[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ami kezdettől fogva volt, amit hallottunk, amit szemünkkel láttunk, amit megfigyeltünk, amit kezünkkel is megtapintottunk, azt hirdetjük az élet igéjéről."
      },
      {
        "verse": "2",
        "text": "Mert megjelent az élet, mi pedig láttuk, és bizonyságot teszünk róla, és hirdetjük nektek is az örök életet, amely az Atyánál volt, és megjelent nekünk."
      },
      {
        "verse": "3",
        "text": "Amit tehát láttunk és hallottunk, azt hirdetjük nektek is, hogy nektek is közösségetek legyen velünk: a mi közösségünk pedig közösség az Atyával és az ő Fiával, Jézus Krisztussal."
      },
      {
        "verse": "4",
        "text": "Ezt azért írjuk meg nektek, hogy örömünk teljes legyen."
      },
      {
        "verse": "5",
        "text": "Ez pedig az az üzenet, amelyet tőle hallottunk, és hirdetünk nektek, hogy az Isten világosság, és nincs benne semmi sötétség."
      },
      {
        "verse": "6",
        "text": "Ha azt mondjuk, hogy közösségünk van vele, és a sötétségben járunk, akkor hazudunk, és nem cselekedjük az igazságot."
      },
      {
        "verse": "7",
        "text": "Ha pedig a világosságban járunk, ahogyan ő maga a világosságban van, akkor közösségünk van egymással, és Jézusnak, az ő Fiának vére megtisztít minket minden bűntől."
      },
      {
        "verse": "8",
        "text": "Ha azt mondjuk, hogy nincsen bűnünk, önmagunkat csaljuk meg, és nincs meg bennünk az igazság."
      },
      {
        "verse": "9",
        "text": "Ha megvalljuk bűneinket, hű és igaz ő: megbocsátja bűneinket, és megtisztít minket minden gonoszságtól."
      },
      {
        "verse": "10",
        "text": "Ha azt mondjuk, hogy nem vagyunk bűnösök, hazuggá tesszük őt, és nincs meg bennünk az ő igéje."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Gyermekeim, ezt azért írom nektek, hogy ne vétkezzetek; ha pedig vétkezik valaki, van pártfogónk az Atyánál: az igaz Jézus Krisztus,"
      },
      {
        "verse": "2",
        "text": "mert ő engesztelő áldozat a mi bűneinkért, de nemcsak a miénkért, hanem az egész világ bűnéért is."
      },
      {
        "verse": "3",
        "text": "Abból tudjuk meg, hogy ismerjük őt, ha megtartjuk az ő parancsolatait."
      },
      {
        "verse": "4",
        "text": "Aki azt mondja, hogy ismeri őt, de nem tartja meg parancsolatait, az hazug, és abban nincs meg az igazság,"
      },
      {
        "verse": "5",
        "text": "aki pedig megtartja az ő igéjét, abban igazán teljessé lett az Isten szeretete. Ebből tudjuk meg, hogy őbenne vagyunk."
      },
      {
        "verse": "6",
        "text": "Aki azt mondja, hogy őbenne marad, annak magának is úgy kell élnie, ahogyan ő élt."
      },
      {
        "verse": "7",
        "text": "Szeretteim, nem új parancsolatot írok nektek, hanem régi parancsolatot, amely kezdettől fogva megvan nálatok: ez a régi parancsolat az az ige, amelyet hallottatok."
      },
      {
        "verse": "8",
        "text": "Viszont új parancsolatot írok nektek: azt, ami igaz őbenne és tibennetek, hogy múlik a sötétség, és már fénylik az igazi világosság."
      },
      {
        "verse": "9",
        "text": "Aki azt mondja, hogy a világosságban van, de gyűlöli a testvérét, az még mindig a sötétségben van."
      },
      {
        "verse": "10",
        "text": "Aki szereti a testvérét, az a világosságban marad, és nincs benne semmi megbotránkoztató;"
      },
      {
        "verse": "11",
        "text": "aki pedig gyűlöli a testvérét, az a sötétségben van, és a sötétségben jár, és nem tudja, hova megy, mert a sötétség megvakította a szemét."
      },
      {
        "verse": "12",
        "text": "Írok nektek, gyermekek, mert megbocsáttattak bűneitek az ő nevéért."
      },
      {
        "verse": "13",
        "text": "Írok nektek, apák, mert ismeritek azt, aki kezdettől fogva van. Írok nektek, ifjak, mert legyőztétek a gonoszt."
      },
      {
        "verse": "14",
        "text": "Írtam nektek, gyermekek, mert ismeritek az Atyát. Írtam nektek, apák, mert ismeritek azt, aki kezdettől fogva van. Írtam nektek, ifjak, mert erősek vagytok, Isten igéje megmarad bennetek, és legyőztétek a gonoszt."
      },
      {
        "verse": "15",
        "text": "Ne szeressétek a világot, se azt, ami a világban van. Ha valaki szereti a világot, abban nincs meg az Atya szeretete."
      },
      {
        "verse": "16",
        "text": "Mert mindaz, ami a világban van, a test kívánsága, a szem kívánsága és a vagyonnal való kérkedés, nem az Atyától, hanem a világtól van."
      },
      {
        "verse": "17",
        "text": "A világ pedig elmúlik, és annak kívánsága is; de aki Isten akaratát cselekszi, megmarad örökké."
      },
      {
        "verse": "18",
        "text": "Gyermekeim, itt az utolsó óra, és amint hallottátok, hogy antikrisztus jön, és íme, most sok antikrisztus jelent meg: ebből tudjuk, hogy itt az utolsó óra."
      },
      {
        "verse": "19",
        "text": "Közülünk indultak el, de nem voltak közülünk valók; mert ha közülünk valók lettek volna, megmaradtak volna közöttünk. De nyilvánvalóvá kellett lennie, hogy nem mind közülünk valók."
      },
      {
        "verse": "20",
        "text": "Titeket azonban az kent föl, aki Szent, és ezt tudjátok is mindnyájan."
      },
      {
        "verse": "21",
        "text": "Nem azért írtam nektek, mintha nem tudnátok az igazságot, hanem azért, mert tudjátok azt, és mivel tudjátok, hogy semmiféle hazugság sem származhat az igazságból."
      },
      {
        "verse": "22",
        "text": "Ki a hazug, ha nem az, aki tagadja, hogy Jézus a Krisztus? Ez az antikrisztus, aki tagadja az Atyát és a Fiút."
      },
      {
        "verse": "23",
        "text": "Aki tagadja a Fiút, azé nem lehet az Atya sem. Aki vallja a Fiút, azé az Atya is."
      },
      {
        "verse": "24",
        "text": "Amit tehát ti kezdettől fogva hallottatok, az maradjon meg bennetek! Ha megmarad bennetek az, amit kezdettől fogva hallottatok, akkor megmaradtok ti is a Fiúban és az Atyában."
      },
      {
        "verse": "25",
        "text": "Az az ígéret pedig, amelyet ő maga ígért nekünk, az örök élet."
      },
      {
        "verse": "26",
        "text": "Ezt azokról írtam nektek, akik megtévesztenek titeket,"
      },
      {
        "verse": "27",
        "text": "de bennetek megmarad a megkenetés olaja, amelyet tőle kaptatok, ezért nincs szükségetek arra, hogy valaki tanítson titeket; hanem amint a megkenetés olaja, amely igaz és nem hazugság, megtanít titeket mindenre, és amint meg is tanított titeket, úgy maradjatok meg őbenne!"
      },
      {
        "verse": "28",
        "text": "És most, gyermekeim, maradjatok meg őbenne, hogy amikor megjelenik, bizalmunk legyen iránta, és meg ne szégyenüljünk előtte az ő eljövetelekor."
      },
      {
        "verse": "29",
        "text": "Ha tudjátok, hogy ő igaz, ismerjétek fel azt is, hogy aki az igazságot cselekszi, az mind tőle született."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Lássátok meg, milyen nagy szeretetet tanúsított irántunk az Atya: Isten gyermekeinek neveznek minket, és azok is vagyunk. Azért nem ismer minket a világ, mert nem ismerte meg őt."
      },
      {
        "verse": "2",
        "text": "Szeretteim, most Isten gyermekei vagyunk, de még nem lett nyilvánvaló, hogy mivé leszünk. Tudjuk, hogy amikor ez nyilvánvalóvá lesz, hasonlóvá leszünk hozzá, mert olyannak fogjuk őt látni, amilyen valójában."
      },
      {
        "verse": "3",
        "text": "Ezért aki így reménykedik benne, megtisztítja magát, mint ahogyan ő is tiszta."
      },
      {
        "verse": "4",
        "text": "Aki bűnt cselekszik, a törvényt is megszegi, mert a bűn törvényszegés."
      },
      {
        "verse": "5",
        "text": "Azt pedig tudjátok, hogy ő azért jelent meg, hogy elvegye a bűnöket, és hogy őbenne nincsen bűn."
      },
      {
        "verse": "6",
        "text": "Aki őbenne marad, az nem vétkezik: aki vétkezik, az nem látja és nem ismeri őt."
      },
      {
        "verse": "7",
        "text": "Gyermekeim, senki meg ne tévesszen titeket: aki az igazságot cselekszi, az igaz, mint ahogyan ő is igaz."
      },
      {
        "verse": "8",
        "text": "Aki a bűnt cselekszi, az az ördögtől van, mert az ördög cselekszi a bűnt kezdettől fogva. Azért jelent meg az Isten Fia, hogy az ördög munkáit lerombolja."
      },
      {
        "verse": "9",
        "text": "Aki az Istentől született, az nem cselekszik bűnt, mert az ő magja van benne, és nem vétkezhet, mert az Istentől született."
      },
      {
        "verse": "10",
        "text": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: aki nem cselekszi az igazságot, nem az Istentől van, és az sem, aki nem szereti a testvérét."
      },
      {
        "verse": "11",
        "text": "Mert ez az az üzenet, amelyet kezdettől fogva hallottatok, hogy szeressük egymást,"
      },
      {
        "verse": "12",
        "text": "nem úgy, mint Kain, aki a gonosztól volt, és meggyilkolta a testvérét. És miért gyilkolta meg? Mert az ő cselekedetei gonoszak voltak, a testvére cselekedetei pedig igazak."
      },
      {
        "verse": "13",
        "text": "Ne csodálkozzatok, testvéreim, ha gyűlöl titeket a világ."
      },
      {
        "verse": "14",
        "text": "Mi tudjuk, hogy átmentünk a halálból az életbe, mert szeretjük testvéreinket: aki nem szereti a testvérét, az a halálban marad."
      },
      {
        "verse": "15",
        "text": "Aki gyűlöli a testvérét, az embergyilkos; azt pedig tudjátok, hogy az embergyilkosnak nincs örök élete."
      },
      {
        "verse": "16",
        "text": "Abból ismerjük a szeretetet, hogy ő az életét adta értünk; ezért mi is tartozunk azzal, hogy életünket adjuk testvéreinkért."
      },
      {
        "verse": "17",
        "text": "Akinek pedig világi javai vannak, de elnézi, hogy a testvére szükséget szenved, és bezárja előtte a szívét, abban hogyan maradhatna meg az Isten szeretete?"
      },
      {
        "verse": "18",
        "text": "Gyermekeim, ne szóval szeressünk, ne is nyelvvel, hanem cselekedettel és igazsággal."
      },
      {
        "verse": "19",
        "text": "Ebből tudható, hogy az igazságból valók vagyunk. És akkor az ő színe előtt azzal biztatjuk a szívünket,"
      },
      {
        "verse": "20",
        "text": "hogy bár a szívünk elítél, Isten mégis nagyobb a mi szívünknél, és mindent tud."
      },
      {
        "verse": "21",
        "text": "Szeretteim, ha pedig a szívünk nem ítél el, bizalommal szólhatunk Isten előtt;"
      },
      {
        "verse": "22",
        "text": "és amit csak kérünk, megkapjuk tőle, mert megtartjuk parancsolatait, és azt tesszük, ami kedves őelőtte."
      },
      {
        "verse": "23",
        "text": "Az ő parancsolata pedig az, hogy higgyünk az ő Fia, Jézus Krisztus nevében, és szeressük egymást, ahogyan erre parancsolatot adott nekünk."
      },
      {
        "verse": "24",
        "text": "Aki pedig megtartja az ő parancsolatait, az őbenne marad, és ő is abban; és hogy ő bennünk marad, azt a Lélektől tudjuk meg, akit nekünk adott."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Szeretteim, ne higgyetek minden léleknek, hanem vizsgáljátok meg a lelkeket, hogy Istentől valók-e, mert sok hamis próféta jött el a világba."
      },
      {
        "verse": "2",
        "text": "Az Isten Lelkét erről ismeritek meg: amelyik lélek vallja, hogy Jézus Krisztus testben jött el, az Istentől van."
      },
      {
        "verse": "3",
        "text": "Amelyik lélek pedig nem vallja Jézust, az nem Istentől van. Ez az antikrisztus lelke, amelyről hallottátok, hogy eljön, most pedig már a világban van."
      },
      {
        "verse": "4",
        "text": "Ti Istentől valók vagytok, gyermekeim, és legyőztétek őket, mert nagyobb az, aki bennetek van, mint az, aki a világban van."
      },
      {
        "verse": "5",
        "text": "Ők a világból valók, ezért a világ szerint beszélnek, és a világ rájuk hallgat."
      },
      {
        "verse": "6",
        "text": "Mi Istentől valók vagyunk: aki ismeri Istent, az hallgat ránk, aki nem Istentől van, az nem hallgat ránk. Erről ismerjük meg az igazság lelkét és a tévelygés lelkét."
      },
      {
        "verse": "7",
        "text": "Szeretteim, szeressük egymást, mert a szeretet Istentől van, és aki szeret, az Istentől született, és ismeri Istent;"
      },
      {
        "verse": "8",
        "text": "aki pedig nem szeret, az nem ismerte meg Istent, mert Isten szeretet."
      },
      {
        "verse": "9",
        "text": "Abban nyilvánult meg Isten irántunk való szeretete, hogy egyszülött Fiát küldte el Isten a világba, hogy éljünk őáltala."
      },
      {
        "verse": "10",
        "text": "Ez a szeretet, és nem az, hogy mi szeretjük Istent, hanem az, hogy ő szeretett minket, és elküldte a Fiát engesztelő áldozatul bűneinkért."
      },
      {
        "verse": "11",
        "text": "Szeretteim, ha így szeretett minket Isten, akkor mi is tartozunk azzal, hogy szeressük egymást."
      },
      {
        "verse": "12",
        "text": "Istent soha senki nem látta: ha szeretjük egymást, Isten lakik bennünk, és az ő szeretete lett teljessé bennünk."
      },
      {
        "verse": "13",
        "text": "Abból tudjuk, hogy benne maradunk, és ő mibennünk, hogy a maga Lelkéből adott nekünk."
      },
      {
        "verse": "14",
        "text": "És mi láttuk, és bizonyságot teszünk arról, hogy az Atya elküldte a Fiát a világ üdvözítőjéül."
      },
      {
        "verse": "15",
        "text": "Ha valaki vallja, hogy Jézus Isten Fia, abban megmarad Isten, ő pedig Istenben;"
      },
      {
        "verse": "16",
        "text": "és mi ismerjük és hisszük azt a szeretetet, amellyel Isten szeret minket. Isten szeretet, és aki a szeretetben marad, az Istenben marad, és Isten is őbenne."
      },
      {
        "verse": "17",
        "text": "Abban lett teljessé a szeretet közöttünk, hogy bizalommal tekinthetünk az ítélet napja felé, mert ahogyan ő van, úgy vagyunk mi is ebben a világban."
      },
      {
        "verse": "18",
        "text": "A szeretetben nincs félelem, sőt a teljes szeretet kiűzi a félelmet; mert a félelem gyötrelemmel jár, aki pedig fél, nem lett tökéletessé a szeretetben."
      },
      {
        "verse": "19",
        "text": "Mi azért szeretünk, mert ő előbb szeretett minket."
      },
      {
        "verse": "20",
        "text": "Ha valaki azt mondja: „Szeretem Istent”, a testvérét viszont gyűlöli, az hazug, mert aki nem szereti a testvérét, akit lát, nem szeretheti Istent, akit nem lát."
      },
      {
        "verse": "21",
        "text": "Azt a parancsolatot is kaptuk tőle, hogy aki szereti Istent, szeresse a testvérét is."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Aki hiszi, hogy Jézus a Krisztus, Istentől született, és aki szereti azt, aki szülte, azt is szereti, aki attól született."
      },
      {
        "verse": "2",
        "text": "Abból tudjuk meg, hogy szeretjük Isten gyermekeit, ha szeretjük Istent, és megtartjuk az ő parancsolatait."
      },
      {
        "verse": "3",
        "text": "Mert az az Isten iránti szeretet, hogy parancsolatait megtartjuk, az ő parancsolatai pedig nem nehezek."
      },
      {
        "verse": "4",
        "text": "Mert aki Istentől született, az legyőzi a világot, és az a győzelem, amely legyőzte a világot, a mi hitünk."
      },
      {
        "verse": "5",
        "text": "Ki az, aki legyőzi a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?"
      },
      {
        "verse": "6",
        "text": "Ő az a Jézus Krisztus, aki eljött víz és vér által: nemcsak a víz által, hanem a víz és a vér által; a Lélek pedig bizonyságot tesz róla, mert a Lélek az Igazság."
      },
      { "verse": "7", "text": "Mert hárman vannak, akik bizonyságot tesznek:" },
      { "verse": "8", "text": "a Lélek, a víz, a vér, és ez a három egy." },
      {
        "verse": "9",
        "text": "Elfogadjuk ugyan az emberek bizonyságtételét, de Isten bizonyságtétele nagyobb, mert Isten bizonyságtétele az, amellyel Fiáról tesz bizonyságot."
      },
      {
        "verse": "10",
        "text": "És aki hisz Isten Fiában, abban megvan ez a bizonyságtétel. Aki nem hisz Istennek, az hazuggá teszi őt, mert nem hisz abban a bizonyságtételben, amellyel Isten bizonyságot tesz Fiáról."
      },
      {
        "verse": "11",
        "text": "Ez a bizonyságtétel pedig az, hogy Isten örök életet adott nekünk, és ez az élet az ő Fiában van."
      },
      {
        "verse": "12",
        "text": "Akié a Fiú, azé az élet; akiben nincs meg Isten Fia, az élet sincs meg abban."
      },
      {
        "verse": "13",
        "text": "Ezt azért írtam nektek, akik hisztek Isten Fia nevében, hogy tudjátok: örök életetek van."
      },
      {
        "verse": "14",
        "text": "Az iránta való bizalmunk pedig azt jelenti, hogy ha bármit kérünk az ő akarata szerint, meghallgat minket."
      },
      {
        "verse": "15",
        "text": "Ha pedig tudjuk, hogy bármit kérünk, meghallgat minket, akkor tudjuk, hogy már megkaptuk, amit kértünk tőle."
      },
      {
        "verse": "16",
        "text": "Ha valaki látja, hogy a testvére nem halálos bűnt követ el, könyörögjön érte, és életet fog adni annak, aki nem halálos bűnt követ el. Van halálos bűn: nem az ilyen esetre mondom, hogy könyörögjön."
      },
      {
        "verse": "17",
        "text": "Minden gonoszság bűn, de van nem halálos bűn is."
      },
      {
        "verse": "18",
        "text": "Tudjuk, hogy aki Istentől született, nem vétkezik, sőt aki Istentől született, az megőrzi önmagát, és a gonosz meg sem érinti."
      },
      {
        "verse": "19",
        "text": "Tudjuk, hogy Istentől vagyunk, és az egész világ a gonosz hatalmában van."
      },
      {
        "verse": "20",
        "text": "De tudjuk, hogy eljött az Isten Fia, és értelmet adott nekünk, hogy megismerjük az Igazat, és ezért vagyunk az Igazban, az ő Fiában, Jézus Krisztusban. Ő az igaz Isten és az örök élet."
      },
      { "verse": "21", "text": "Gyermekeim, őrizkedjetek a bálványoktól!" }
    ]
  }
]
