[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Krisztus Jézusnak Isten akaratából elhívott apostola és Szószthenész testvér"
      },
      {
        "verse": "2",
        "text": "az Isten gyülekezetének, amely Korinthusban van, a Krisztus Jézusban megszentelteknek, elhívott szenteknek; mindazokkal együtt, akik a mi Urunk Jézus Krisztus nevét, az ő és a mi Urunk nevét bárhol segítségül hívják:"
      },
      {
        "verse": "3",
        "text": "kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "4",
        "text": "Hálát adok értetek az én Istenemnek mindenkor azért a kegyelemért, amely nektek Krisztus Jézusban adatott."
      },
      {
        "verse": "5",
        "text": "Mert őbenne meggazdagodtatok mindenben: minden beszédben és minden ismeretben,"
      },
      {
        "verse": "6",
        "text": "amint a Krisztusról való bizonyságtétel megerősödött bennetek."
      },
      {
        "verse": "7",
        "text": "Ezért nincs hiányotok semmiféle kegyelmi ajándékban, miközben a mi Urunk Jézus Krisztus megjelenését várjátok,"
      },
      {
        "verse": "8",
        "text": "aki meg is erősít titeket mindvégig, hogy feddhetetlenek legyetek a mi Urunk Jézus Krisztus napján."
      },
      {
        "verse": "9",
        "text": "Hűséges az Isten, aki elhívott titeket az ő Fiával, Jézus Krisztussal, a mi Urunkkal való közösségre."
      },
      {
        "verse": "10",
        "text": "A mi Urunk Jézus Krisztus nevére kérlek titeket, testvéreim, hogy mindnyájan egyféleképpen szóljatok, és ne legyenek közöttetek szakadások, hanem gondolkodásotokban és meggyőződésetekben jussatok egyetértésre!"
      },
      {
        "verse": "11",
        "text": "Mert azt a hírt kaptam rólatok, testvéreim, Khloé embereitől, hogy viszálykodások vannak közöttetek."
      },
      {
        "verse": "12",
        "text": "Úgy értem ezt, hogy mindenki így beszél köztetek: Én Pálé vagyok, én Apollósé, én Kéfásé, én pedig Krisztusé."
      },
      {
        "verse": "13",
        "text": "Hát részekre szakítható-e Krisztus? Talán Pál feszíttetett meg értetek, vagy Pál nevére keresztelkedtetek meg?"
      },
      {
        "verse": "14",
        "text": "Hálát adok Istennek, hogy senkit sem kereszteltem meg közületek, csak Kriszpuszt és Gájuszt,"
      },
      {
        "verse": "15",
        "text": "nehogy azt mondhassa valaki, hogy az én nevemre keresztelkedtetek meg."
      },
      {
        "verse": "16",
        "text": "Igaz, megkereszteltem még Sztefanász háza népét is, rajtuk kívül azonban nem tudom, hogy mást is megkereszteltem volna."
      },
      {
        "verse": "17",
        "text": "Mert nem azért küldött engem Krisztus, hogy kereszteljek, hanem hogy az evangéliumot hirdessem, de nem bölcselkedő beszéddel, hogy Krisztus keresztje el ne veszítse erejét."
      },
      {
        "verse": "18",
        "text": "Mert a keresztről szóló beszéd bolondság ugyan azoknak, akik elvesznek, de nekünk, akik üdvözülünk, Istennek ereje."
      },
      {
        "verse": "19",
        "text": "Mert meg van írva: „Véget vetek a bölcsek bölcsességének, és az értelmesek értelmét semmivé teszem.”"
      },
      {
        "verse": "20",
        "text": "Hol a bölcs? Hol az írástudó? Hol e világ vitázója? Nem tette-e bolondsággá Isten a világ bölcsességét?"
      },
      {
        "verse": "21",
        "text": "Mivel tehát a világ a saját bölcsessége útján nem ismerte meg Istent a maga bölcsességében, tetszett Istennek, hogy az igehirdetés bolondsága által üdvözítse a hívőket."
      },
      {
        "verse": "22",
        "text": "És miközben a zsidók jelt kívánnak, a görögök pedig bölcsességet keresnek,"
      },
      {
        "verse": "23",
        "text": "mi a megfeszített Krisztust hirdetjük, aki a zsidóknak ugyan megütközés, a pogányoknak pedig bolondság,"
      },
      {
        "verse": "24",
        "text": "de maguknak az elhívottaknak, zsidóknak és görögöknek egyaránt az Isten ereje és az Isten bölcsessége."
      },
      {
        "verse": "25",
        "text": "Mert az Isten „bolondsága” bölcsebb az emberek bölcsességénél, és az Isten „erőtlensége” erősebb az emberek erejénél."
      },
      {
        "verse": "26",
        "text": "Mert nézzétek csak a ti elhívatásotokat, testvéreim; nem sokan vannak köztetek, akik emberi megítélés szerint bölcsek, hatalmasok vagy előkelők."
      },
      {
        "verse": "27",
        "text": "Sőt azokat választotta ki Isten, akik a világ szemében bolondok, hogy megszégyenítse a bölcseket, és azokat választotta ki Isten, akik a világ szemében erőtlenek, hogy megszégyenítse az erőseket,"
      },
      {
        "verse": "28",
        "text": "és azokat választotta ki Isten, akik a világ szemében nem előkelők, sőt lenézettek, és a semmiket, hogy semmikké tegye a valamiket,"
      },
      {
        "verse": "29",
        "text": "hogy egyetlen ember se dicsekedjék az Isten színe előtt."
      },
      {
        "verse": "30",
        "text": "Az ő munkája az, hogy ti Krisztus Jézusban vagytok. Őt tette nekünk Isten bölcsességgé, igazsággá, megszentelődéssé és megváltássá,"
      },
      {
        "verse": "31",
        "text": "hogy amint meg van írva: „Aki dicsekszik, az Úrral dicsekedjék.”"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Én is, amikor megérkeztem hozzátok, testvéreim, nem úgy érkeztem, mint aki ékesszólás vagy bölcsesség fölényével hirdeti nektek az Isten bizonyságtételét."
      },
      {
        "verse": "2",
        "text": "Mert úgy határoztam, hogy nem tudok közöttetek másról, csak Jézus Krisztusról, róla is mint a megfeszítettről."
      },
      {
        "verse": "3",
        "text": "És én erőtlenség, félelem és nagy rettegés között jelentem meg nálatok."
      },
      {
        "verse": "4",
        "text": "Beszédem és igehirdetésem sem az emberi bölcsesség megejtő szavaival hangzott hozzátok, hanem a Lélek bizonyító erejével,"
      },
      {
        "verse": "5",
        "text": "hogy hitetek ne emberek bölcsességén, hanem Isten erején nyugodjék."
      },
      {
        "verse": "6",
        "text": "A tökéletesek között azonban mi is bölcsességet szólunk, de nem e világnak, sem e világ mulandó fejedelmeinek bölcsességét,"
      },
      {
        "verse": "7",
        "text": "hanem Isten titkos bölcsességét szóljuk, azt az elrejtett bölcsességet, amelyet Isten öröktől fogva elrendelt a mi dicsőségünkre."
      },
      {
        "verse": "8",
        "text": "Ezt e világ fejedelmei közül senki sem ismerte fel, mert ha felismerték volna, a dicsőség Urát nem feszítették volna meg."
      },
      {
        "verse": "9",
        "text": "Hanem amint meg van írva: „Amit szem nem látott, fül nem hallott, és ember szíve meg sem sejtett, azt készítette el Isten az őt szeretőknek.”"
      },
      {
        "verse": "10",
        "text": "Nekünk pedig kinyilatkoztatta Isten a Lélek által, mert a Lélek mindent megvizsgál, még Isten mélységeit is."
      },
      {
        "verse": "11",
        "text": "Mert ki ismerheti meg az emberek közül azt, ami az emberben van? Egyedül az emberi lélek, amely benne lakik. Ugyanígy azt sem ismerheti senki, ami Istenben van, csak Isten Lelke."
      },
      {
        "verse": "12",
        "text": "Mi pedig nem a világ lelkét kaptuk, hanem az Istenből való Lelket, hogy megismerjük mindazt, amit Isten ajándékozott nekünk."
      },
      {
        "verse": "13",
        "text": "Ezeket hirdetjük is, de nem emberi bölcsességből tanult szavakkal, hanem a Lélektől jött tanítással, a lelki dolgokat a lelki embereknek magyarázva."
      },
      {
        "verse": "14",
        "text": "A nem lelki ember pedig nem fogadja el Isten Lelkének dolgait, mert ezeket bolondságnak tekinti, sőt megismerni sem képes: mert csak lelki módon lehet azokat megítélni."
      },
      {
        "verse": "15",
        "text": "A lelki ember azonban mindent megítél, de őt senki sem ítéli meg."
      },
      {
        "verse": "16",
        "text": "Mert ki értette meg az Úr szándékát, hogy őt kioktathatná? Bennünk pedig Krisztus értelme van."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Én tehát, testvéreim, nem szólhattam hozzátok úgy, mint lelki emberekhez, hanem csak úgy, mint testiekhez, mint Krisztusban kiskorúakhoz."
      },
      {
        "verse": "2",
        "text": "Tejjel tápláltalak titeket, nem kemény eledellel, mert még nem bírtátok volna el. Sőt még most sem bírjátok el,"
      },
      {
        "verse": "3",
        "text": "mert még testiek vagytok. Amikor ugyanis irigység és viszálykodás van közöttetek, nem testiek vagytok-e, és nem emberi módon viselkedtek-e?"
      },
      {
        "verse": "4",
        "text": "Ha az egyik ezt mondja: „Én Pálé vagyok”, a másik pedig azt: „Én Apollósé”, nem emberi módon beszéltek-e?"
      },
      {
        "verse": "5",
        "text": "Hát ki az az Apollós, és ki az a Pál? Szolgák csupán, akik által hívőkké lettetek; mégpedig ki-ki úgy szolgál, ahogy megadta neki az Úr."
      },
      {
        "verse": "6",
        "text": "Én ültettem, Apollós öntözött, de Isten adta a növekedést."
      },
      {
        "verse": "7",
        "text": "Úgyhogy az sem számít, aki ültet, az sem, aki öntöz, hanem csak Isten, aki a növekedést adja."
      },
      {
        "verse": "8",
        "text": "Aki ültet és aki öntöz: egyek, és mindegyik a maga jutalmát kapja majd fáradozásához méltóan."
      },
      {
        "verse": "9",
        "text": "Mert mi Isten szolgálatában állunk, ti pedig Isten szántóföldje, Isten épülete vagytok."
      },
      {
        "verse": "10",
        "text": "Az Istentől nekem adott kegyelem szerint, mint bölcs építőmester, alapot vetettem, de más épít rá. Vigyázzon azonban mindenki, hogyan épít rá."
      },
      {
        "verse": "11",
        "text": "Mert más alapot senki sem vethet a meglevőn kívül, aki Jézus Krisztus."
      },
      {
        "verse": "12",
        "text": "Azt pedig, hogy ki mit épít erre az alapra: aranyat, ezüstöt, drágakövet, fát, szénát vagy szalmát,"
      },
      {
        "verse": "13",
        "text": "az a nap fogja világossá tenni, mivel tűzben jelenik meg, és akkor mindenkinek a munkája nyilvánvalóvá lesz; és hogy kinek mit ér a munkája, azt a tűz fogja próbára tenni."
      },
      {
        "verse": "14",
        "text": "Ha valakinek a munkája, amelyet ráépített, megmarad, jutalmat fog kapni;"
      },
      {
        "verse": "15",
        "text": "de ha valakinek a munkája megég, kárt vall. Ő maga megmenekül ugyan, de úgy, mint aki tűzön ment át."
      },
      {
        "verse": "16",
        "text": "Nem tudjátok, hogy ti Isten temploma vagytok, és az Isten Lelke bennetek lakik?"
      },
      {
        "verse": "17",
        "text": "Ha valaki Isten templomát beszennyezi, azt elpusztítja Isten, mert Isten temploma szent, és ez a templom ti vagytok."
      },
      {
        "verse": "18",
        "text": "Senki meg ne csalja önmagát! Ha valaki bölcsnek gondolja magát közöttetek ebben a világban, legyen bolonddá, hogy bölccsé lehessen."
      },
      {
        "verse": "19",
        "text": "E világ bölcsessége ugyanis bolondság Isten előtt. Mert meg van írva: „Saját ravaszságukkal fogja meg a bölcseket”,"
      },
      {
        "verse": "20",
        "text": "aztán ez is: „Az Úr tudja, hogy a bölcsek gondolatai hiábavalók.”"
      },
      {
        "verse": "21",
        "text": "Azért senki ne dicsekedjék emberekkel, mert minden a tietek;"
      },
      {
        "verse": "22",
        "text": "akár Pál, akár Apollós, akár Kéfás, akár a világ, akár az élet, akár a halál, akár a jelenvalók, akár az eljövendők: minden a tietek."
      },
      {
        "verse": "23",
        "text": "Ti viszont Krisztuséi vagytok, Krisztus pedig Istené."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Úgy tekintsen minket minden ember, mint Krisztus szolgáit és Isten titkainak sáfárait."
      },
      {
        "verse": "2",
        "text": "Márpedig a sáfároktól elsősorban azt követelik, hogy mindegyikük hűségesnek bizonyuljon."
      },
      {
        "verse": "3",
        "text": "Én pedig a legkevésbé sem törődöm azzal, hogy ti hogyan ítélkeztek felettem, vagy más emberek hogyan ítélkeznek egy napon; sőt magam sem ítélkezem önmagam felett."
      },
      {
        "verse": "4",
        "text": "Mert semmi vádat nem tudok önmagamra mondani, de nem ez tesz igazzá, mert az Úr az, aki felettem ítélkezik."
      },
      {
        "verse": "5",
        "text": "Egyáltalán ne ítéljetek azért addig, míg el nem jön az Úr. Ő majd megvilágítja a sötétség titkait, és nyilvánvalóvá teszi a szívek szándékait, és akkor mindenki Istentől kapja meg a dicséretet."
      },
      {
        "verse": "6",
        "text": "Mindezeket pedig, testvéreim, értetek alkalmaztam magamra és Apollósra, hogy a mi példánkon tanuljátok meg: ahhoz tartsa magát az ember, ami meg van írva, hogy senki se kérkedjék az egyik tanítóval, a másikat megvetve."
      },
      {
        "verse": "7",
        "text": "Mert ki tesz téged különbbé? Mid van, amit nem kaptál? Ha pedig kaptad, miért dicsekszel, mintha nem kaptad volna?"
      },
      {
        "verse": "8",
        "text": "Már jóllaktatok, már meggazdagodtatok, nélkülünk uralomra jutottatok; bárcsak valóban uralomra is jutottatok volna, hogy veletek együtt mi is uralkodhatnánk!"
      },
      {
        "verse": "9",
        "text": "Mert úgy gondolom, hogy Isten minket, apostolokat utolsókul állított, mint akiket halálra szántak, mert látványossággá lettünk a világnak, az angyaloknak és az embereknek."
      },
      {
        "verse": "10",
        "text": "Mi bolondok vagyunk Krisztusért, ti pedig okosak Krisztusban, mi erőtlenek, ti pedig erősek, ti megbecsültek, mi pedig megvetettek."
      },
      {
        "verse": "11",
        "text": "Mind ez ideig éhezünk és szomjazunk, ruhátlanok vagyunk, és bántalmakat szenvedünk, otthontalanul vándorlunk,"
      },
      {
        "verse": "12",
        "text": "és tulajdon kezünkkel dolgozva fáradozunk. Amikor gyaláznak, áldást mondunk, amikor üldöznek, tűrünk,"
      },
      {
        "verse": "13",
        "text": "amikor rágalmaznak, jó szóval válaszolunk; szinte a világ söpredékévé lettünk, és mindenki szemétjévé mind ez ideig."
      },
      {
        "verse": "14",
        "text": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem azért, hogy intselek, mint szeretett gyermekeimet."
      },
      {
        "verse": "15",
        "text": "Ha tanítómesteretek sok ezer volna is Krisztusban, atyátok azonban nincs sok: mert az evangélium által én vagyok a ti atyátok Krisztus Jézusban."
      },
      {
        "verse": "16",
        "text": "Kérlek tehát titeket: legyetek az én követőim!"
      },
      {
        "verse": "17",
        "text": "Ezért küldtem el hozzátok Timóteust, aki szeretett és hű gyermekem az Úrban, aki emlékeztetni fog titeket arra: hogyan élek Krisztus Jézusban, és hogyan tanítok minden gyülekezetben."
      },
      {
        "verse": "18",
        "text": "Egyesek azonban úgy felfuvalkodtak, mintha nem készülnék hozzátok."
      },
      {
        "verse": "19",
        "text": "Pedig ha az Úr akarja, hamarosan elmegyek hozzátok, és megismerkedem majd ezekkel a felfuvalkodottakkal, de nem a beszédükkel, hanem az erejükkel."
      },
      {
        "verse": "20",
        "text": "Mert nem beszédben áll az Isten országa, hanem erőben."
      },
      {
        "verse": "21",
        "text": "Mit akartok? Bottal menjek hozzátok, vagy szeretettel és szelíd lélekkel?"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Mindenfelé az a hír járja, hogy paráznaság van közöttetek, mégpedig olyan, amilyen még a pogányok között sem fordul elő: hogy tudniillik valaki apjának feleségével él."
      },
      {
        "verse": "2",
        "text": "Ti pedig felfuvalkodtatok ahelyett, hogy inkább megszomorodtatok volna, és eltávolítottátok volna magatok közül azt, aki ilyen dolgot cselekedett."
      },
      {
        "verse": "3",
        "text": "Mert én, aki testben távol vagyok, de lélekben jelen, mint jelenlevő már ítéltem afelett, aki így cselekedett."
      },
      {
        "verse": "4",
        "text": "Úgy ítéltem, hogy miután az Úr Jézus nevében összegyűltünk, ti és az én lelkem, a mi Urunk Jézus hatalmával,"
      },
      {
        "verse": "5",
        "text": "átadjuk az ilyet a Sátánnak teste pusztulására, hogy lelke üdvözüljön az Úrnak ama napján."
      },
      {
        "verse": "6",
        "text": "Nem jól dicsekedtek ti. Hát nem tudjátok, hogy egy kicsiny kovász az egész tésztát megkeleszti?"
      },
      {
        "verse": "7",
        "text": "Takarítsátok ki a régi kovászt, hogy új tésztává legyetek, hiszen ti kovásztalanok vagytok, mert a mi húsvéti bárányunk, a Krisztus már feláldoztatott."
      },
      {
        "verse": "8",
        "text": "Azért ne régi kovásszal ünnepeljünk, se a rosszaság és gonoszság kovászával, hanem a tisztaság és igazság kovásztalanságával."
      },
      {
        "verse": "9",
        "text": "Levelemben már megírtam nektek, hogy nem szabad kapcsolatot tartani paráznákkal."
      },
      {
        "verse": "10",
        "text": "De nem általában e világ paráznáival vagy nyerészkedőivel, harácsolóival vagy bálványimádóival, hiszen akkor ki kellene mennetek a világból."
      },
      {
        "verse": "11",
        "text": "Most tehát azt írom nektek, hogy ne tartsatok kapcsolatot azzal, akit bár testvérnek neveznek, de parázna vagy nyerészkedő, bálványimádó vagy rágalmazó, részeges vagy harácsoló. Az ilyennel még együtt se egyetek!"
      },
      {
        "verse": "12",
        "text": "Mert mit tartozik rám, hogy a kívül levők felett ítélkezzem? Nem a belül levők felett ítélkeztek-e ti is?"
      },
      {
        "verse": "13",
        "text": "A kívül levőket pedig Isten fogja megítélni. Távolítsátok el azért a gonoszt magatok közül!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Hogyan merészel közületek valaki, akinek a másikkal peres ügye van, a hitetlenek előtt pereskedni, és nem a szentek előtt?"
      },
      {
        "verse": "2",
        "text": "Vagy nem tudjátok, hogy a szentek a világ felett fognak ítélkezni? És ha ti a világ felett ítélkeztek, arra talán méltatlanok vagytok, hogy jelentéktelen ügyekben ítélkezzetek?"
      },
      {
        "verse": "3",
        "text": "Vagy nem tudjátok, hogy angyalok fölött is ítélkezünk majd? Akkor mennyivel inkább ítélkezhetünk a mindennapi élet dolgaiban!"
      },
      {
        "verse": "4",
        "text": "Ha tehát a mindennapi élet ügyeiben pereskedtek, akkor azokat ültetitek a bírói székbe, akik semmit sem számítanak a gyülekezet előtt?"
      },
      {
        "verse": "5",
        "text": "Megszégyenítésül mondom nektek! Ennyire nincs közöttetek egyetlen bölcs sem, aki igazságot tudna tenni testvérei között?"
      },
      {
        "verse": "6",
        "text": "Sőt testvér a testvérrel pereskedik, méghozzá hitetlenek előtt?!"
      },
      {
        "verse": "7",
        "text": "Egyáltalán már az is nagy kudarc, hogy pereskedtek egymással. Miért nem szenveditek el inkább a sérelmet? Miért nem tűritek el inkább a kárt?"
      },
      {
        "verse": "8",
        "text": "Sőt ti okoztok sérelmet és kárt, mégpedig testvéreknek!"
      },
      {
        "verse": "9",
        "text": "Vagy nem tudjátok, hogy igazságtalanok nem örökölhetik Isten országát? Ne tévelyegjetek: sem paráznák, sem bálványimádók, sem házasságtörők, sem bujálkodók, sem fajtalanok,"
      },
      {
        "verse": "10",
        "text": "sem tolvajok, sem nyerészkedők, sem részegesek, sem rágalmazók, sem harácsolók nem fogják örökölni Isten országát."
      },
      {
        "verse": "11",
        "text": "Pedig néhányan ilyenek voltatok: de megmosattatok, megszentelődtetek, és meg is igazultatok az Úr Jézus Krisztus nevében és a mi Istenünk Lelke által."
      },
      {
        "verse": "12",
        "text": "Minden szabad nekem, de nem minden használ. Minden szabad nekem, de nem válok semminek a rabjává."
      },
      {
        "verse": "13",
        "text": "Az eledel a gyomorért van, a gyomor pedig az eledelért, de Isten ezt is, amazt is meg fogja semmisíteni. A test azonban nem a paráznaságért van, hanem az Úrért, az Úr pedig a testért."
      },
      {
        "verse": "14",
        "text": "Isten ugyanis feltámasztotta az Urat, és hatalmával minket is fel fog támasztani."
      },
      {
        "verse": "15",
        "text": "Vagy nem tudjátok, hogy a ti testetek a Krisztus tagja? Most tehát azok, akik a Krisztus tagjai, parázna nő tagjaivá legyenek? Szó sem lehet róla!"
      },
      {
        "verse": "16",
        "text": "Vagy nem tudjátok, hogy aki parázna nővel egyesül, egy testté lesz vele? Mert amint az Írás mondja, „lesznek ketten egy testté”."
      },
      { "verse": "17", "text": "Aki pedig az Úrral egyesül, egy lélek ővele." },
      {
        "verse": "18",
        "text": "Kerüljétek a paráznaságot! Minden más bűn, amit elkövet az ember, kívül van a testén, de aki paráználkodik, a saját teste ellen vétkezik."
      },
      {
        "verse": "19",
        "text": "Vagy nem tudjátok, hogy testetek a bennetek levő Szentlélek temploma, akit Istentől kaptatok, és ezért nem a magatokéi vagytok?"
      },
      {
        "verse": "20",
        "text": "Mert áron vétettetek meg: dicsőítsétek tehát Istent testetekben!"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amiről pedig írtatok, arra ezt válaszolom: jó a férfinak asszonyt nem érinteni."
      },
      {
        "verse": "2",
        "text": "A paráznaság miatt azonban mindenkinek legyen saját felesége, és minden asszonynak saját férje."
      },
      {
        "verse": "3",
        "text": "A férj teljesítse kötelességét felesége iránt, hasonlóan a feleség is a férje iránt."
      },
      {
        "verse": "4",
        "text": "A feleség nem ura a maga testének, hanem a férje; ugyanúgy a férj sem ura a maga testének, hanem a felesége."
      },
      {
        "verse": "5",
        "text": "Ne fosszátok meg magatokat egymástól, legfeljebb közös megegyezéssel egy időre, hogy szabaddá legyetek az imádkozásra, de azután legyetek ismét együtt, nehogy megkísértsen a Sátán titeket azáltal, hogy képtelenek vagytok magatokon uralkodni."
      },
      {
        "verse": "6",
        "text": "Ezt pedig engedményként mondom, nem parancsként."
      },
      {
        "verse": "7",
        "text": "Szeretném, ha minden ember úgy volna, mint én magam is; viszont mindenkinek saját kegyelmi ajándéka van Istentől: kinek így, kinek amúgy."
      },
      {
        "verse": "8",
        "text": "A nem házasoknak és az özvegyeknek pedig ezt mondom: jó nekik, ha úgy maradnak, mint én is."
      },
      {
        "verse": "9",
        "text": "Ha azonban nem tudják magukat megtartóztatni, házasodjanak meg, mert jobb házasságban élni, mint égni."
      },
      {
        "verse": "10",
        "text": "A házasoknak pedig nem én parancsolom, hanem az Úr, hogy az asszony ne váljon el a férjétől."
      },
      {
        "verse": "11",
        "text": "Ha azonban elválik, maradjon házasság nélkül, vagy béküljön ki férjével! A férj se bocsássa el feleségét!"
      },
      {
        "verse": "12",
        "text": "A többieknek pedig én mondom, nem az Úr: ha egy testvérnek hitetlen felesége van, aki kész vele élni, ne bocsássa el!"
      },
      {
        "verse": "13",
        "text": "És ha egy asszonynak hitetlen férje van, aki kész vele élni, ne hagyja el a férjét!"
      },
      {
        "verse": "14",
        "text": "Mert a hitetlen férj meg van szentelve hívő felesége által, a hitetlen feleség pedig hívő férje által; különben gyermekeitek is tisztátalanok volnának, így azonban szentek."
      },
      {
        "verse": "15",
        "text": "Ha pedig a hitetlen házastárs válni akar, váljék el, nincs szolgaság alá vetve a hívő férj vagy a hívő feleség az ilyen esetekben. Mert arra hívott el minket az Isten, hogy békességben éljünk."
      },
      {
        "verse": "16",
        "text": "Mert mit tudod te, asszony, vajon megmentheted-e a férjedet? Vagy mit tudod te, férfi, vajon megmentheted-e a feleségedet?"
      },
      {
        "verse": "17",
        "text": "Egyébként mindenki éljen úgy, ahogy az Úr adta neki, ahogy az Isten elhívta: így rendelkezem minden más gyülekezetben is."
      },
      {
        "verse": "18",
        "text": "Körülmetélten hívatott el valaki? Ne tüntesse el! Körülmetéletlenül hívatott el valaki? Ne metélkedjék körül!"
      },
      {
        "verse": "19",
        "text": "Sem a körülmetélkedés, sem a körülmetéletlenség nem ér semmit, egyedül Isten parancsolatainak a megtartása fontos."
      },
      {
        "verse": "20",
        "text": "Mindenki maradjon abban a hivatásban, amelyben elhívatott."
      },
      {
        "verse": "21",
        "text": "Rabszolgaként hívattál el? Ne törődj vele! Ha viszont szabaddá lehetsz, inkább élj azzal!"
      },
      {
        "verse": "22",
        "text": "Mert az Úrban elhívott rabszolga az Úr felszabadítottja, hasonlóan a szabadként elhívott a Krisztus rabszolgája."
      },
      {
        "verse": "23",
        "text": "Áron vétettetek meg: ne legyetek emberek rabszolgái!"
      },
      {
        "verse": "24",
        "text": "Mindenki abban maradjon meg Isten előtt, testvéreim, amiben elhívatott."
      },
      {
        "verse": "25",
        "text": "A hajadonokról ugyan nincs rendelkezésem az Úrtól, de tanácsot adok úgy, mint aki az Úr irgalma folytán hitelt érdemel."
      },
      {
        "verse": "26",
        "text": "Azt tartom tehát jónak a küszöbön álló megpróbáltatások miatt, hogy jó az embernek úgy maradnia, amint van."
      },
      {
        "verse": "27",
        "text": "Feleséghez vagy kötve? Ne akarj elválni! Feleség nélkül vagy? Ne keress feleséget!"
      },
      {
        "verse": "28",
        "text": "De ha megnősülsz, nem vétkezel, és ha férjhez megy a hajadon, nem vétkezik. Az ilyeneknek azonban gyötrelmük lesz a testben, én pedig szeretnélek ettől megkímélni titeket."
      },
      {
        "verse": "29",
        "text": "Ezt pedig azért mondom, testvéreim, mert a hátralevő idő rövidre szabott. Ezután tehát azok is, akiknek van feleségük, úgy éljenek, mintha nem volna,"
      },
      {
        "verse": "30",
        "text": "és akik sírnak, mintha nem sírnának, akik pedig örülnek, mintha nem örülnének, akik vásárolnak, mintha semmijük sem volna,"
      },
      {
        "verse": "31",
        "text": "és akik a világ javaival élnek, mintha nem élnének vele, mert a világ látható alakja elmúlik."
      },
      {
        "verse": "32",
        "text": "Azt szeretném, hogy gond ne terheljen titeket. Aki nőtlen, az az Úr dolgaival törődik: hogyan legyen tetszésére az Úrnak."
      },
      {
        "verse": "33",
        "text": "Aki viszont megházasodott, az a világi dolgokkal törődik: hogyan legyen tetszésére a feleségének;"
      },
      {
        "verse": "34",
        "text": "ezért élete megosztott. A nem férjes asszony és a hajadon az Úr dolgaival törődik, hogy szent legyen testében is, lelkében is; aki pedig férjhez ment, a világi dolgokkal törődik: hogyan legyen tetszésére a férjének."
      },
      {
        "verse": "35",
        "text": "Ezt pedig éppen a ti javatokra mondom, nem azért, hogy tőrbe csaljalak titeket, hanem hogy feddhetetlenül élhessetek, és teljes szívvel ragaszkodjatok az Úrhoz."
      },
      {
        "verse": "36",
        "text": "Ha pedig valaki azt gondolja, hogy tisztességtelenül bánik jegyesével, és már nem tudja magát fékezni, és így érzi szükségesnek, tegye meg, amit akar, nem vétkezik: vegye feleségül."
      },
      {
        "verse": "37",
        "text": "Aki azonban szilárd elhatározásra jutott, és a szükség nem kényszeríti, mert hatalma van saját kívánsága felett, és úgy döntött szívében, hogy jegyesét megőrzi: jól teszi."
      },
      {
        "verse": "38",
        "text": "Azért aki feleségül veszi jegyesét, az is jól teszi, de aki nem veszi feleségül, még jobban teszi."
      },
      {
        "verse": "39",
        "text": "Az asszonyt törvény köti, amíg él a férje, de ha a férje meghal, szabadon férjhez mehet ahhoz, akihez akar, de csak az Úrban."
      },
      {
        "verse": "40",
        "text": "Az én véleményem szerint azonban boldogabb lesz, ha úgy marad, amint van. Hiszem pedig, hogy bennem is az Isten Lelke van."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Ami pedig a bálványáldozati húst illeti, tudjuk, hogy mindnyájunknak van ismerete: az ismeret felfuvalkodottá tesz, a szeretet pedig épít."
      },
      {
        "verse": "2",
        "text": "Ha valaki azt gondolja, hogy ismer valamit, az még semmit sem ismert meg úgy, ahogyan ismerni kell."
      },
      {
        "verse": "3",
        "text": "De ha valaki szereti Istent, azt már ismeri Isten."
      },
      {
        "verse": "4",
        "text": "Ami tehát a bálványáldozati hús evését illeti, tudjuk, hogy nincs bálvány a világon, és hogy Isten sincs más, csak egy."
      },
      {
        "verse": "5",
        "text": "Mert ha vannak is úgynevezett istenek, akár az égben, akár a földön, mint ahogyan sok isten és sok úr van,"
      },
      {
        "verse": "6",
        "text": "nekünk mégis egyetlen Istenünk az Atya, akitől van a mindenség, mi is őérte, és egyetlen Urunk Jézus Krisztus, aki által van a mindenség, mi is őáltala."
      },
      {
        "verse": "7",
        "text": "Viszont nem mindenkiben van meg ez az ismeret, sőt némelyek a bálványimádás régi szokása szerint a húst még mindig bálványáldozati húsként eszik, és lelkiismeretük, mivel erőtlen, beszennyeződik."
      },
      {
        "verse": "8",
        "text": "Az étel pedig nem visz minket Istenhez közelebb; ha nem eszünk, nem lesz belőle hátrányunk, és ha eszünk, abból sem lesz előnyünk."
      },
      {
        "verse": "9",
        "text": "De vigyázzatok, nehogy ez a szabadságotok valamiképpen megütközést váltson ki az erőtlenek között."
      },
      {
        "verse": "10",
        "text": "Mert ha valaki látja, hogy te, akinek ismereted van, a bálványtemplom asztalánál ülsz, vajon nem fog-e erőtlen lelkiismerete felbátorodni arra, hogy ő is megegye a bálványáldozati húst?"
      },
      {
        "verse": "11",
        "text": "És így ismereteddel vesztét okozod erőtlen testvérednek, akiért Krisztus meghalt."
      },
      {
        "verse": "12",
        "text": "Így amikor a testvérek ellen vétkeztek, és erőtlen lelkiismeretüket megsértitek, Krisztus ellen vétkeztek."
      },
      {
        "verse": "13",
        "text": "Ezért tehát, ha az étel megbotránkoztatja testvéremet, inkább nem eszem húst soha, hogy őt meg ne botránkoztassam."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Nem vagyok szabad? Nem vagyok apostol? Nem láttam Jézust, a mi Urunkat? Nem az én munkám eredménye vagytok-e ti az Úrban?"
      },
      {
        "verse": "2",
        "text": "Ha másoknak nem volnék is apostola, nektek bizony az vagyok, mert apostolságom pecsétje ti vagytok az Úrban."
      },
      {
        "verse": "3",
        "text": "Ez az én védekezésem azokkal szemben, akik engem bírálnak."
      },
      {
        "verse": "4",
        "text": "Vajon nincs-e jogunk arra, hogy együnk és igyunk?"
      },
      {
        "verse": "5",
        "text": "Nincs-e jogunk arra, hogy keresztyén feleségünket magunkkal vigyük, mint a többi apostol, meg az Úr testvérei és Kéfás?"
      },
      {
        "verse": "6",
        "text": "Vagy csak nekem és Barnabásnak nincs jogunk arra, hogy ne dolgozzunk?"
      },
      {
        "verse": "7",
        "text": "Ki katonáskodott valaha is a saját zsoldján? Ki ültet szőlőt úgy, hogy nem eszik a terméséből? Vagy ki az, aki nyájat legeltet, és nem iszik a juhok tejéből?"
      },
      {
        "verse": "8",
        "text": "Vajon csak emberi módon mondom-e ezeket, vagy nem ugyanezt mondja-e a törvény is?"
      },
      {
        "verse": "9",
        "text": "Mert Mózes törvényében meg van írva: „Nyomtató ökörnek ne kösd be a száját!” Vajon az ökörről gondoskodik így Isten,"
      },
      {
        "verse": "10",
        "text": "vagy teljes egészében értünk mondja ezt? Bizony, értünk íratott meg, hogy aki szánt, azzal a reménységgel szántson, és aki csépel, azzal a reménységgel csépeljen, hogy részesedik a termésből."
      },
      {
        "verse": "11",
        "text": "Ha mi nektek a lelki javakat vetettük, nagy dolog-e az, ha földi javaitokból fogunk aratni?"
      },
      {
        "verse": "12",
        "text": "Ha mások részesedhetnek ezekből, miért nem inkább mi? De mi nem éltünk ezzel a joggal, hanem mindent elviselünk, hogy semmi akadályt ne gördítsünk Krisztus evangéliuma elé."
      },
      {
        "verse": "13",
        "text": "Nem tudjátok, hogy akik a templomi szolgálatokat végzik, a templomi eledelből esznek, és akik az oltár körül szolgálnak, az oltárra vitt adományokból részesednek?"
      },
      {
        "verse": "14",
        "text": "Így rendelte az Úr is, hogy akik az evangéliumot hirdetik, az evangéliumból éljenek."
      },
      {
        "verse": "15",
        "text": "Én azonban ezek közül egyikkel sem éltem. De nem azért írtam nektek ezeket, hogy velem is így történjék ezután. Mert jobb volna inkább meghalnom, mint hogy valaki dicsekedésemet alaptalanná tegye."
      },
      {
        "verse": "16",
        "text": "Mert ha az evangéliumot hirdetem, azzal nincs mit dicsekednem, mivel kényszer nehezedik rám. Jaj nekem ugyanis, ha nem hirdetem az evangéliumot!"
      },
      {
        "verse": "17",
        "text": "Mert ha önként teszem ezt, jutalmat kapok, ha pedig nem önként, sáfársággal vagyok megbízva."
      },
      {
        "verse": "18",
        "text": "Mi tehát a jutalmam? Az, hogy prédikálásommal ingyenessé teszem Krisztus evangéliumát úgy, hogy nem élek az evangélium hirdetésével járó jogommal."
      },
      {
        "verse": "19",
        "text": "Mert bár én mindenkivel szemben szabad vagyok, magamat mégis mindenkinek szolgájává tettem, hogy minél többeket megnyerjek."
      },
      {
        "verse": "20",
        "text": "A zsidóknak olyanná lettem, mint aki zsidó, hogy megnyerjem a zsidókat; a törvény uralma alatt levőknek, mint a törvény uralma alatt levő – pedig én magam nem vagyok a törvény uralma alatt –, hogy megnyerjem a törvény uralma alatt levőket."
      },
      {
        "verse": "21",
        "text": "A törvény nélkülieknek olyanná lettem, mint aki törvény nélküli – pedig nem vagyok Isten törvénye nélkül, hanem Krisztus törvénye szerint élek –, hogy megnyerjem a törvény nélkülieket."
      },
      {
        "verse": "22",
        "text": "Az erőtleneknek erőtlenné lettem, hogy megnyerjem az erőtleneket: mindenkinek mindenné lettem, hogy mindenképpen megmentsek némelyeket."
      },
      {
        "verse": "23",
        "text": "Mindezt pedig az evangéliumért teszem, hogy én is részestárs legyek abban."
      },
      {
        "verse": "24",
        "text": "Nem tudjátok-e, hogy akik versenypályán futnak, mindnyájan futnak ugyan, de csak egy nyeri el a versenydíjat? Úgy fussatok, hogy elnyerjétek."
      },
      {
        "verse": "25",
        "text": "Aki pedig versenyben vesz részt, mindenben önmegtartóztató: azok azért, hogy elhervadó koszorút nyerjenek, mi pedig azért, hogy hervadhatatlant."
      },
      {
        "verse": "26",
        "text": "Én tehát úgy futok, mint aki előtt nem bizonytalan a cél, úgy öklözök, mint aki nem a levegőbe vág,"
      },
      {
        "verse": "27",
        "text": "hanem megsanyargatom és engedelmessé teszem a testemet, hogy amíg másoknak prédikálok, magam ne legyek alkalmatlanná a küzdelemre."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Tudjátok meg, testvéreim, hogy atyáink mindnyájan a felhő alatt voltak, és mindnyájan a tengeren mentek át,"
      },
      {
        "verse": "2",
        "text": "és mindnyájan megkeresztelkedtek Mózesre a felhőben és a tengerben."
      },
      { "verse": "3", "text": "Mindnyájan ugyanazt a lelki eledelt ették," },
      {
        "verse": "4",
        "text": "és mindnyájan ugyanazt a lelki italt itták, mert a lelki kősziklából ittak, amely velük ment. Az a kőszikla pedig Krisztus volt."
      },
      {
        "verse": "5",
        "text": "De többségükben nem lelte kedvét az Isten, úgyhogy elhullottak a pusztában."
      },
      {
        "verse": "6",
        "text": "Mindez példává lett a számunkra, hogy ne kívánjunk gonosz dolgokat, amint ők kívántak."
      },
      {
        "verse": "7",
        "text": "Bálványimádók se legyetek, mint közülük némelyek, amint meg van írva: „Leült a nép enni és inni, majd mulatozni kezdtek.”"
      },
      {
        "verse": "8",
        "text": "De ne is paráználkodjunk, mint ahogy közülük némelyek paráználkodtak, és elestek egyetlen napon huszonháromezren."
      },
      {
        "verse": "9",
        "text": "Krisztust se kísértsük, ahogyan közülük némelyek kísértették, és elpusztultak a kígyóktól."
      },
      {
        "verse": "10",
        "text": "De ne is zúgolódjatok, mint ahogyan közülük némelyek zúgolódtak, és elveszítette őket a pusztító angyal."
      },
      {
        "verse": "11",
        "text": "Mindez pedig példaképpen történt velük, és figyelmeztetésül íratott meg nekünk, akik az utolsó időkben élünk."
      },
      {
        "verse": "12",
        "text": "Aki tehát azt gondolja, hogy áll, vigyázzon, hogy el ne essék!"
      },
      {
        "verse": "13",
        "text": "Emberi erőt meghaladó kísértés még nem ért titeket. Isten pedig hűséges, és nem hagy titeket erőtökön felül kísérteni; sőt a kísértéssel együtt el fogja készíteni a szabadulás útját is, hogy el bírjátok azt viselni."
      },
      {
        "verse": "14",
        "text": "Ezért, szeretteim, kerüljétek a bálványimádást!"
      },
      {
        "verse": "15",
        "text": "Úgy beszélek hozzátok, mint értelmes emberekhez: ítéljétek meg magatok, amit mondok."
      },
      {
        "verse": "16",
        "text": "Az áldás pohara, amelyet megáldunk, nem Krisztus vérével való közösségünk-e? A kenyér, amelyet megtörünk, nem Krisztus testével való közösségünk-e?"
      },
      {
        "verse": "17",
        "text": "Mivel a kenyér egy, mi is mindannyian egy test vagyunk, mert mindannyian az egy kenyérből részesedünk."
      },
      {
        "verse": "18",
        "text": "Nézzétek a test szerinti Izráelt! Akik az áldozatokat eszik, nincsenek-e közösségben az oltárral?"
      },
      {
        "verse": "19",
        "text": "De mit mondok ezzel? Talán azt, hogy a bálványáldozat vagy a bálvány ér valamit?"
      },
      {
        "verse": "20",
        "text": "Sőt inkább azt, hogy amit a pogányok áldoznak, azt ördögöknek áldozzák és nem Istennek: azt pedig nem szeretném, ha ti az ördögökkel lennétek közösségben."
      },
      {
        "verse": "21",
        "text": "Nem ihattok az Úr poharából is, meg az ördögök poharából is, nem lehettek részesei az Úr asztalának is, meg az ördögök asztalának is."
      },
      {
        "verse": "22",
        "text": "Vagy haragra ingereljük az Urat? Talán erősebbek vagyunk nála?"
      },
      {
        "verse": "23",
        "text": "Minden szabad, de nem minden használ. Minden szabad, de nem minden épít."
      },
      {
        "verse": "24",
        "text": "Ne keresse senki a maga javát, hanem a másét."
      },
      {
        "verse": "25",
        "text": "Mindazt, amit a húspiacon árulnak, megehetitek, ne kérdezgessetek semmit lelkiismereti okból,"
      },
      { "verse": "26", "text": "mert az Úré a föld és annak teljessége." },
      {
        "verse": "27",
        "text": "Ha meghív titeket a hitetlenek közül valaki, és el akartok menni, mindent megehettek, amit elétek tesznek, ne kérdezgessetek semmit lelkiismereti okból."
      },
      {
        "verse": "28",
        "text": "De ha valaki azt mondja nektek: „Ez bálványáldozati hús”, ne egyétek meg: amiatt, aki erre figyelmeztetett, és a lelkiismeret miatt."
      },
      {
        "verse": "29",
        "text": "Lelkiismeretről beszélek, de nem a sajátunkról, hanem a másikéról. Mert miért vádolja az én szabadságomat a másik lelkiismerete?"
      },
      {
        "verse": "30",
        "text": "Ha én hálával eszem, miért kárhoztatnának engem azért, amiért én hálát adok?"
      },
      {
        "verse": "31",
        "text": "Akár esztek tehát, akár isztok, vagy bármi mást tesztek, mindent Isten dicsőségére tegyetek!"
      },
      {
        "verse": "32",
        "text": "Megütközésre ne adjatok okot sem a zsidóknak, sem a görögöknek, sem Isten egyházának,"
      },
      {
        "verse": "33",
        "text": "mint ahogyan én is mindenben mindenkinek igyekszem kedvére lenni, nem a magam hasznát keresve, hanem a többiekét, hogy üdvözüljenek."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Legyetek a követőim, amint én is követője vagyok Krisztusnak."
      },
      {
        "verse": "2",
        "text": "Dicsérlek titeket, hogy mindig emlékeztek rám, és úgy tartjátok meg a hagyományokat, ahogyan átadtam nektek."
      },
      {
        "verse": "3",
        "text": "De tudnotok kell, hogy minden férfinak Krisztus a feje, az asszony feje a férfi, Krisztus feje pedig Isten."
      },
      {
        "verse": "4",
        "text": "Minden férfi, aki fedett fővel imádkozik vagy prófétál, szégyent hoz a fejére."
      },
      {
        "verse": "5",
        "text": "És minden asszony, aki fedetlen fővel imádkozik vagy prófétál, szintén szégyent hoz a fejére, mert ugyanolyan, mintha megnyírták volna."
      },
      {
        "verse": "6",
        "text": "Mert ha az asszony nem fedi be a fejét, akkor vágassa le a haját, ha pedig szégyen az asszonyra hajának levágása vagy leborotválása, akkor fedje be a fejét!"
      },
      {
        "verse": "7",
        "text": "Mert a férfinak nem kell befednie a fejét, mivel ő Isten képmása és dicsősége, az asszony ellenben a férfi dicsősége."
      },
      {
        "verse": "8",
        "text": "Mert nem a férfi van az asszonyból, hanem az asszony a férfiból."
      },
      {
        "verse": "9",
        "text": "Mert nem is a férfi teremtetett az asszonyért, hanem az asszony a férfiért."
      },
      {
        "verse": "10",
        "text": "Ezért tehát kötelessége az asszonynak, hogy a férjétől való függés jelét viselje a fején az angyalok miatt."
      },
      {
        "verse": "11",
        "text": "De az Úrban nincs asszony férfi nélkül, sem férfi asszony nélkül."
      },
      {
        "verse": "12",
        "text": "Mert ahogyan az asszony a férfiból van, úgy a férfi is az asszony által van, mindez pedig Istentől van."
      },
      {
        "verse": "13",
        "text": "Ítéljétek meg magatokban: illik-e az asszonynak fedetlen fővel imádkozni Istenhez?"
      },
      {
        "verse": "14",
        "text": "Nem arra tanít-e titeket maga a természet is, hogy szégyen az a férfinak, ha hosszú hajat visel?"
      },
      {
        "verse": "15",
        "text": "Ha viszont az asszony visel hosszú hajat, ékessége az, mert neki fátyolként adatott a haj."
      },
      {
        "verse": "16",
        "text": "Ha pedig valaki ebben a dologban vitatkozni akar: nekünk nincsen más szokásunk, sem Isten gyülekezeteinek."
      },
      {
        "verse": "17",
        "text": "Amikor a következőkre rátérek, nem dicsérhetlek titeket, mivel nem javatokra, hanem károtokra jöttök össze."
      },
      {
        "verse": "18",
        "text": "Mert először is azt hallom, hogy amikor összejöttök a gyülekezetben, szakadások vannak közöttetek, és ezt részben el is hiszem."
      },
      {
        "verse": "19",
        "text": "Mert szükséges, hogy legyen közöttetek szakadás is, hogy a kipróbáltak nyilvánvalókká legyenek közöttetek."
      },
      {
        "verse": "20",
        "text": "Amikor tehát összegyülekeztek, nem az Úr vacsoráját eszitek,"
      },
      {
        "verse": "21",
        "text": "mert az evésnél mindenki a saját vacsoráját veszi elő, és az egyik éhezik, a másik pedig megrészegedik."
      },
      {
        "verse": "22",
        "text": "Hát nincsen házatok, hogy ott egyetek és igyatok? Vagy megvetitek az Isten gyülekezetét, és megszégyenítitek a nincsteleneket? Mit mondjak erre? Dicsérjelek ezért titeket? Nem dicsérlek."
      },
      {
        "verse": "23",
        "text": "Mert én az Úrtól vettem, amit át is adtam nektek, hogy az Úr Jézus azon az éjszakán, amelyen elárultatott, vette a kenyeret,"
      },
      {
        "verse": "24",
        "text": "és hálát adva megtörte, és ezt mondotta: „Vegyétek, egyétek, ez az én testem, amely tiérettetek megtöretik, ezt cselekedjétek az én emlékezetemre.”"
      },
      {
        "verse": "25",
        "text": "Hasonlóképpen vette a poharat is, miután vacsoráltak, és ezt mondta: „E pohár amaz új szövetség az én vérem által, ezt cselekedjétek, valamennyiszer isszátok az én emlékezetemre.”"
      },
      {
        "verse": "26",
        "text": "Mert valamennyiszer eszitek e kenyeret, és isszátok e poharat, az Úr halálát hirdessétek, amíg eljön."
      },
      {
        "verse": "27",
        "text": "Azért, aki méltatlanul eszi az Úr kenyerét, vagy issza az Úr poharát, vétkezik az Úr teste és vére ellen."
      },
      {
        "verse": "28",
        "text": "Vizsgálja meg azért az ember önmagát, és úgy egyék abból a kenyérből, és úgy igyék abból a pohárból."
      },
      {
        "verse": "29",
        "text": "Mert aki úgy eszik és iszik, hogy nem becsüli meg az Úr testét, ítéletet eszik és iszik önmagának."
      },
      {
        "verse": "30",
        "text": "Ezért erőtlenek és betegek közöttetek sokan, és ezért halnak meg annyian."
      },
      {
        "verse": "31",
        "text": "Mert ha mi magunk ítélnénk meg önmagunkat, nem esnénk ítélet alá."
      },
      {
        "verse": "32",
        "text": "De amikor az Úr ítél minket, akkor nevel, hogy a világgal együtt el ne vesszünk."
      },
      {
        "verse": "33",
        "text": "Azért tehát, testvéreim, ha evésre egybegyűltök, várjátok meg egymást."
      },
      {
        "verse": "34",
        "text": "És ha valaki éhes, otthon egyék, hogy ne ítéletre gyűljetek össze. A többiről majd akkor rendelkezem, ha hozzátok érkezem."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "A lelki ajándékokra nézve pedig nem szeretném, testvéreim, ha tudatlanok lennétek."
      },
      {
        "verse": "2",
        "text": "Tudjátok, hogy amikor pogányok voltatok, ellenállhatatlanul vonzott valami benneteket a néma bálványokhoz."
      },
      {
        "verse": "3",
        "text": "Ezért tudtotokra adom, hogy senki sem mondja: „Jézus átkozott”, aki Isten Lelke által szól; és senki sem mondhatja: „Jézus Úr”, csakis a Szentlélek által."
      },
      {
        "verse": "4",
        "text": "A kegyelmi ajándékok között ugyan különbségek vannak, de a Lélek ugyanaz."
      },
      {
        "verse": "5",
        "text": "Különbségek vannak a szolgálatokban is, de az Úr ugyanaz."
      },
      {
        "verse": "6",
        "text": "És különbségek vannak az isteni erő megnyilvánulásaiban is, de Isten, aki mindezt véghezviszi mindenkiben, ugyanaz."
      },
      {
        "verse": "7",
        "text": "A Lélek megnyilvánulása pedig mindenkinek azért adatik, hogy használjon vele."
      },
      {
        "verse": "8",
        "text": "Mert van, aki a Lélek által a bölcsesség igéjét kapta, a másik az ismeret igéjét, ugyanazon Lélek által."
      },
      {
        "verse": "9",
        "text": "Az egyik ember ugyanattól a Lélektől a hitet, a másik ugyanazon Lélek által a gyógyítások kegyelmi ajándékait."
      },
      {
        "verse": "10",
        "text": "Van, aki az isteni erők munkáit vagy a prófétálást kapta; van, aki lelkek megkülönböztetését, a nyelveken szólást vagy pedig a nyelveken szólás magyarázását kapta."
      },
      {
        "verse": "11",
        "text": "De mindezt egy és ugyanaz a Lélek munkálja, aki úgy osztja szét kinek-kinek ajándékát, amint akarja."
      },
      {
        "verse": "12",
        "text": "Mert ahogyan a test egy, bár sok tagja van, de a test valamennyi tagja, noha sokan vannak, mégis egy test, ugyanúgy a Krisztus is."
      },
      {
        "verse": "13",
        "text": "Hiszen egy Lélek által mi is mindnyájan egy testté kereszteltettünk, akár zsidók, akár görögök, akár rabszolgák, akár szabadok, és mindnyájan egy Lélekkel itattattunk meg."
      },
      {
        "verse": "14",
        "text": "Mert a test sem egy tagból áll, hanem sokból."
      },
      {
        "verse": "15",
        "text": "Ha ezt mondaná a láb: „Mivel nem vagyok kéz, nem vagyok a test része”, vajon azért nem a test része-e?"
      },
      {
        "verse": "16",
        "text": "És ha ezt mondaná a fül: „Mivel nem vagyok szem, nem vagyok a test része”, vajon azért nem a test része-e?"
      },
      {
        "verse": "17",
        "text": "Ha a test csupa szem, hol lenne a hallás? Ha az egész test hallás, hol lenne a szaglás?"
      },
      {
        "verse": "18",
        "text": "Márpedig Isten rendezte el a tagokat a testben, egyenként mindegyiket, ahogyan akarta."
      },
      {
        "verse": "19",
        "text": "Ha pedig valamennyi egy tag volna, hol volna a test?"
      },
      { "verse": "20", "text": "Így bár sok tagja van, mégis egy a test." },
      {
        "verse": "21",
        "text": "Nem mondhatja a szem a kéznek: „Nincs rád szükségem”, vagy a fej a lábaknak: „Nincs rátok szükségem!”"
      },
      {
        "verse": "22",
        "text": "Ellenkezőleg: a test gyengébbnek látszó tagjai nagyon is szükségesek,"
      },
      {
        "verse": "23",
        "text": "és amelyeket a test kevésbé nemes tagjainak tartunk, azokat nagyobb tisztességgel vesszük körül, és amelyek ékesség nélküliek, azok nagyobb megbecsülésben részesülnek:"
      },
      {
        "verse": "24",
        "text": "a becseseknek azonban nincs erre szükségük. Isten szerkesztette így a testet egybe: az alacsonyabb rendűnek nagyobb tisztességet adva,"
      },
      {
        "verse": "25",
        "text": "hogy ne legyen meghasonlás a testben, hanem kölcsönösen gondoskodjanak egymásról a tagok."
      },
      {
        "verse": "26",
        "text": "És így ha szenved az egyik tag, vele együtt szenved valamennyi, ha dicsőségben részesül az egyik tag, vele együtt örül valamennyi."
      },
      {
        "verse": "27",
        "text": "Ti pedig Krisztus teste vagytok, és egyenként annak tagjai."
      },
      {
        "verse": "28",
        "text": "Ezek közül pedig némelyeket először apostolokká tett az Isten az egyházban, másodszor prófétákká, harmadszor tanítókká. Azután adott csodatevő erőket, kegyelmi ajándékokat: gyógyításra, gyámolításra, vezetésre, nyelveken szólásra."
      },
      {
        "verse": "29",
        "text": "Mindnyájan apostolok? Mindnyájan próféták? Mindnyájan tanítók? Mindenkiben van csodatevő erő?"
      },
      {
        "verse": "30",
        "text": "Mindenki rendelkezik a gyógyítás kegyelmi ajándékával? Mindnyájan szólnak nyelveken? Mindnyájan meg tudják azt magyarázni?"
      },
      {
        "verse": "31",
        "text": "De törekedjetek a fontosabb kegyelmi ajándékokra! Ezen felül megmutatom nektek a legkiválóbb utat."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Ha emberek vagy angyalok nyelvén szólok is, szeretet pedig nincs bennem, olyanná lettem, mint a zengő érc vagy a pengő cimbalom."
      },
      {
        "verse": "2",
        "text": "És ha prófétálni is tudok, ha minden titkot ismerek is, és minden bölcsességnek birtokában vagyok, és ha teljes hitem van is, úgyhogy hegyeket mozdíthatok el, szeretet pedig nincs bennem: semmi vagyok."
      },
      {
        "verse": "3",
        "text": "És ha szétosztom az egész vagyonomat, és testem tűzhalálra szánom, szeretet pedig nincs bennem: semmi hasznom abból."
      },
      {
        "verse": "4",
        "text": "A szeretet türelmes, jóságos; a szeretet nem irigykedik, a szeretet nem kérkedik, nem fuvalkodik fel."
      },
      {
        "verse": "5",
        "text": "Nem viselkedik bántóan, nem keresi a maga hasznát, nem gerjed haragra, nem rója fel a rosszat."
      },
      {
        "verse": "6",
        "text": "Nem örül a hamisságnak, de együtt örül az igazsággal."
      },
      {
        "verse": "7",
        "text": "Mindent elfedez, mindent hisz, mindent remél, mindent eltűr."
      },
      {
        "verse": "8",
        "text": "A szeretet soha el nem múlik. De legyen bár prófétálás: el fog töröltetni; legyen nyelveken szólás: meg fog szűnni; legyen ismeret: el fog töröltetni."
      },
      {
        "verse": "9",
        "text": "Mert töredékes az ismeretünk, és töredékes a prófétálásunk."
      },
      {
        "verse": "10",
        "text": "Amikor pedig eljön a tökéletes, eltöröltetik a töredékes."
      },
      {
        "verse": "11",
        "text": "Amikor gyermek voltam, úgy szóltam, mint gyermek, úgy gondolkodtam, mint gyermek, úgy értettem, mint gyermek; amikor pedig férfivá lettem, elhagytam a gyermeki dolgokat."
      },
      {
        "verse": "12",
        "text": "Mert most tükör által homályosan látunk, akkor pedig színről színre; most töredékes az ismeretem, akkor pedig úgy fogok ismerni, ahogyan engem is megismert Isten."
      },
      {
        "verse": "13",
        "text": "Most azért megmarad a hit, a remény, a szeretet, e három; ezek közül pedig a legnagyobb a szeretet."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Törekedjetek a szeretetre, buzgón kérjétek a lelki ajándékokat, de leginkább azt, hogy prófétáljatok."
      },
      {
        "verse": "2",
        "text": "Mert aki nyelveken szól, nem emberekhez szól, hanem Istenhez. Nem is érti meg őt senki, mert a Lélek által szól titkokat."
      },
      {
        "verse": "3",
        "text": "Aki pedig prófétál, emberekhez szól, és ezzel épít, bátorít, vigasztal."
      },
      {
        "verse": "4",
        "text": "Aki nyelveken szól, önmagát építi, aki pedig prófétál, a gyülekezetet építi."
      },
      {
        "verse": "5",
        "text": "Szeretném ugyan, ha mindnyájan szólnátok nyelveken, de még inkább, ha prófétálnátok; mert nagyobb az, aki prófétál, mint az, aki nyelveken szól, kivéve, ha meg is magyarázza, hogy a gyülekezet is épüljön belőle."
      },
      {
        "verse": "6",
        "text": "Ha pedig, testvéreim, elmegyek hozzátok, és nyelveken szólok, mit használok nektek, ha nem szólok hozzátok egyúttal kinyilatkoztatásban vagy ismeretben, prófétálásban vagy tanításban?"
      },
      {
        "verse": "7",
        "text": "Az élettelen hangszerek, akár fuvola, akár lant, ha nem adnak különböző hangokat, hogyan ismerjük fel, amit a fuvolán vagy a lanton játszanak?"
      },
      {
        "verse": "8",
        "text": "Ha pedig a trombita bizonytalan hangot ad, ki fog a harcra készülni?"
      },
      {
        "verse": "9",
        "text": "Így van veletek is, amikor nyelveken szóltok: ha nem szóltok világosan, hogyan fogják megérteni, amit beszéltek? Csak a levegőbe fogtok beszélni."
      },
      {
        "verse": "10",
        "text": "Ki tudja, hányféle nyelv van ezen a világon, és egyik sem értelmetlen."
      },
      {
        "verse": "11",
        "text": "Ha tehát nem ismerem a nyelvet, a beszélőnek idegen maradok, és a beszélő is idegen lesz nekem."
      },
      {
        "verse": "12",
        "text": "Ezért ti is, mivel buzgón kéritek a lelki ajándékokat, arra igyekezzetek, hogy ez a gazdagodásotok a gyülekezet építését szolgálja."
      },
      {
        "verse": "13",
        "text": "Ezért aki nyelveken szól, imádkozzék azért, hogy magyarázatot is tudjon adni."
      },
      {
        "verse": "14",
        "text": "Mert ha nyelveken szólva imádkozom, a lelkem ugyan imádkozik, de az értelmemet nem használom."
      },
      {
        "verse": "15",
        "text": "Mi következik mindezekből? Imádkozom lélekkel, de imádkozom értelemmel is, dicséretet éneklek lélekkel, de dicséretet éneklek értelemmel is."
      },
      {
        "verse": "16",
        "text": "Mert ha csak lélekkel mondasz dicséretet, akkor aki az avatatlanok helyét foglalja el, hogyan fog áment mondani a te hálaadásodra, amikor nem is tudja, mit beszélsz?"
      },
      {
        "verse": "17",
        "text": "Mert a te hálaadásod ugyan jó, de a másik nem épül belőle."
      },
      {
        "verse": "18",
        "text": "Hálát adok Istennek, hogy mindnyájatoknál jobban tudok nyelveken szólni,"
      },
      {
        "verse": "19",
        "text": "de a gyülekezetben inkább akarok öt szót mondani értelemmel, hogy másokat is tanítsak, mintsem tízezer szót nyelveken."
      },
      {
        "verse": "20",
        "text": "Testvéreim, ne a gondolkodásban legyetek gyermekek, hanem a rosszban legyetek kiskorúak, a gondolkodásban ellenben érettek legyetek."
      },
      {
        "verse": "21",
        "text": "A törvényben meg van írva: „Idegen nyelveken és idegenek ajkával fogok szólni ehhez a néphez, de így sem hallgatnak rám”, ezt mondja az Úr."
      },
      {
        "verse": "22",
        "text": "Úgyhogy a nyelveken szólás jel, de nem a hívőknek, hanem a hitetleneknek, a prófétálás pedig nem a hitetleneknek, hanem a hívőknek szól."
      },
      {
        "verse": "23",
        "text": "Ha tehát összejön az egész gyülekezet, és mindnyájan nyelveken szólnak, és közben bemennek oda az avatatlanok vagy a hitetlenek, nem azt fogják-e mondani, hogy őrjöngtök?"
      },
      {
        "verse": "24",
        "text": "De ha valamennyien prófétálnak, és bemegy egy hitetlen vagy avatatlan, azt mindenki meggyőzi bűnös voltáról, mindenki megítéli,"
      },
      {
        "verse": "25",
        "text": "és így szívének titkai nyilvánvalóvá lesznek, úgyhogy arcra borulva imádja Istent, és hirdeti, hogy Isten valóban közöttetek van."
      },
      {
        "verse": "26",
        "text": "Mi következik mindezekből, testvéreim? Amikor összejöttök, kinek-kinek van zsoltára, tanítása, kinyilatkoztatása, nyelveken szólása, magyarázata: minden épüléseteket szolgálja!"
      },
      {
        "verse": "27",
        "text": "Ha nyelveken szól is valaki, ketten vagy legfeljebb hárman szóljanak, mégpedig egymás után; egyvalaki pedig magyarázza meg!"
      },
      {
        "verse": "28",
        "text": "Ha pedig nincs magyarázó, hallgasson a gyülekezetben, csak önmagához szóljon és Istenhez!"
      },
      {
        "verse": "29",
        "text": "A próféták pedig ketten vagy hárman szóljanak, a többiek pedig ítéljék meg!"
      },
      {
        "verse": "30",
        "text": "De ha közben az ott ülők közül egy másik kap kinyilatkoztatást, az előző hallgasson el!"
      },
      {
        "verse": "31",
        "text": "Mert egyenként mindnyájan prófétálhattok, hogy mindenki tanuljon, és mindenki bátorítást kapjon."
      },
      {
        "verse": "32",
        "text": "A prófétákban lévő lélek pedig alárendeli magát a prófétáknak."
      },
      {
        "verse": "33",
        "text": "Mert Isten nem a zűrzavarnak, hanem a békességnek Istene.Mint ahogyan ez a szentek valamennyi gyülekezetében történik,"
      },
      {
        "verse": "34",
        "text": "az asszonyok hallgassanak a gyülekezetekben, mert nincs megengedve nekik, hogy beszéljenek, hanem engedelmeskedjenek, ahogyan a törvény is mondja."
      },
      {
        "verse": "35",
        "text": "Ha pedig meg akarnak tudni valamit, otthon kérdezzék meg a férjüket, mert szégyen az asszonyra, ha a gyülekezetben beszél."
      },
      {
        "verse": "36",
        "text": "Vajon tőletek indult ki az Isten igéje, vagy egyedül hozzátok jutott el?"
      },
      {
        "verse": "37",
        "text": "Ha valaki azt tartja magáról, hogy próféta vagy Lélektől megragadott ember, tudja meg, hogy amit nektek írok, az az Úr parancsolata."
      },
      {
        "verse": "38",
        "text": "És ha valaki ezt nem ismeri el, ne ismertessék el."
      },
      {
        "verse": "39",
        "text": "Ezért, testvéreim, törekedjetek a prófétálásra, de a nyelveken szólást se akadályozzátok!"
      },
      {
        "verse": "40",
        "text": "Azonban minden illendően és rendben történjék!"
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Eszetekbe juttatom, testvéreim, az evangéliumot, amelyet hirdettem nektek, amelyet be is fogadtatok, amelyben meg is maradtatok."
      },
      {
        "verse": "2",
        "text": "Általa üdvözültök is, ha megtartjátok úgy, ahogy én hirdettem is nektek, hacsak nem hiába lettetek hívőkké."
      },
      {
        "verse": "3",
        "text": "Mert én elsősorban azt adtam át nektek, amit én magam is kaptam: hogy Krisztus meghalt a mi bűneinkért az Írások szerint,"
      },
      {
        "verse": "4",
        "text": "eltemették, és feltámadt a harmadik napon az Írások szerint,"
      },
      { "verse": "5", "text": "és megjelent Kéfásnak, majd a tizenkettőnek." },
      {
        "verse": "6",
        "text": "Azután megjelent több mint ötszáz testvérnek egyszerre, akik közül a legtöbben még mindig élnek, néhányan azonban elhunytak."
      },
      {
        "verse": "7",
        "text": "Azután megjelent Jakabnak, majd valamennyi apostolnak."
      },
      {
        "verse": "8",
        "text": "Legutoljára pedig, mint egy torzszülöttnek, megjelent nekem is."
      },
      {
        "verse": "9",
        "text": "Mert én a legkisebb vagyok az apostolok között, aki arra sem vagyok méltó, hogy apostolnak nevezzenek, mert üldöztem Isten egyházát."
      },
      {
        "verse": "10",
        "text": "De Isten kegyelméből vagyok, ami vagyok, és hozzám való kegyelme nem lett hiábavaló, sőt többet fáradoztam, mint ők mindnyájan; de nem én, hanem az Istennek velem való kegyelme."
      },
      {
        "verse": "11",
        "text": "Azért akár én, akár ők: így prédikálunk, és így lettetek hívőkké."
      },
      {
        "verse": "12",
        "text": "Ha pedig Krisztusról azt hirdetjük, hogy feltámadt a halottak közül, hogyan mondhatják közületek némelyek, hogy nem támadnak fel a halottak?"
      },
      {
        "verse": "13",
        "text": "Hiszen ha nem támadnak fel a halottak, akkor Krisztus sem támadt fel."
      },
      {
        "verse": "14",
        "text": "Ha pedig Krisztus nem támadt fel, akkor hiábavaló a mi igehirdetésünk, de hiábavaló a ti hitetek is."
      },
      {
        "verse": "15",
        "text": "Sőt Isten hamis tanúinak is bizonyulunk, mert akkor Istennel szemben arról tanúskodtunk, hogy feltámasztotta Krisztust, akit azonban nem támasztott fel, ha csakugyan nem támadnak fel a halottak."
      },
      {
        "verse": "16",
        "text": "Mert ha a halottak nem támadnak fel, Krisztus sem támadt fel."
      },
      {
        "verse": "17",
        "text": "Ha pedig Krisztus nem támadt fel, semmit sem ér a ti hitetek, még bűneitekben vagytok."
      },
      {
        "verse": "18",
        "text": "Sőt akkor azok is elvesztek, akik Krisztusban hunytak el."
      },
      {
        "verse": "19",
        "text": "Ha csak ebben az életben reménykedünk Krisztusban, minden embernél nyomorultabbak vagyunk."
      },
      {
        "verse": "20",
        "text": "Ámde Krisztus feltámadt a halottak közül, mint az elhunytak zsengéje."
      },
      {
        "verse": "21",
        "text": "Mivel ember által van a halál, ember által van a halottak feltámadása is."
      },
      {
        "verse": "22",
        "text": "Mert ahogyan Ádámban mindnyájan meghalnak, úgy Krisztusban is mindnyájan életre kelnek."
      },
      {
        "verse": "23",
        "text": "Mindenki a maga rendje szerint: első zsengeként támadt fel Krisztus, azután az ő eljövetelekor következnek azok, akik a Krisztuséi."
      },
      {
        "verse": "24",
        "text": "Azután jön a vég, amikor átadja az uralmat az Istennek és Atyának, amikor eltöröl minden fejedelemséget, minden hatalmat és erőt."
      },
      {
        "verse": "25",
        "text": "Mert addig kell uralkodnia, míg lába alá nem veti valamennyi ellenségét."
      },
      { "verse": "26", "text": "Mint utolsó ellenség töröltetik el a halál." },
      {
        "verse": "27",
        "text": "Mert Isten mindent az ő lába alá vetett. Amikor pedig azt mondja, hogy mindent az ő lába alá vetett, nyilvánvaló, hogy annak kivételével, aki neki alávetett mindent."
      },
      {
        "verse": "28",
        "text": "Amikor pedig majd alávettetett neki minden, akkor maga a Fiú is aláveti magát annak, aki alávetett neki mindent, hogy Isten legyen minden mindenekben."
      },
      {
        "verse": "29",
        "text": "Különben mi értelme van annak, hogy a halottakért megkeresztelkednek? Ha a halottak egyáltalán nem támadnak fel, miért keresztelkednek meg értük?"
      },
      {
        "verse": "30",
        "text": "Miért vállalunk veszedelmet mi is minden pillanatban?"
      },
      {
        "verse": "31",
        "text": "Naponként a halállal nézünk szembe, oly igaz ez, testvéreim, mint a veletek való dicsekvésem Krisztus Jézusban, a mi Urunkban."
      },
      {
        "verse": "32",
        "text": "Ha csak emberi módon küzdöttem a vadállatokkal Efezusban, mi hasznom belőle? Ha a halottak nem támadnak fel, akkor „együnk és igyunk, mert holnap úgyis meghalunk”."
      },
      {
        "verse": "33",
        "text": "Ne tévelyegjetek: „A jó erkölcsöt megrontja a rossz társaság!”"
      },
      {
        "verse": "34",
        "text": "Legyetek valóban józanok, és ne vétkezzetek, mert némelyek nem ismerik Istent: megszégyenítésetekre mondom ezt."
      },
      {
        "verse": "35",
        "text": "De megkérdezhetné valaki: hogyan támadnak fel a halottak? Milyen testben jelennek meg?"
      },
      {
        "verse": "36",
        "text": "Esztelen! Amit elvetsz, nem kel életre, míg előbb meg nem hal,"
      },
      {
        "verse": "37",
        "text": "és amikor vetsz, nem a leendő testet veted el, hanem csak a magot, talán búzáét vagy valami másét."
      },
      {
        "verse": "38",
        "text": "De Isten olyan testet ad annak, amilyet elhatározott, mégpedig minden egyes magnak a neki megfelelő testet."
      },
      {
        "verse": "39",
        "text": "Nem minden test egyforma, hanem más az embereké, más az állatoké, más a madaraké, és más a halaké."
      },
      {
        "verse": "40",
        "text": "Vannak mennyei testek, és vannak földi testek, de más a mennyeiek fényessége, és más a földieké."
      },
      {
        "verse": "41",
        "text": "Más a nap fényessége, más a hold fényessége, és más a csillagok fényessége: mert egyik csillag fényességben különbözik a másik csillagtól."
      },
      {
        "verse": "42",
        "text": "Így van a halottak feltámadása is. Elvettetik romlandóságban, feltámasztatik romolhatatlanságban;"
      },
      {
        "verse": "43",
        "text": "elvettetik gyalázatban, feltámasztatik dicsőségben; elvettetik erőtlenségben, feltámasztatik erőben."
      },
      {
        "verse": "44",
        "text": "Elvettetik földi test, feltámasztatik lelki test. Ha van földi test, van lelki test is."
      },
      {
        "verse": "45",
        "text": "Így is van megírva: „Az első ember, Ádám, élőlénnyé lett”, az utolsó Ádám pedig megelevenítő Lélekké."
      },
      {
        "verse": "46",
        "text": "De nem a lelki az első, hanem a földi, azután a lelki."
      },
      {
        "verse": "47",
        "text": "Az első ember a föld porából való, a második ember mennyből való."
      },
      {
        "verse": "48",
        "text": "Amilyen a földből való, olyanok a földiek is, és amilyen a mennyből való, olyanok a mennyeiek is."
      },
      {
        "verse": "49",
        "text": "És amint viseltük a földinek a képét, úgy fogjuk viselni a mennyeinek a képét is."
      },
      {
        "verse": "50",
        "text": "Azt mondom, testvéreim, hogy test és vér nem örökölheti Isten országát, a romlandóság nem örökli a romolhatatlanságot."
      },
      {
        "verse": "51",
        "text": "Íme, titkot mondok nektek: nem fogunk ugyan mindnyájan meghalni, de mindnyájan el fogunk változni."
      },
      {
        "verse": "52",
        "text": "Hirtelen egy szempillantás alatt, az utolsó harsonaszóra; mert meg fog szólalni a harsona, és a halottak feltámadnak romolhatatlanságban, mi pedig elváltozunk."
      },
      {
        "verse": "53",
        "text": "Mert e romlandó testnek romolhatatlanságba kell öltöznie, és e halandónak halhatatlanságba."
      },
      {
        "verse": "54",
        "text": "Amikor pedig ez a romlandó romolhatatlanságba öltözik, és ez a halandó halhatatlanságba öltözik, akkor teljesül be, ami meg van írva: „Teljes a diadal a halál fölött!"
      },
      {
        "verse": "55",
        "text": "Halál, hol a te diadalod? Halál, hol a te fullánkod?”"
      },
      {
        "verse": "56",
        "text": "A halál fullánkja a bűn, a bűn ereje pedig a törvény."
      },
      {
        "verse": "57",
        "text": "De hála legyen Istennek, aki a diadalt adja nekünk a mi Urunk Jézus Krisztus által!"
      },
      {
        "verse": "58",
        "text": "Ezért, szeretett testvéreim, legyetek szilárdak, rendíthetetlenek, buzgólkodjatok mindenkor az Úr munkájában, hiszen tudjátok, hogy fáradozásotok nem hiábavaló az Úrban."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ami a szentek javára folyó gyűjtést illeti, ti is úgy cselekedjetek, ahogyan azt Galácia gyülekezeteinek rendeltem."
      },
      {
        "verse": "2",
        "text": "A hét első napján mindegyikőtök tegye félre és gyűjtse össze azt, ami tőle telik, hogy ne akkor történjék a gyűjtés, amikor odamegyek."
      },
      {
        "verse": "3",
        "text": "Amikor pedig megérkezem, azokat, akiket ti alkalmasnak találtok, elküldöm ajánlólevéllel, hogy adományotokat elvigyék Jeruzsálembe."
      },
      {
        "verse": "4",
        "text": "Ha pedig érdemes lesz, hogy én is elmenjek, eljönnek velem együtt."
      },
      {
        "verse": "5",
        "text": "Hozzátok pedig akkor megyek, ha átutaztam Makedónián. Mert Makedónián átutazom,"
      },
      {
        "verse": "6",
        "text": "de nálatok talán ott is maradok, vagy át is telelek, hogy ti indítsatok útnak, ahova majd megyek."
      },
      {
        "verse": "7",
        "text": "Mert nem most, átutazóban akarlak meglátogatni titeket, hanem remélem, hogy egy ideig ott is maradok nálatok, ha az Úr megengedi."
      },
      { "verse": "8", "text": "Efezusban pünkösdig maradok," },
      {
        "verse": "9",
        "text": "mert nagy és sokat ígérő kapu nyílt ott előttem, de az ellenfél is sok."
      },
      {
        "verse": "10",
        "text": "Ha pedig megérkezik Timóteus, legyen gondotok rá, hogy félelem nélkül tartózkodhasson nálatok, mert az Úr munkáját végzi ő is, akárcsak én."
      },
      {
        "verse": "11",
        "text": "Senki se nézze le tehát, hanem indítsátok útnak békességgel, hogy eljöjjön hozzám, mert várom őt a testvérekkel együtt."
      },
      {
        "verse": "12",
        "text": "Ami pedig Apollós testvért illeti, nagyon kértem, hogy menjen el hozzátok a testvérekkel együtt, de semmiképpen sem akart most elmenni. De el fog menni, mihelyt alkalma lesz rá."
      },
      {
        "verse": "13",
        "text": "Vigyázzatok, álljatok meg a hitben, legyetek férfiak, legyetek erősek!"
      },
      { "verse": "14", "text": "Minden dolgotok szeretetben menjen végbe!" },
      {
        "verse": "15",
        "text": "Kérlek titeket, testvéreim, mivel tudjátok Sztefanász háza népéről, hogy ők Akhája zsengéje, és a szentek szolgálatára szánták magukat:"
      },
      {
        "verse": "16",
        "text": "ti is engedelmeskedjetek az ilyeneknek, és mindazoknak, akik velük együtt szolgálnak és fáradoznak."
      },
      {
        "verse": "17",
        "text": "Örülök Sztefanász, Fortunátusz és Akhaikosz megérkezésének, mert ők távollétetekben pótolnak majd benneteket."
      },
      {
        "verse": "18",
        "text": "Mert felüdítették mind az én lelkemet, mind a tiéteket. Becsüljétek meg tehát az ilyeneket!"
      },
      {
        "verse": "19",
        "text": "Köszöntenek titeket Ázsia gyülekezetei. Sokszor köszönt titeket az Úrban Akvila és Priszka a házuknál levő gyülekezettel együtt."
      },
      {
        "verse": "20",
        "text": "Köszöntenek titeket a testvérek mindnyájan. Köszöntsétek egymást szent csókkal!"
      },
      { "verse": "21", "text": "A köszöntést én írom, Pál, a saját kezemmel." },
      {
        "verse": "22",
        "text": "Ha valaki nem szereti az Urat, legyen átkozott! Marana tha!"
      },
      { "verse": "23", "text": "Az Úr Jézus kegyelme veletek!" },
      {
        "verse": "24",
        "text": "Az én szeretetem legyen mindnyájatokkal a Krisztus Jézusban! Ámen."
      }
    ]
  }
]
