[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Kezdetben teremtette Isten az eget és a földet."
      },
      {
        "verse": "2",
        "text": "A föld még kietlen és puszta volt, a mélység fölött sötétség volt, de Isten Lelke lebegett a vizek fölött."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta Isten: Legyen világosság! És lett világosság."
      },
      {
        "verse": "4",
        "text": "Látta Isten, hogy a világosság jó, elválasztotta tehát Isten a világosságot a sötétségtől."
      },
      {
        "verse": "5",
        "text": "És elnevezte Isten a világosságot nappalnak, a sötétséget pedig éjszakának nevezte el. Így lett este, és lett reggel: első nap."
      },
      {
        "verse": "6",
        "text": "Azután ezt mondta Isten: Legyen boltozat a vizek között, hogy elválassza egymástól a vizeket!"
      },
      {
        "verse": "7",
        "text": "Megalkotta tehát Isten a boltozatot, és elválasztotta a boltozat alatt levő vizeket a boltozat felett levő vizektől. És úgy történt."
      },
      {
        "verse": "8",
        "text": "Azután elnevezte Isten a boltozatot égnek. Így lett este, és lett reggel: második nap."
      },
      {
        "verse": "9",
        "text": "Azután ezt mondta Isten: Gyűljenek össze az ég alatt levő vizek egy helyre, hogy láthatóvá váljék a szárazföld! És úgy történt."
      },
      {
        "verse": "10",
        "text": "Azután elnevezte Isten a szárazföldet földnek, az összegyűlt vizeket pedig tengernek nevezte el. És látta Isten, hogy ez jó."
      },
      {
        "verse": "11",
        "text": "Azután ezt mondta Isten: Növesszen a föld növényeket: füveket, amelyek magvakat hoznak, és különféle gyümölcsfákat, amelyek gyümölcsöt teremnek, és majd abban magvuk lesz a földön. És úgy történt."
      },
      {
        "verse": "12",
        "text": "Hajtott tehát a föld növényeket: különféle füveket, amelyek magvakat hoznak, és különféle gyümölcstermő fákat, amelyeknek magvuk van. És látta Isten, hogy ez jó."
      },
      { "verse": "13", "text": "Így lett este, és lett reggel: harmadik nap." },
      {
        "verse": "14",
        "text": "Azután ezt mondta Isten: Legyenek világító testek az égbolton, hogy elválasszák a nappalt az éjszakától, és jelezzék az ünnepeket, a napokat és az esztendőket,"
      },
      {
        "verse": "15",
        "text": "és legyenek világító testekként az égbolton, hogy világítsanak a földre! És úgy történt."
      },
      {
        "verse": "16",
        "text": "Megalkotta Isten a két nagy világító testet – a nagyobbik világító testet, hogy uralkodjék nappal, és a kisebbik világító testet, hogy uralkodjék éjszaka – és a csillagokat."
      },
      {
        "verse": "17",
        "text": "Az égboltra helyezte őket Isten, hogy világítsanak a földre,"
      },
      {
        "verse": "18",
        "text": "és uralkodjanak a nappalon és az éjszakán, és válasszák el a világosságot a sötétségtől. És látta Isten, hogy ez jó."
      },
      { "verse": "19", "text": "Így lett este, és lett reggel: negyedik nap." },
      {
        "verse": "20",
        "text": "Azután ezt mondta Isten: Pezsdüljenek a vizek élőlények nyüzsgésétől, és repdessenek madarak a föld felett, az égbolt alatt!"
      },
      {
        "verse": "21",
        "text": "És megteremtette Isten a nagy víziállatokat, a vizekben nyüzsgő különféle úszó élőlényeket és a különféle madarakat. És látta Isten, hogy ez jó."
      },
      {
        "verse": "22",
        "text": "Azután megáldotta őket Isten: Szaporodjatok, sokasodjatok, és töltsétek be a tenger vizét; a madarak is sokasodjanak a földön!"
      },
      { "verse": "23", "text": "Így lett este, és lett reggel: ötödik nap." },
      {
        "verse": "24",
        "text": "Azután ezt mondta Isten: Hozzon elő a föld különféle élőlényeket: különféle jószágokat, csúszómászókat és vadállatokat! És úgy történt."
      },
      {
        "verse": "25",
        "text": "Megalkotta Isten a különféle vadállatokat, a különféle jószágokat és a különféle csúszómászókat. És látta Isten, hogy ez jó."
      },
      {
        "verse": "26",
        "text": "Akkor ezt mondta Isten: Alkossunk embert a képmásunkra, hozzánk hasonlóvá: uralkodjék a tenger halain, az ég madarain, a jószágokon, az összes vadállaton és az összes csúszómászón, ami a földön csúszik-mászik. "
      },
      {
        "verse": "27",
        "text": "Megteremtette Isten az embert a maga képmására, Isten képmására teremtette, férfivá és nővé teremtette őket. "
      },
      {
        "verse": "28",
        "text": "Azután megáldotta őket Isten, és ezt mondta nekik Isten: Szaporodjatok, sokasodjatok, töltsétek be a földet, és hajtsátok uralmatok alá! Uralkodjatok a tenger halain, az ég madarain és a szárazföldön mozgó minden élőlényen!"
      },
      {
        "verse": "29",
        "text": "Majd ezt mondta Isten: Nektek adok minden maghozó növényt az egész föld színén, és minden fát, amelynek maghozó gyümölcse van: legyen mindez a ti eledeletek!"
      },
      {
        "verse": "30",
        "text": "Minden földi állatnak, az ég minden madarának és minden földi csúszómászónak pedig, amelyben élet van, eledelül adok minden zöld növényt. És úgy történt."
      },
      {
        "verse": "31",
        "text": "És látta Isten, hogy minden, amit alkotott, igen jó. Így lett este, és lett reggel: hatodik nap."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Így készült el az ég és a föld és azok minden serege."
      },
      {
        "verse": "2",
        "text": "A hetedik napra elkészült Isten a maga alkotó munkájával, és megpihent a hetedik napon egész alkotó munkája után."
      },
      {
        "verse": "3",
        "text": "Azután megáldotta Isten a hetedik napot, és megszentelte azt, mert azon pihent meg Isten egész teremtő és alkotó munkája után."
      },
      { "verse": "4", "text": "Ez az ég és a föld teremtésének története. Amikor az Úristen a földet és az eget megalkotta," },
      {
        "verse": "5",
        "text": "még semmiféle mezei fű nem volt a földön, és semmiféle mezei növény nem hajtott ki, mert az  Úristen még nem bocsátott esőt a földre. Ember sem volt, aki a földet megművelje."
      },
      {
        "verse": "6",
        "text": "Akkor forrás fakadt a földből, és mindenütt megöntözte a termőföld felszínét."
      },
      {
        "verse": "7",
        "text": "Azután megformálta az  Úristen az embert a föld porából, és az élet leheletét lehelte az orrába. Így lett az ember élőlény."
      },
      {
        "verse": "8",
        "text": "Ültetett az  Úristen egy kertet Édenben, keleten, és ott helyezte el az embert, akit formált."
      },
      {
        "verse": "9",
        "text": "Sarjasztott az  Úristen a földből mindenféle fát, szemre kívánatosat és eledelre jót; az élet fáját is a kert közepén, meg a jó és a rossz tudásának fáját."
      },
      {
        "verse": "10",
        "text": "Édenből pedig fakadt egy folyó, hogy a kertet öntözze; onnan aztán szétágazott, és négy ágra szakadt."
      },
      {
        "verse": "11",
        "text": "Egyiknek Písón a neve. Ez megkerüli Havílá egész földjét, ahol arany van."
      },
      {
        "verse": "12",
        "text": "Ennek a földnek az aranya jó. Van ott illatos gyanta és ónixkő."
      },
      {
        "verse": "13",
        "text": "A második folyónak Gíhón a neve. Ez megkerüli Etiópia egész földjét."
      },
      {
        "verse": "14",
        "text": "A harmadik folyónak Tigris a neve. Ez Assúr keleti részén folyik. A negyedik folyó pedig az Eufrátesz."
      },
      {
        "verse": "15",
        "text": "Fogta tehát az  Úristen az embert, és elhelyezte az Éden kertjében, hogy művelje és őrizze azt."
      },
      {
        "verse": "16",
        "text": "Ezt parancsolta az  Úristen az embernek: A kert minden fájáról szabadon ehetsz,"
      },
      {
        "verse": "17",
        "text": "de a jó és a rossz tudásának fájáról nem ehetsz, mert azon a napon, amelyen eszel róla, halállal lakolsz."
      },
      {
        "verse": "18",
        "text": "Azután ezt mondta az  Úristen: Nem jó az embernek egyedül lenni, alkotok hozzáillő segítőtársat."
      },
      {
        "verse": "19",
        "text": "Formált tehát az  Úristen a földből mindenféle mezei állatot, mindenféle égi madarat, és odavitte az emberhez, hogy lássa, minek nevezi; mert minden élőlénynek az a neve, aminek az ember elnevezi."
      },
      {
        "verse": "20",
        "text": "Így adott az ember nevet minden jószágnak, az égi madaraknak és minden vadállatnak, de az emberhez illő segítőtársat nem talált."
      },
      {
        "verse": "21",
        "text": "Mély álmot bocsátott azért az  Úristen az emberre, és az elaludt. Akkor kivette az egyik oldalbordáját, és húst tett a helyére."
      },
      {
        "verse": "22",
        "text": "Az emberből kivett oldalbordát az  Úristen asszonnyá formálta, és odavezette az emberhez."
      },
      {
        "verse": "23",
        "text": "Akkor ezt mondta az ember: Ez most már csontomból való csont, testemből való test. Asszonyember legyen a neve: mert férfiemberből vétetett."
      },
      {
        "verse": "24",
        "text": "Ezért hagyja el a férfi apját és anyját, ragaszkodik feleségéhez, és ezért lesznek egy testté."
      },
      {
        "verse": "25",
        "text": "Még mindketten meztelenek voltak: az ember és a felesége is, de nem szégyellték magukat."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "A kígyó pedig ravaszabb volt minden vadállatnál, amelyet az  Úristen alkotott. Ezt kérdezte az asszonytól: Csakugyan azt mondta Isten, hogy a kert egyetlen fájáról sem ehettek?"
      },
      {
        "verse": "2",
        "text": "Az asszony így felelt a kígyónak: A kert fáinak gyümölcséből ehetünk,"
      },
      {
        "verse": "3",
        "text": "csak annak a fának a gyümölcséről, amely a kert közepén áll, mondta Isten: Ne egyetek abból, ne is érintsétek, hogy meg ne haljatok!"
      },
      {
        "verse": "4",
        "text": "A kígyó erre így felelt az asszonynak: Dehogy haltok meg!"
      },
      {
        "verse": "5",
        "text": "Hanem jól tudja Isten, hogy azon a napon, amelyen esztek belőle, megnyílik a szemetek, és olyanok lesztek, mint az Isten: tudni fogjátok, mi a jó és mi a rossz."
      },
      {
        "verse": "6",
        "text": "Az asszony úgy látta, hogy jó volna enni arról a fáról, hogy csábítja a szemet, és kívánatos is az a fa, mert okossá tesz: szakított hát a gyümölcséből, és evett. Adott a vele levő férjének is, és ő is evett."
      },
      {
        "verse": "7",
        "text": "Ekkor megnyílt mindkettőjük szeme, és észrevették, hogy meztelenek. Ezért fügefaleveleket fűztek össze, és ágyékkötőket készítettek maguknak."
      },
      {
        "verse": "8",
        "text": "Amikor aztán meghallották az  Úristen hangját, amint szellős alkonyatkor sétált a kertben, az ember és a felesége elrejtőzött az  Úristen elől a kert fái között."
      },
      {
        "verse": "9",
        "text": "De az  Úristen kiáltott az embernek, és ezt kérdezte: Hol vagy?"
      },
      {
        "verse": "10",
        "text": "Az ember így felelt: Meghallottam hangodat a kertben, és megijedtem, mert meztelen vagyok, és ezért elrejtőztem."
      },
      {
        "verse": "11",
        "text": "Az Isten erre azt kérdezte: Ki mondta meg neked, hogy meztelen vagy? Talán ettél arról a fáról, amelyről azt parancsoltam, hogy ne egyél?"
      },
      {
        "verse": "12",
        "text": "Az ember így felelt: Az asszony, akit mellém adtál, ő adott nekem a fáról, ezért ettem."
      },
      {
        "verse": "13",
        "text": "Akkor az  Úristen ezt kérdezte az asszonytól: Mit tettél? Az asszony így felelt: A kígyó szedett rá, ezért ettem."
      },
      {
        "verse": "14",
        "text": "Akkor ezt mondta az  Úristen a kígyónak: Mivel ezt tetted, átkozott légy minden jószág és minden vadállat között: hasadon járj, és port egyél egész életedben! "
      },
      {
        "verse": "15",
        "text": "Ellenségeskedést támasztok közted és az asszony között, a te utódod és az ő utódja között: ő a fejedet tapossa, te pedig a sarkát mardosod."
      },
      {
        "verse": "16",
        "text": "Az asszonynak ezt mondta: Igen megnövelem terhességed fájdalmát, fájdalommal szülöd gyermeked. Vágyakozni fogsz férjed után, ő pedig uralkodni fog rajtad."
      },
      {
        "verse": "17",
        "text": "Az embernek pedig ezt mondta: Mivel hallgattál feleséged szavára, és ettél arról a fáról, amelyről megparancsoltam, hogy ne egyél, legyen a föld átkozott miattad, fáradsággal élj belőle egész életedben! "
      },
      {
        "verse": "18",
        "text": "Tövist és bogáncsot hajtson neked, és a mező növényét egyed! "
      },
      {
        "verse": "19",
        "text": "Arcod verejtékével egyed a kenyeret, míg visszatérsz a földbe, mert abból vétettél! Bizony por vagy, és vissza fogsz térni a porba!"
      },
      {
        "verse": "20",
        "text": "Az ember Évának nevezte el a feleségét, mert ő lett az anyja minden élőnek."
      },
      {
        "verse": "21",
        "text": "Az  Úristen pedig bőrruhát készített az embernek és feleségének, és felöltöztette őket."
      },
      {
        "verse": "22",
        "text": "Azután ezt mondta az  Úristen: Íme, az ember olyan lett, mint miközülünk egy: tudja, mi a jó, és mi a rossz. Most azért, hogy ki ne nyújthassa kezét, és ne szakíthasson az élet fájáról is, hogy egyen, és örökké éljen,"
      },
      {
        "verse": "23",
        "text": "kiűzte az  Úristen az Éden kertjéből, hogy művelje a földet, amelyből vétetett."
      },
      {
        "verse": "24",
        "text": "És miután kiűzte az embert, odaállította kelet felől az Éden kertjéhez a kerúbokat és a villogó lángpallost, hogy őrizzék azt az utat, amely az élet fájához vezet."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Azután Ádám a feleségével, Évával hált, aki teherbe esett, megszülte Kaint, és azt mondta: Fiút kaptam az  Úrtól!"
      },
      {
        "verse": "2",
        "text": "Majd újból szült: annak testvérét, Ábelt. Ábel juhpásztor lett, Kain pedig földművelő."
      },
      {
        "verse": "3",
        "text": "Egy idő múlva Kain áldozatot vitt az  Úrnak a föld terméséből."
      },
      {
        "verse": "4",
        "text": "Ábel is vitt elsőszülött bárányaiból, azok kövérjéből. Az  Úr rátekintett Ábelre és áldozatára,"
      },
      {
        "verse": "5",
        "text": "de Kainra és áldozatára nem tekintett. Kain emiatt nagy haragra gerjedt, és lehorgasztotta a fejét."
      },
      {
        "verse": "6",
        "text": "Ekkor azt kérdezte Kaintól az  Úr: Miért gerjedtél haragra, és miért horgasztod le a fejed?"
      },
      {
        "verse": "7",
        "text": "Hiszen ha jól cselekszel, emelt fővel járhatsz. Ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és rád vágyódik, de te uralkodjál rajta!"
      },
      {
        "verse": "8",
        "text": "Ezután azt mondta Kain a testvérének, Ábelnek: Menjünk ki a mezőre! Amikor a mezőn voltak, rátámadt Kain a testvérére, Ábelre, és meggyilkolta."
      },
      {
        "verse": "9",
        "text": "Akkor az  Úr megkérdezte Kaintól: Hol van Ábel, a testvéred? Kain ezt felelte: Nem tudom! Hát őrzője vagyok én a testvéremnek?"
      },
      {
        "verse": "10",
        "text": "De az  Úr így szólt: Mit tettél? Testvéred kiontott vére hozzám kiált a földből!"
      },
      {
        "verse": "11",
        "text": "Most azért légy átkozott, kitaszítva arról a földről, amely megnyitotta a száját, hogy befogadja testvéred vérét, amelyet kiontottál!"
      },
      {
        "verse": "12",
        "text": "Ha a földet műveled, többé ne adja neked termőerejét! Bujdosó és kóborló légy a földön!"
      },
      {
        "verse": "13",
        "text": "Ekkor Kain azt mondta az  Úrnak: Nagyobb a büntetésem, semhogy elhordozhatnám."
      },
      {
        "verse": "14",
        "text": "Íme, elűztél ma erről a termékeny vidékről, és el kell rejtőznöm színed elől. Bujdosó és kóborló lettem a földön, és meggyilkolhat bárki, aki rám talál."
      },
      {
        "verse": "15",
        "text": "De az  Úr azt felelte neki: Nem úgy lesz! Ha valaki meggyilkolja Kaint, hétszeresen kell bűnhődnie. Ezért jelet tett az  Úr Kainra, hogy senki se üsse agyon, ha rátalál."
      },
      {
        "verse": "16",
        "text": "Ezután elment Kain az  Úr színe elől, és letelepedett Nód földjén, Édentől keletre."
      },
      {
        "verse": "17",
        "text": "És Kain a feleségével hált, aki teherbe esett, és megszülte Énókot. Majd várost épített Kain, és a fiáról Énóknak nevezte el."
      },
      {
        "verse": "18",
        "text": "Énóknak született Írád, Írád nemzette Mehújáélt, Mehújáél nemzette Metúsáélt, és Metúsáél nemzette Lámeket."
      },
      {
        "verse": "19",
        "text": "Lámek két asszonyt vett feleségül: az egyiknek Ádá volt a neve, a másiknak Cillá."
      },
      {
        "verse": "20",
        "text": "Ádá szülte Jábált. Ő lett a sátorlakók és pásztorok ősatyja."
      },
      {
        "verse": "21",
        "text": "Testvérének Júbál volt a neve. Ő lett minden citerás és fuvolás ősatyja."
      },
      {
        "verse": "22",
        "text": "Cillá is szült: Túbalkaint, mindenféle réz- és vasszerszám kovácsmesterét, továbbá Túbalkain húgát, Naamát."
      },
      {
        "verse": "23",
        "text": "Egyszer ezt mondta Lámek a feleségeinek: Ádá és Cillá, hallgassatok szavamra! Lámek asszonyai, figyeljetek mondásomra! Embert ölök, ha megsebez, gyermeket is, ha megüt. "
      },
      {
        "verse": "24",
        "text": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekért."
      },
      {
        "verse": "25",
        "text": "Ádám újból a feleségével hált. Az fiút szült, és Sétnek nevezte el, mert azt mondta: Adott nekem Isten másik utódot Ábel helyett, akit meggyilkolt Kain."
      },
      {
        "verse": "26",
        "text": "Sétnek is született fia, akit Enósnak nevezett el. Akkor kezdték segítségül hívni az  Úr nevét."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ez Ádám nemzetségének könyve. Amikor Isten megteremtette az embert, Istenhez hasonlóvá alkotta."
      },
      {
        "verse": "2",
        "text": "Férfivá és nővé teremtette, megáldotta, és embernek nevezte őket teremtésük napján."
      },
      {
        "verse": "3",
        "text": "Ádám százharminc éves volt, amikor fiút nemzett, magához hasonlót, a maga képmására, és elnevezte Sétnek."
      },
      {
        "verse": "4",
        "text": "Sét születése után Ádám nyolcszáz évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "5",
        "text": "Ádám teljes életkora tehát kilencszázharminc év volt, amikor meghalt."
      },
      { "verse": "6", "text": "Sét százöt éves volt, amikor Enóst nemzette." },
      {
        "verse": "7",
        "text": "Enós születése után Sét nyolcszázhét évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "8",
        "text": "Sét teljes életkora tehát kilencszáztizenkét év volt, amikor meghalt."
      },
      {
        "verse": "9",
        "text": "Enós kilencvenéves volt, amikor Kénánt nemzette."
      },
      {
        "verse": "10",
        "text": "Kénán születése után Enós nyolcszáztizenöt évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "11",
        "text": "Enós teljes életkora tehát kilencszázöt év volt, amikor meghalt."
      },
      {
        "verse": "12",
        "text": "Kénán hetvenéves volt, amikor Mahalalélt nemzette."
      },
      {
        "verse": "13",
        "text": "Mahalalél születése után Kénán nyolcszáznegyven évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "14",
        "text": "Kénán teljes életkora tehát kilencszáztíz év volt, amikor meghalt."
      },
      {
        "verse": "15",
        "text": "Mahalalél hatvanöt éves volt, amikor Jeredet nemzette."
      },
      {
        "verse": "16",
        "text": "Jered születése után Mahalalél nyolcszázharminc évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "17",
        "text": "Mahalalél teljes életkora tehát nyolcszázkilencvenöt év volt, amikor meghalt."
      },
      {
        "verse": "18",
        "text": "Jered százhatvankét éves volt, amikor Énókot nemzette."
      },
      {
        "verse": "19",
        "text": "Énók születése után Jered nyolcszáz évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "20",
        "text": "Jered teljes életkora tehát kilencszázhatvankét év volt, amikor meghalt."
      },
      {
        "verse": "21",
        "text": "Énók hatvanöt éves volt, amikor Metúselahot nemzette."
      },
      {
        "verse": "22",
        "text": "Énók az Istennel járt, Metúselah születése után háromszáz évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "23",
        "text": "Énók teljes életkora tehát háromszázhatvanöt év volt."
      },
      {
        "verse": "24",
        "text": "Énók az Istennel járt, és egyszer csak eltűnt, mert Isten magához vette őt."
      },
      {
        "verse": "25",
        "text": "Metúselah száznyolcvanhét éves volt, amikor Lámeket nemzette."
      },
      {
        "verse": "26",
        "text": "Lámek születése után Metúselah hétszáznyolcvankét évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "27",
        "text": "Metúselah teljes életkora tehát kilencszázhatvankilenc év volt, amikor meghalt."
      },
      {
        "verse": "28",
        "text": "Lámek száznyolcvankét éves volt, amikor fiút nemzett."
      },
      {
        "verse": "29",
        "text": "Nóénak nevezte el, és ezt mondta: Ő vigasztal meg bennünket kezünk fáradságos munkájában a termőföldön, amelyet megátkozott az  Úr."
      },
      {
        "verse": "30",
        "text": "Nóé születése után Lámek ötszázkilencvenöt évig élt, és még nemzett fiakat és leányokat;"
      },
      {
        "verse": "31",
        "text": "Lámek teljes életkora tehát hétszázhetvenhét év volt, amikor meghalt."
      },
      {
        "verse": "32",
        "text": "Nóé ötszáz éves volt, amikor fiakat nemzett: Sémet, Hámot és Jáfetet."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Történt pedig, hogy amikor az emberek kezdtek elszaporodni a földön, és leányaik születtek,"
      },
      {
        "verse": "2",
        "text": "látták az istenfiak, hogy szépek az emberek leányai, ezért feleségül vették közülük mindazokat, akiket kiválasztottak maguknak."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta az  Úr: Ne maradjon lelkem örökké az emberben, hiszen ő csak test! Legyen az életkora százhúsz esztendő!"
      },
      {
        "verse": "4",
        "text": "Abban az időben, amikor az istenfiak bementek az emberek leányaihoz, és azok gyermekeket szültek nekik – sőt még azután is –, óriások éltek a földön. Ők voltak az ősidők nagy hírű vitézei."
      },
      {
        "verse": "5",
        "text": "Amikor látta az  Úr, hogy az emberi gonoszság mennyire elhatalmasodott a földön, és az ember szívének minden szándéka és gondolata szüntelenül csak gonosz,"
      },
      {
        "verse": "6",
        "text": "megbánta az  Úr, hogy embert alkotott a földön, és megszomorodott szívében."
      },
      {
        "verse": "7",
        "text": "Azért ezt mondta az  Úr: Eltörlöm a föld színéről az embert, akit teremtettem; az emberrel együtt a szárazföldi állatokat, a csúszómászókat és az égi madarakat is, mert megbántam, hogy megalkottam őket."
      },
      { "verse": "8", "text": "De Nóé kegyelmet talált az  Úr előtt." },
      {
        "verse": "9",
        "text": "Nóénak ez a története: Nóé igaz ember volt, feddhetetlen a maga nemzedékében. Az Istennel járt Nóé."
      },
      {
        "verse": "10",
        "text": "Nóé három fiút nemzett: Sémet, Hámot és Jáfetet."
      },
      {
        "verse": "11",
        "text": "A föld pedig egyre romlottabb lett az Isten színe előtt, és megtelt a föld erőszakossággal."
      },
      {
        "verse": "12",
        "text": "És látta Isten, mennyire megromlott a föld, mert minden ember rossz útra tért a földön."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Isten Nóénak: Elhatároztam, hogy véget vetek minden élőlénynek, mert megtelt erőszakossággal miattuk a föld. Elpusztítom hát őket a földdel együtt."
      },
      {
        "verse": "14",
        "text": "Csinálj magadnak bárkát góferfából, készíts rekeszeket a bárkában, és vond be kívül-belül szurokkal!"
      },
      {
        "verse": "15",
        "text": "Így készítsd el: a bárka hossza háromszáz könyök legyen, szélessége ötven könyök, magassága pedig harminc könyök!"
      },
      {
        "verse": "16",
        "text": "Ablakot is csinálj a bárkára: egy könyökre hagyd azt felülről! A bárka ajtaját az oldalára helyezd! Készíts bele egy alsó, egy középső és egy felső emeletet!"
      },
      {
        "verse": "17",
        "text": "Mert én özönvizet fogok hozni a földre, hogy elpusztítsak minden élőlényt az ég alatt. Minden el fog pusztulni, ami a földön él."
      },
      {
        "verse": "18",
        "text": "Veled azonban szövetségre lépek: menj be a bárkába fiaiddal, feleségeddel és fiaid feleségeivel együtt!"
      },
      {
        "verse": "19",
        "text": "És vigyél be a bárkába minden élőlényből, mindenből kettőt-kettőt, hogy életben maradjanak veled együtt: hímek és nőstények legyenek!"
      },
      {
        "verse": "20",
        "text": "A madaraknak, a szárazföldi állatoknak és a föld minden csúszómászójának különböző fajtáiból, mindegyikből kettő-kettő menjen be hozzád, hogy életben maradjon!"
      },
      {
        "verse": "21",
        "text": "Vigyél magaddal mindenféle eledelt, ami csak ehető; gyűjtsd be magadhoz, hogy legyen ennivalótok, neked is, meg azoknak is!"
      },
      {
        "verse": "22",
        "text": "Nóé így is tett: mindenben úgy járt el, ahogyan Isten megparancsolta neki."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr akkor ezt mondta Nóénak: Menj be egész házad népével a bárkába, mert csak téged látlak igaznak ebben a nemzedékben!"
      },
      {
        "verse": "2",
        "text": "Minden tiszta állatból hetet-hetet vigyél magaddal, hímet és nőstényt! Azokból az állatokból, amelyek nem tiszták, kettőt-kettőt, hímet és nőstényt!"
      },
      {
        "verse": "3",
        "text": "Az égi madarakból is hetet-hetet, hímet és nőstényt, hogy maradjon utódjuk az egész földön!"
      },
      {
        "verse": "4",
        "text": "Mert hét nap múlva negyven nap és negyven éjjel tartó esőt bocsátok a földre, és eltörlök a föld színéről minden élőt, amelyet alkottam."
      },
      {
        "verse": "5",
        "text": "Nóé úgy is tett mindent, ahogyan az  Úr megparancsolta neki."
      },
      {
        "verse": "6",
        "text": "Nóé hatszáz éves volt, amikor özönvíz lett a földön."
      },
      {
        "verse": "7",
        "text": "Bement tehát Nóé fiaival, feleségével és fiainak feleségeivel a bárkába az özönvíz elől."
      },
      {
        "verse": "8",
        "text": "A tiszta állatok közül, de a nem tiszta állatok közül is, a madarak és mindenféle földi csúszómászók közül"
      },
      {
        "verse": "9",
        "text": "kettő-kettő bement Nóéhoz a bárkába: hím és nőstény, ahogyan megparancsolta Isten Nóénak."
      },
      { "verse": "10", "text": "A hetedik napon özönvíz lett a földön." },
      {
        "verse": "11",
        "text": "Nóé életének hatszázadik évében, a második hónap tizenhetedikén: fölfakadt ezen a napon a nagy mélység minden forrása, megnyíltak az ég csatornái,"
      },
      {
        "verse": "12",
        "text": "majd negyven napon és negyven éjen át ömlött az eső a földre."
      },
      {
        "verse": "13",
        "text": "Ugyanazon a napon bement Nóé és Nóé fiai: Sém, Hám és Jáfet meg Nóé felesége és fiainak három felesége a bárkába,"
      },
      {
        "verse": "14",
        "text": "és velük együtt mindenféle vadállat, mindenféle jószág, mindenféle csúszómászó, amely csak csúszik-mászik a földön, és mindenféle repdeső állat: az összes madár és egyéb szárnyasok."
      },
      {
        "verse": "15",
        "text": "Kettő-kettő ment be Nóéhoz a bárkába mindenféle élőlényből."
      },
      {
        "verse": "16",
        "text": "Hím és nőstény ment be minden élőből; bementek, ahogyan Isten Nóénak parancsolta. Az  Úr pedig bezárta Nóé mögött az ajtót."
      },
      {
        "verse": "17",
        "text": "Amikor már negyven napja tartott az özönvíz a földön, annyira megnövekedett a víz, hogy nekifeszült a bárkának, és az fölemelkedett a földről."
      },
      {
        "verse": "18",
        "text": "A víz egyre áradt és növekedett a földön, úgyhogy a bárka a víz színén úszott."
      },
      {
        "verse": "19",
        "text": "A víz egyre erősebben áradt a földön, és elborította a legmagasabb hegyeket is mindenütt az ég alatt;"
      },
      {
        "verse": "20",
        "text": "sőt, még tizenöt könyöknyit áradt a víz azután is, hogy elborította a hegyeket."
      },
      {
        "verse": "21",
        "text": "Elpusztult minden élőlény, amely a földön mozgott: madár, jószág és vadállat, a földön nyüzsgő minden egyéb élőlény és minden ember."
      },
      {
        "verse": "22",
        "text": "Minden meghalt, aminek orrában az élet lehelete volt, és ami a földön élt."
      },
      {
        "verse": "23",
        "text": "Eltörölt az Isten minden élőt, ami a föld színén volt, embert és állatot, csúszómászót és égi madarat. Mindent eltörölt a földről, csak Nóé maradt meg, és azok, akik vele voltak a bárkában."
      },
      { "verse": "24", "text": "A víz százötven napig áradt a földön." }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Isten azonban nem feledkezett meg Nóéról, sem azokról a vadállatokról és jószágokról, amelyek vele voltak a bárkában. Szelet bocsátott Isten a földre, és a víz apadni kezdett."
      },
      {
        "verse": "2",
        "text": "Bezárultak a mélység forrásai és az ég csatornái; nem esett több eső az égből."
      },
      {
        "verse": "3",
        "text": "Azután a víz egyre jobban visszahúzódott a földről, és százötven nap múlva leapadt a víz."
      },
      {
        "verse": "4",
        "text": "A bárka pedig a hetedik hónap tizenhetedik napján megfeneklett az Ararát hegységben."
      },
      {
        "verse": "5",
        "text": "A víz állandóan fogyott a tizedik hónapig. A tizedik hónap első napján láthatókká váltak a hegyek csúcsai."
      },
      {
        "verse": "6",
        "text": "Negyven nap múlva kinyitotta Nóé a bárka ablakát, amelyet csinált,"
      },
      {
        "verse": "7",
        "text": "és kiengedett egy hollót. Az újra meg újra kirepült és visszatért, amíg föl nem száradt a víz a földről."
      },
      {
        "verse": "8",
        "text": "Kiengedett egy galambot is, hogy lássa: vajon leapadt-e a víz a föld színéről."
      },
      {
        "verse": "9",
        "text": "De a galamb nem tudott leszállni, ezért visszatért hozzá a bárkába. Víz borította ugyanis az egész földet. Ő pedig kinyújtotta a kezét, megfogta, és bevette magához a bárkába."
      },
      {
        "verse": "10",
        "text": "Várakozott még újabb hét napig, és ismét kiengedte a galambot a bárkából."
      },
      {
        "verse": "11",
        "text": "Estére megjött hozzá a galamb, és íme, már egy leszakított olajág volt a csőrében. Ebből tudta meg Nóé, hogy leapadt a víz a földről."
      },
      {
        "verse": "12",
        "text": "Várakozott még újabb hét napig, és kiengedte a galambot, de az már nem tért vissza hozzá."
      },
      {
        "verse": "13",
        "text": "A hatszázegyedik esztendőben az első hónap első napjára fölszáradt a víz a földről. Ekkor Nóé eltávolította a bárka fedelét, és látta, hogy már fölszáradt a föld."
      },
      {
        "verse": "14",
        "text": "A második hónap huszonhetedik napjára felszikkadt a föld."
      },
      { "verse": "15", "text": "Ekkor így szólt Isten Nóéhoz:" },
      {
        "verse": "16",
        "text": "Jöjj ki a bárkából feleségeddel, fiaiddal és fiaid feleségeivel együtt!"
      },
      {
        "verse": "17",
        "text": "Mindenféle élőlényt, amely csak veled van: madarat, szárazföldi állatot és minden földi csúszómászót hozz ki magaddal, hadd nyüzsögjenek a földön, szaporodjanak és sokasodjanak a földön!"
      },
      {
        "verse": "18",
        "text": "Kijött tehát Nóé fiaival, feleségével és fiainak feleségeivel együtt."
      },
      {
        "verse": "19",
        "text": "Minden élőlény, minden csúszómászó, minden madár, minden, ami mozog a földön, csoportonként kijött a bárkából."
      },
      {
        "verse": "20",
        "text": "Azután oltárt épített Nóé az  Úrnak, majd vett minden tiszta szárazföldi állatból és minden tiszta madárból, és égőáldozatot mutatott be az oltáron."
      },
      {
        "verse": "21",
        "text": "Amikor az  Úr megérezte a kedves illatot, ezt mondta magában az  Úr: Nem átkozom meg többé a földet az ember miatt, bár gonosz az ember szívének szándéka ifjúságától fogva, és nem irtok ki többé minden élőt, ahogyan most cselekedtem. "
      },
      {
        "verse": "22",
        "text": "Amíg csak föld lesz, nem szűnik meg a vetés és az aratás, a hideg és a meleg, a nyár és a tél, a nappal és az éjszaka."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Isten megáldotta Nóét és fiait, és ezt mondta nekik: Szaporodjatok, sokasodjatok, és töltsétek be a földet!"
      },
      {
        "verse": "2",
        "text": "Féljen és rettegjen tőletek minden földi állat és minden égi madár, kezetekbe adom őket minden földi csúszómászóval és a tenger minden halával együtt."
      },
      {
        "verse": "3",
        "text": "Minden, ami csak él és mozog, legyen a ti eledeletek! Nektek adom mindezt éppúgy, mint a zöld növényt."
      },
      { "verse": "4", "text": "De ne egyétek a húst az éltető vérrel együtt!" },
      {
        "verse": "5",
        "text": "Bizony, számon kérem a benneteket éltető vért! Minden állattól számon kérem azt, és az embertől is számon kérem az ember életét: egyik embertől a másikét. "
      },
      {
        "verse": "6",
        "text": "Aki ember vérét ontja, annak vérét ember ontja. Mert Isten a maga képmására alkotta az embert. "
      },
      {
        "verse": "7",
        "text": "Ti azért szaporodjatok, sokasodjatok, népesítsétek be a földet, sokasodjatok rajta!"
      },
      { "verse": "8", "text": "Isten azt mondta Nóénak és fiainak:" },
      {
        "verse": "9",
        "text": "Íme, szövetségre lépek veletek és utódaitokkal,"
      },
      {
        "verse": "10",
        "text": "meg minden élőlénnyel, amely veletek van: madárral, jószággal és minden szárazföldi vaddal, mindennel, ami a bárkából kijött, minden földi élőlénnyel."
      },
      {
        "verse": "11",
        "text": "Szövetségre lépek veletek, és egyetlen élőlény sem pusztul el többé özönvíz miatt, mert nem lesz többé özönvíz, hogy elpusztítsa a földet."
      },
      {
        "verse": "12",
        "text": "Majd azt mondta Isten: Ez a jele a szövetségnek, amelyet most szerzek veletek és minden élőlénnyel, amely veletek van, minden nemzedékkel örökre: "
      },
      {
        "verse": "13",
        "text": "szivárványívemet helyezem a felhőkre, az lesz a jele a szövetségnek, amelyet most a földdel megkötök. "
      },
      {
        "verse": "14",
        "text": "Amikor felhővel borítom be a földet, és feltűnik a szivárvány a felhőn, "
      },
      {
        "verse": "15",
        "text": "akkor visszaemlékezem a szövetségemre, amelyet veletek és minden élőlénnyel kötöttem, amely testben él, és nem válik többé a víz özönvízzé minden élőlény pusztulására. "
      },
      {
        "verse": "16",
        "text": "Ha ott lesz a szivárvány a felhőn, látni fogom, és visszaemlékezem az örök szövetségre, amelyet Isten kötött minden élőlénnyel, amely testben él a földön."
      },
      {
        "verse": "17",
        "text": "Akkor ezt mondta Isten Nóénak: Ez lesz a jele annak a szövetségnek, amelyet minden földi élőlénnyel kötöttem."
      },
      {
        "verse": "18",
        "text": "Ezek voltak Nóé fiai, akik kijöttek a bárkából: Sém, Hám és Jáfet. Hám Kánaán ősatyja."
      },
      {
        "verse": "19",
        "text": "Ezek hárman Nóé fiai, és ők népesítették be az egész földet."
      },
      {
        "verse": "20",
        "text": "Nóé, a földműves volt az első, aki szőlőt ültetett."
      },
      {
        "verse": "21",
        "text": "Egyszer bort ivott, megrészegedett, és meztelenre vetkőzött a sátrában."
      },
      {
        "verse": "22",
        "text": "Hám, Kánaán ősatyja meglátta apja szemérmét, és elmondta kint levő két testvérének."
      },
      {
        "verse": "23",
        "text": "Akkor Sém és Jáfet fogták a ruháját, a vállukra terítették, s háttal bemenve betakarták apjuk szemérmét, de elfordították arcukat, és így nem látták apjuk szemérmét."
      },
      {
        "verse": "24",
        "text": "Amikor Nóé kijózanodott, és megtudta, hogy mit tett vele a kisebbik fia,"
      },
      {
        "verse": "25",
        "text": "ezt mondta: Átkozott Kánaán! Szolgák szolgája legyen testvérei között!"
      },
      {
        "verse": "26",
        "text": "Ezután ezt mondta: Áldott az  Úr, Sémnek Istene! Legyen Kánaán a szolgája! "
      },
      {
        "verse": "27",
        "text": "Terjessze ki Isten Jáfetet, lakjék Sém sátraiban! Legyen Kánaán a szolgája!"
      },
      {
        "verse": "28",
        "text": "Az özönvíz után Nóé még háromszázötven évig élt."
      },
      {
        "verse": "29",
        "text": "Nóé teljes életkora kilencszázötven év volt, amikor meghalt."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek a leszármazottai Nóé fiainak, Sémnek, Hámnak és Jáfetnek, akiknek az özönvíz után születtek fiaik."
      },
      {
        "verse": "2",
        "text": "Jáfet fiai: Gómer, Mágóg, Mádaj, Jáván, Túbal, Mesek és Tírász."
      },
      { "verse": "3", "text": "Gómer fiai: Askenáz, Rífat és Tógarmá." },
      { "verse": "4", "text": "Jáván fiai: Elísá, Tarsís, Kittím és Dódáním." },
      {
        "verse": "5",
        "text": "Ezektől ágaztak szét országaikba a szigetlakó népek, mindegyik a maga nyelve alapján, nemzetségeik és népeik szerint."
      },
      { "verse": "6", "text": "Hám fiai: Kús, Micrajim, Pút és Kánaán." },
      {
        "verse": "7",
        "text": "Kús fiai: Szebá, Havílá, Szabtá, Ramá és Szabteká. Ramá fiai: Sába és Dedán."
      },
      {
        "verse": "8",
        "text": "Kús nemzette Nimródot. Ez kezdett hatalmaskodni a földön."
      },
      {
        "verse": "9",
        "text": "Hatalmas vadász volt ő az  Úr előtt. Ezért mondják: Hatalmas vadász az  Úr előtt, mint Nimród."
      },
      {
        "verse": "10",
        "text": "Országa először Bábelben, Erekben, Akkádban és Kalnéban, Sineár földjén volt."
      },
      {
        "verse": "11",
        "text": "Arról a földről ment Assúrba, és építette Ninivét, Rehóbót-Írt, Kelahot"
      },
      {
        "verse": "12",
        "text": "és Reszent, ezt a nagy várost Ninive és Kelah között."
      },
      {
        "verse": "13",
        "text": "Micrajim nemzette a lúdiakat, anámiakat, lehábiakat és naftúhiakat,"
      },
      {
        "verse": "14",
        "text": "a patrósziakat, a kaszlúhiakat és a kaftóriakat. Innen származtak a filiszteusok."
      },
      {
        "verse": "15",
        "text": "Kánaán nemzette elsőszülöttét, Szidónt, azután Hétet,"
      },
      {
        "verse": "16",
        "text": "meg a jebúsziakat, az emóriakat, a girgásiakat,"
      },
      { "verse": "17", "text": "a hivvieket, az arkiakat és a színieket," },
      {
        "verse": "18",
        "text": "az arvadiakat, a cemáriakat és a hamátiakat. Azután elszéledtek a kánaániak nemzetségei,"
      },
      {
        "verse": "19",
        "text": "úgyhogy a kánaániak területe Szidóntól Gerár irányában Gázáig, Sodoma, Gomora, Admá és Cebójim irányában Lesáig terjedt."
      },
      {
        "verse": "20",
        "text": "Ezek Hám fiai nemzetségük, nyelvük, országaik és népeik szerint."
      },
      {
        "verse": "21",
        "text": "Születtek gyermekei Sémnek is, aki Héber összes fiainak ősatyja, Jáfetnek pedig testvérbátyja volt."
      },
      {
        "verse": "22",
        "text": "Sém fiai: Élám, Assúr, Arpaksad, Lúd és Arám."
      },
      { "verse": "23", "text": "Arám fiai: Úc, Húl, Geter és Mas." },
      {
        "verse": "24",
        "text": "Arpaksad nemzette Selahot, és Selah nemzette Hébert."
      },
      {
        "verse": "25",
        "text": "Hébernek is született két fia: az egyiknek Peleg volt a neve, mert az ő idejében váltak szét a föld népei. Testvérének Joktán volt a neve."
      },
      {
        "verse": "26",
        "text": "Joktán nemzette Almódádot, Selefet, Hacarmávetet és Jerahot,"
      },
      { "verse": "27", "text": "Hadórámot, Úzált és Diklát," },
      { "verse": "28", "text": "Óbált, Abímáélt és Sábát," },
      {
        "verse": "29",
        "text": "Ófírt, Havílát és Jóbábot. Ezek mind Joktán fiai."
      },
      {
        "verse": "30",
        "text": "Lakóhelyük Mésától Szefár irányában a keleti hegyekig terjedt."
      },
      {
        "verse": "31",
        "text": "Ezek Sém fiai nemzetségük, nyelvük, országaik és népeik szerint."
      },
      {
        "verse": "32",
        "text": "Ezek Nóé fiainak a nemzetségei, származásuk szerint népekre tagolódva. Ezektől ágaztak szét a népek a földön az özönvíz után."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Az egész földnek egy nyelve és egyféle beszéde volt."
      },
      {
        "verse": "2",
        "text": "Amikor útnak indultak keletről, Sineár földjén egy völgyre találtak, és ott letelepedtek."
      },
      {
        "verse": "3",
        "text": "Azt mondták egymásnak: Gyertek, vessünk téglát, és égessük ki jól! És a tégla lett az építőkövük, a földi szurok pedig a habarcsuk."
      },
      {
        "verse": "4",
        "text": "Azután ezt mondták: Gyertek, építsünk magunknak várost és tornyot, amelynek teteje az égig érjen; és szerezzünk magunknak nevet, hogy el ne széledjünk az egész föld színén!"
      },
      {
        "verse": "5",
        "text": "Az  Úr pedig leszállt, hogy lássa azt a várost és tornyot, amelyet az emberek építettek."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta az  Úr: Most még egy nép ez, és mindnyájuknak egy a nyelve. De ez csak a kezdete annak, amit tenni akarnak. És most semmi sem gátolja őket, hogy véghezvigyék mindazt, amit elterveznek."
      },
      {
        "verse": "7",
        "text": "Gyerünk, menjünk le, és zavarjuk ott össze a nyelvüket, hogy ne értsék egymás nyelvét!"
      },
      {
        "verse": "8",
        "text": "Így szélesztette szét őket onnan az  Úr az egész föld színére, és abbahagyták a város építését."
      },
      {
        "verse": "9",
        "text": "Ezért nevezték azt Bábelnek, mert ott zavarta össze az  Úr az egész föld nyelvét, és onnan szélesztette szét őket az  Úr az egész föld színére."
      },
      {
        "verse": "10",
        "text": "Ez Sém nemzetsége: Sém százéves volt, amikor Arpaksadot nemzette, két évvel az özönvíz után."
      },
      {
        "verse": "11",
        "text": "Arpaksad születése után Sém ötszáz évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "12",
        "text": "Arpaksad harmincöt éves volt, amikor Selahot nemzette."
      },
      {
        "verse": "13",
        "text": "Selah születése után Arpaksad négyszázhárom évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "14",
        "text": "Selah harmincéves volt, amikor Hébert nemzette."
      },
      {
        "verse": "15",
        "text": "Héber születése után Selah négyszázhárom évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "16",
        "text": "Héber harmincnégy éves volt, amikor Peleget nemzette."
      },
      {
        "verse": "17",
        "text": "Peleg születése után Héber négyszázharminc évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "18",
        "text": "Peleg harmincéves volt, amikor Reút nemzette."
      },
      {
        "verse": "19",
        "text": "Reú születése után Peleg kétszázkilenc évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "20",
        "text": "Reú harminckét éves volt, amikor Szerúgot nemzette."
      },
      {
        "verse": "21",
        "text": "Szerúg születése után Reú kétszázhét évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "22",
        "text": "Szerúg harmincéves volt, amikor Náhórt nemzette."
      },
      {
        "verse": "23",
        "text": "Náhór születése után Szerúg kétszáz évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "24",
        "text": "Náhór huszonkilenc éves volt, amikor Tárét nemzette."
      },
      {
        "verse": "25",
        "text": "Táré születése után Náhór száztizenkilenc évig élt, és még nemzett fiakat és leányokat."
      },
      {
        "verse": "26",
        "text": "Táré hetvenéves volt, amikor Abrámot, Náhórt és Háránt nemzette."
      },
      {
        "verse": "27",
        "text": "Ez Táré nemzetsége: Táré nemzette Abrámot, Náhórt és Háránt. Hárán nemzette Lótot."
      },
      {
        "verse": "28",
        "text": "Hárán meghalt még apja életében a szülőföldjén, Úr-Kaszdímban."
      },
      {
        "verse": "29",
        "text": "Abrám és Náhór megházasodtak: Abrám feleségének Száraj volt a neve, Náhór feleségének pedig Milká volt a neve: ő Háránnak, Milká apjának és Jiszká apjának volt a leánya."
      },
      {
        "verse": "30",
        "text": "Száraj azonban meddő volt, nem volt gyermeke."
      },
      {
        "verse": "31",
        "text": "Táré fogta fiát, Abrámot és Lótot, fiának, Háránnak a fiát és menyét, Szárajt, fiának, Abrámnak a feleségét, és elindult velük Úr-Kaszdímból, hogy Kánaán földjére menjen. Eljutottak Háránig, és ott letelepedtek."
      },
      {
        "verse": "32",
        "text": "Táré kétszázöt éves volt, amikor meghalt Háránban."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr ezt mondta Abrámnak: Menj el földedről, rokonságod közül és atyád házából arra a földre, amelyet mutatok neked! "
      },
      {
        "verse": "2",
        "text": "Nagy néppé teszlek, és megáldalak, naggyá teszem nevedet, és áldás leszel. "
      },
      {
        "verse": "3",
        "text": "Megáldom a téged áldókat, s megátkozom a téged gyalázókat. Általad nyer áldást a föld minden nemzetsége."
      },
      {
        "verse": "4",
        "text": "Abrám elment, ahogyan azt az  Úr mondta neki, és Lót is vele ment. Abrám hetvenöt éves volt, amikor kijött Háránból."
      },
      {
        "verse": "5",
        "text": "Fogta Abrám Szárajt, a feleségét és Lótot, a testvére fiát meg minden szerzeményüket, amit csak szereztek, mindenkit, akire Háránban tettek szert, és elindultak, hogy Kánaán földjére menjenek. El is érkeztek Kánaán földjére."
      },
      {
        "verse": "6",
        "text": "Majd átvonult Abrám az országon egészen a sikemi szenthelyig, Móre tölgyfájáig. Akkor még kánaániak éltek ezen a földön."
      },
      {
        "verse": "7",
        "text": "Az  Úr megjelent Abrámnak, és ezt mondta: A te utódaidnak fogom adni ezt a földet. Ő pedig oltárt épített ott az  Úrnak, aki megjelent neki."
      },
      {
        "verse": "8",
        "text": "Onnan továbbvonult a Bételtől keletre eső hegyvidékre, és felverte sátrát: Bétel esett nyugatra, Aj pedig keletre. Oltárt épített ott az  Úrnak, és segítségül hívta az  Úr nevét."
      },
      {
        "verse": "9",
        "text": "Azután útnak indult Abrám, és továbbvonult a Délvidék felé."
      },
      {
        "verse": "10",
        "text": "Egyszer éhínség támadt azon a földön. Ekkor lement Abrám Egyiptomba, hogy jövevényként ott tartózkodjék, mert súlyos volt az éhínség azon a földön."
      },
      {
        "verse": "11",
        "text": "Amikor már közel járt Egyiptomhoz, ezt mondta feleségének, Szárajnak: Nézd, tudom, hogy szép asszony vagy."
      },
      {
        "verse": "12",
        "text": "Ha meglátnak az egyiptomiak, azt mondják majd: Ez a felesége! És engem megölnek, téged pedig életben hagynak."
      },
      {
        "verse": "13",
        "text": "Mondd hát azt, hogy a húgom vagy, hogy jó sorom legyen általad, és ne öljenek meg miattad!"
      },
      {
        "verse": "14",
        "text": "Így is történt. Amikor Abrám Egyiptomba érkezett, az egyiptomiak látták, hogy nagyon szép az asszony."
      },
      {
        "verse": "15",
        "text": "A fáraó főemberei is meglátták őt, dicsérték a fáraónak, és elvitték az asszonyt a fáraó házába."
      },
      {
        "verse": "16",
        "text": "Abrámnak pedig jó sora lett a felesége által: lettek neki juhai, marhái és szamarai, szolgái és szolgálóleányai, szamárkancái és tevéi."
      },
      {
        "verse": "17",
        "text": "De nagy csapásokkal sújtotta az  Úr a fáraót és házát Abrám felesége, Száraj miatt."
      },
      {
        "verse": "18",
        "text": "Hívatta azért a fáraó Abrámot, és ezt mondta: Mit tettél velem? Miért nem mondtad meg nekem, hogy a feleséged?"
      },
      {
        "verse": "19",
        "text": "Miért mondtad, hogy a húgod? Csak ezért vettem feleségül. Most aztán itt a feleséged, fogd, és menj!"
      },
      {
        "verse": "20",
        "text": "Embereket is rendelt mellé a fáraó, és azok kivezették őt, feleségét és mindenét, amije csak volt."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Abrám feljött Egyiptomból a feleségével és mindenével együtt, amije volt. Lót is vele jött a Délvidékre."
      },
      {
        "verse": "2",
        "text": "Abrámnak igen tekintélyes vagyona volt: jószága, ezüstje és aranya."
      },
      {
        "verse": "3",
        "text": "A Délvidékről továbbvonult előző szállásai mentén egészen Bételig, addig a helyig, ahol korábban is sátorozott Bétel és Aj között,"
      },
      {
        "verse": "4",
        "text": "annak az oltárnak a helyéig, amelyet ott először készített. Ott segítségül hívta Abrám az  Úr nevét."
      },
      {
        "verse": "5",
        "text": "De Lótnak is, aki Abrámmal ment, voltak juhai, marhái és sátrai,"
      },
      {
        "verse": "6",
        "text": "és az a föld nem bírta eltartani őket, hogy együtt lakjanak. Olyan sok volt a szerzeményük, hogy nem lakhattak együtt."
      },
      {
        "verse": "7",
        "text": "Össze is vesztek Abrám jószágának a pásztorai Lót jószágának a pásztoraival. Akkor még a kánaániak és a perizziek is ott laktak azon a földön."
      },
      {
        "verse": "8",
        "text": "Azért Abrám ezt mondta Lótnak: Ne legyen viszály köztem és közted, az én pásztoraim és a te pásztoraid között, hiszen rokonok vagyunk!"
      },
      {
        "verse": "9",
        "text": "Hát nincs előtted az egész ország? Válj el tőlem! Ha te balra tartasz, én jobbra megyek, ha te jobbra mégy, én balra térek."
      },
      {
        "verse": "10",
        "text": "Ekkor Lót körülnézett, és látta, hogy a Jordán egész környéke bővizű föld. Mert mielőtt elpusztította az  Úr Sodomát és Gomorát, egészen Cóarig olyan volt az, mint az  Úr kertje, mint Egyiptom földje."
      },
      {
        "verse": "11",
        "text": "Lót tehát a Jordán egész környékét választotta magának, és elindult Lót kelet felé. Így váltak el egymástól."
      },
      {
        "verse": "12",
        "text": "Abrám Kánaán földjén lakott, Lót pedig a Jordán környékén levő városokban telepedett le, és egészen Sodomáig sátorozott."
      },
      {
        "verse": "13",
        "text": "A sodomai férfiak pedig igen romlottak és vétkesek voltak az  Úr előtt."
      },
      {
        "verse": "14",
        "text": "Az  Úr ezt mondta Abrámnak azután, hogy Lót elvált tőle: Emeld föl tekintetedet, és nézz szét arról a helyről, ahol vagy, északra, délre, keletre és nyugatra."
      },
      {
        "verse": "15",
        "text": "Azt az egész földet, amelyet látsz, neked és a te utódaidnak adom örökre."
      },
      {
        "verse": "16",
        "text": "Olyanná teszem utódaidat, mint a föld porát: aki meg tudja számolni a föld porát, az tudja megszámolni majd a te utódaidat is."
      },
      {
        "verse": "17",
        "text": "Indulj hát, járd be ezt a földet széltében-hosszában, mert majd neked adom!"
      },
      {
        "verse": "18",
        "text": "Így vonult tovább Abrám a sátraival, és letelepedett Mamré tölgyesében, amely Hebrónban van, majd oltárt épített ott az  Úrnak."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Történt pedig Amráfelnek, Sineár királyának, Arjóknak, Ellászár királyának, Kedorláómernek, Élám királyának és Tidálnak, Gójim királyának az idejében,"
      },
      {
        "verse": "2",
        "text": "hogy ezek háborút indítottak Bera, Sodoma királya, Birsa, Gomora királya, Sináb, Admá királya, Seméber, Cebójim királya és Bela, azaz Cóar királya ellen."
      },
      {
        "verse": "3",
        "text": "Mindezek a Sziddím-völgyben egyesültek, ahol most a Sós-tenger van."
      },
      {
        "verse": "4",
        "text": "Tizenkét évig szolgálták Kedorláómert, de a tizenharmadik esztendőben fellázadtak."
      },
      {
        "verse": "5",
        "text": "Ezért a tizennegyedik esztendőben eljött Kedorláómer a vele tartó királyokkal, és megverték a refáiakat Asterót-Karnajimban, a zúziakat Hámban, az émieket Sávé-Kirjátajimban"
      },
      {
        "verse": "6",
        "text": "és a hóriakat a maguk hegyvidékén, a Széíren, egészen Él-Páránig, amely a puszta mellett van."
      },
      {
        "verse": "7",
        "text": "Azután megfordultak, és Én-Mispátba, azaz Kádésba mentek, leverték az amálékiak egész mezejét és az emóriakat is, akik Hacecón-Támárban laktak."
      },
      {
        "verse": "8",
        "text": "Kivonult tehát Sodoma királya, Gomora királya, Admá királya, Cebójim királya és Bela, azaz Cóar királya is, és a Sziddím-völgyben csatarendbe álltak"
      },
      {
        "verse": "9",
        "text": "Kedorláómerral, Élám királyával, Tidállal, Gójim királyával, Amráfellal, Sineár királyával és Arjókkal, Ellászár királyával szemben: négy király öt ellen."
      },
      {
        "verse": "10",
        "text": "A Sziddím-völgy tele volt szurokforrásokkal. Amikor Sodoma és Gomora királyai megfutamodtak, beleestek azokba, a megmaradtak pedig a hegységbe futottak."
      },
      {
        "verse": "11",
        "text": "Elvitték Sodoma és Gomora minden jószágát és minden eleségét, azután elvonultak."
      },
      {
        "verse": "12",
        "text": "Elvitték Lótot is, Abrám testvérének a fiát jószágával együtt, és elvonultak. Ő akkor Sodomában lakott."
      },
      {
        "verse": "13",
        "text": "De jött egy menekült, és hírt hozott a héber Abrámnak, aki akkor az emóri Mamrénak, Eskól és Anér testvérének a tölgyesében lakott. Ők Abrám szövetségesei voltak."
      },
      {
        "verse": "14",
        "text": "Amint meghallotta Abrám, hogy unokaöccse fogságba esett, fölfegyverezte háromszáztizennyolc legényét, akik a házánál születtek, és Dánig üldözte őket."
      },
      {
        "verse": "15",
        "text": "Éjszaka azután csapatokra oszlottak, szolgáival együtt rájuk támadt, megverte és üldözte őket egészen Hóbáig, amely Damaszkusztól északra van."
      },
      {
        "verse": "16",
        "text": "Visszahozott minden jószágot. Visszahozta unokaöccsét, Lótot is jószágával együtt, meg az asszonyokat és a népet is."
      },
      {
        "verse": "17",
        "text": "Miután így megverte Kedorláómert és a vele tartó királyokat, visszatért. Sodoma királya pedig kivonult eléje a Sávé-völgybe, azaz a Király-völgybe."
      },
      {
        "verse": "18",
        "text": "Melkisédek, Sálém királya kenyeret és bort vitt ki eléje. Ő a Felséges Isten papja volt,"
      },
      {
        "verse": "19",
        "text": "megáldotta őt, és ezt mondta: Áldott vagy, Abrám, a Felséges Isten előtt, aki az eget és a földet alkotta! "
      },
      {
        "verse": "20",
        "text": "És áldott a Felséges Isten, mert kezedbe adta ellenségeidet!Abrám pedig tizedet adott neki mindenből."
      },
      {
        "verse": "21",
        "text": "Sodoma királya ezt mondta Abrámnak: Add nekem az embereket, a jószágot pedig tartsd meg magadnak!"
      },
      {
        "verse": "22",
        "text": "De Abrám így válaszolt Sodoma királyának: Fölemelt kézzel esküszöm az  Úrra, a Felséges Istenre, az ég és a föld alkotójára,"
      },
      {
        "verse": "23",
        "text": "hogy egy szál fonalat vagy egy saruszíjat sem veszek el mindabból, ami a tied, hogy ne mondhasd: Én tettem gazdaggá Abrámot."
      },
      {
        "verse": "24",
        "text": "Rólam ne essék szó, csak arról, amit megettek a legények, meg azoknak a férfiaknak a részéről, akik velem tartottak: Anér, Eskól és Mamré kapják meg a részüket."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után az események után így szólt az  Úr Abrámhoz látomásban: Ne félj, Abrám! Én vagyok a pajzsod: jutalmad igen bőséges."
      },
      {
        "verse": "2",
        "text": "De Abrám ezt mondta: Ó, Uram,  Uram! Mit adhatsz nekem, hiszen gyermektelen vagyok, és házamat a damaszkuszi Elíézer örökli."
      },
      {
        "verse": "3",
        "text": "Nem adtál nekem utódot – mondta Abrám –, ezért egy házamnál született szolga lesz az örökösöm."
      },
      {
        "verse": "4",
        "text": "Ám ekkor így szólt hozzá az  Úr: Nem ő lesz az örökösöd, hanem az lesz az örökösöd, aki tőled fog származni."
      },
      {
        "verse": "5",
        "text": "Majd kivezette az  Úr, és azt mondta: Tekints föl az égre, és számold meg a csillagokat, ha meg tudod számolni! Ennyi utódod lesz! – mondta."
      },
      {
        "verse": "6",
        "text": "Abrám hitt az  Úrnak, és ő ezt számította be neki igazságul."
      },
      {
        "verse": "7",
        "text": "Azután ezt mondta neki: Én az  Úr vagyok, aki kihoztalak Úr-Kaszdímból, hogy neked adjam örökségül ezt a földet."
      },
      {
        "verse": "8",
        "text": "Abrám ezt kérdezte: Ó, Uram,  Uram! Miből tudhatnám, hogy én öröklöm azt?"
      },
      {
        "verse": "9",
        "text": "Ezt mondta neki: Hozz nekem egy hároméves üszőt, egy hároméves kecskét és egy hároméves kost, egy gerlicét és egy galambot!"
      },
      {
        "verse": "10",
        "text": "Elhozta neki mindezeket, azután középen kettéhasította őket, és mindegyiknek a két felét egymással szemben helyezte el; a madarakat azonban nem hasította ketté."
      },
      {
        "verse": "11",
        "text": "Ekkor ragadozó madarak szálltak a húsdarabokra, de Abrám elkergette őket."
      },
      {
        "verse": "12",
        "text": "Napnyugtakor aztán Abrám mély álomba zuhant, és rémítő nagy sötétség borult rá."
      },
      {
        "verse": "13",
        "text": "Ekkor az  Úr azt mondta Abrámnak: Tudd meg, hogy a te utódaid jövevények lesznek egy olyan országban, amely nem az övék: rabszolgákká teszik és nyomorgatják őket négyszáz évig."
      },
      {
        "verse": "14",
        "text": "De ítéletet tartok azon a népen is, amelyet szolgálnak, és azután majd nagy vagyonnal kijönnek onnan."
      },
      {
        "verse": "15",
        "text": "Te pedig békességgel térsz őseidhez, és késő vénségedben temetnek el."
      },
      {
        "verse": "16",
        "text": "Csak a negyedik nemzedék tér vissza ide, mert az emóriak gonoszsága még nem telt be."
      },
      {
        "verse": "17",
        "text": "Amikor lement a nap, és koromsötét lett, hirtelen füstölgő kemence és tüzes fáklya ment át ezek között a húsdarabok között."
      },
      {
        "verse": "18",
        "text": "Ezen a napon kötött az  Úr szövetséget Abrámmal, és ígérte meg neki: A te utódaidnak adom ezt a földet Egyiptom patakjától a nagy folyamig, az Eufrátesz folyamig,"
      },
      { "verse": "19", "text": "a kénieket, a kenizzieket és a kadmóniakat," },
      { "verse": "20", "text": "a hettitákat, a perizzieket és a refáiakat," },
      {
        "verse": "21",
        "text": "az emóriakat és a kánaániakat, a girgásiakat és a jebúsziakat."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Száraj, Abrám felesége nem szült Abrámnak gyermeket. De volt Szárajnak egy egyiptomi szolgálóleánya, akinek Hágár volt a neve."
      },
      {
        "verse": "2",
        "text": "Száraj ezt mondta Abrámnak: Íme, az  Úr bezárta méhemet, és így nem szülhetek. Menj hát be a szolgálóleányomhoz: talán az ő révén lesz fiam! És hallgatott Abrám Száraj szavára."
      },
      {
        "verse": "3",
        "text": "Akkor Száraj, Abrám felesége fogta szolgálóleányát, az egyiptomi Hágárt, és férjéhez, Abrámhoz adta feleségül; Abrám akkor már tíz éve Kánaán földjén lakott."
      },
      {
        "verse": "4",
        "text": "Abrám bement Hágárhoz, az pedig teherbe esett. Amikor látta, hogy terhes, úrnőjének nem volt többé becsülete előtte."
      },
      {
        "verse": "5",
        "text": "Ezért Száraj ezt mondta Abrámnak: Miattad ért engem sérelem! Magam adtam öledbe a szolgálóleányomat, de látja, hogy teherbe esett, és nincs előtte becsületem. Ítéljen ügyünkben az  Úr!"
      },
      {
        "verse": "6",
        "text": "Abrám így felelt Szárajnak: Hiszen a te szolgálóleányod, a te kezedben van: csinálj vele, amit jónak látsz! Ettől fogva olyan rosszul bánt vele Száraj, hogy az elfutott tőle."
      },
      {
        "verse": "7",
        "text": "Az  Úr angyala rátalált egy forrásnál a pusztában, annál a forrásnál, amely a Súrba vezető út mentén van,"
      },
      {
        "verse": "8",
        "text": "és ezt mondta: Hágár, Száraj szolgálóleánya! Honnan jössz, és hová mégy? Ő így felelt: Úrnőm elől, Száraj elől futok."
      },
      {
        "verse": "9",
        "text": "Azt mondta neki az  Úr angyala: Térj vissza úrnődhöz, és alázkodj meg előtte!"
      },
      {
        "verse": "10",
        "text": "Ezt is mondta neki az  Úr angyala: Nagyon megsokasítom a te utódaidat, annyira, hogy meg sem lehet őket számolni."
      },
      {
        "verse": "11",
        "text": "Majd ezt mondta neki az  Úr angyala: Íme, teherbe estél, és fiút fogsz szülni. Nevezd Izmaelnek, mert hallott az  Úr nyomorúságodról. "
      },
      {
        "verse": "12",
        "text": "Szilaj ember lesz ő, akár egy vadszamár. Kezet emel mindenkire, de őrá is mindenki; nem törődik testvéreivel, úgy választ táborhelyet magának."
      },
      {
        "verse": "13",
        "text": "Azután Hágár így nevezte az  Urat, aki szólt hozzá: Te vagy a látás Istene. Mert ezt mondta: Én is láthattam itt, aki engem látott."
      },
      {
        "verse": "14",
        "text": "Ezért nevezik azt a kutat Lahajrói-kútnak. Ott van most is Kádés és Bered között."
      },
      {
        "verse": "15",
        "text": "Ezután fiút szült Hágár Abrámnak. Abrám Izmaelnek nevezte a fiát, akit Hágár szült."
      },
      {
        "verse": "16",
        "text": "Abrám nyolcvanhat esztendős volt, amikor Hágár Izmaelt szülte Abrámnak."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Abrám kilencvenkilenc éves volt, megjelent Abrámnak az  Úr, és ezt mondta neki: Én vagyok a Mindenható Isten. Járj színem előtt, és légy feddhetetlen! "
      },
      {
        "verse": "2",
        "text": "Megajándékozlak szövetségemmel, és nagyon-nagyon megszaporítom utódaidat."
      },
      {
        "verse": "3",
        "text": "Ekkor Abrám arcra borult, Isten pedig így szólt hozzá: "
      },
      {
        "verse": "4",
        "text": "Ez lesz az én szövetségem veled: Sok nép atyja leszel! "
      },
      {
        "verse": "5",
        "text": "Nem neveznek többé Abrámnak, hanem Ábrahám lesz a neved, mert sok nép atyjává teszlek. "
      },
      {
        "verse": "6",
        "text": "Nagyon-nagyon megszaporítom utódaidat, népeket támasztok belőled, királyok származnak tőled. "
      },
      {
        "verse": "7",
        "text": "Szövetségre lépek veled, sőt utódaiddal is, örök szövetségre minden nemzedékükkel. Mert Istened leszek, és utódaidnak is. "
      },
      {
        "verse": "8",
        "text": "Neked és utódaidnak adom a földet, ahol jövevény vagy, Kánaán egész földjét birtokul örökre, és Istenük leszek."
      },
      {
        "verse": "9",
        "text": "Majd ezt mondta Isten Ábrahámnak: Te pedig tartsd meg szövetségemet, meg utódaid is nemzedékről nemzedékre!"
      },
      {
        "verse": "10",
        "text": "Így tartsátok meg szövetségemet, amelyet veletek és utódaitokkal kötök: metéljenek körül nálatok minden férfit!"
      },
      {
        "verse": "11",
        "text": "Metéljétek körül szeméremtestetek bőrét, ez lesz a veletek kötött szövetségem jele."
      },
      {
        "verse": "12",
        "text": "Nyolcnapos korában körül kell metélni nálatok minden fiúgyermeket nemzedékről nemzedékre, akár a házban született, akár pénzen vásárolták valami idegentől, aki nem a te utódaid közül való."
      },
      {
        "verse": "13",
        "text": "Körül kell metélni azt is, aki a házban született, azt is, akit pénzen vásároltak. Ott lesz az én szövetségem a testeteken örök szövetségként."
      },
      {
        "verse": "14",
        "text": "A körülmetéletlen férfit, akinek nem metélték körül szeméremteste bőrét, ki kell irtani az ilyen embert népe közül, mert elutasította szövetségemet."
      },
      {
        "verse": "15",
        "text": "Azután ezt mondta Isten Ábrahámnak: Szárajt, a feleségedet ne nevezd többé Szárajnak, hanem Sára legyen a neve!"
      },
      {
        "verse": "16",
        "text": "Mert megáldom őt, sőt fiút adok neked általa; megáldom őt, és népek támadnak belőle, népek királyai származnak tőle."
      },
      {
        "verse": "17",
        "text": "Ábrahám ekkor arcra borult, de nevetett, ezt gondolta ugyanis magában: Százesztendős embernek lehet-e gyermeke? Vagy Sára kilencvenéves létére szülhet-e?"
      },
      {
        "verse": "18",
        "text": "És ezt mondta Ábrahám az Istennek: Bárcsak Izmael életét oltalmaznád!"
      },
      {
        "verse": "19",
        "text": "De Isten ezt mondta: Nem! Sára, a feleséged szül neked fiút, akit Izsáknak fogsz nevezni. Szövetségre lépek vele is, örök szövetségre, meg utódaival is."
      },
      {
        "verse": "20",
        "text": "Izmael dolgában is meghallgatlak: megáldom őt, és nagyon-nagyon megszaporítom és megsokasítom utódait. Tizenkét fejedelmet fog nemzeni, és nagy néppé teszem."
      },
      {
        "verse": "21",
        "text": "De szövetségre csak Izsákkal lépek, akit Sára egy esztendő múlva szül neked."
      },
      {
        "verse": "22",
        "text": "Miután Isten mindezeket elmondta, eltávozott Ábrahámtól."
      },
      {
        "verse": "23",
        "text": "Ezután fogta Ábrahám a fiát, Izmaelt meg a házában született vagy pénzen vásárolt összes szolgáját, Ábrahám háza népéből az összes férfit, és körülmetélte szeméremtestük bőrét még azon a napon, ahogyan meghagyta neki Isten."
      },
      {
        "verse": "24",
        "text": "Ábrahám kilencvenkilenc esztendős volt, amikor szeméremteste bőrét körülmetélték."
      },
      {
        "verse": "25",
        "text": "Fia, Izmael tizenhárom esztendős volt, amikor szeméremteste bőrét körülmetélték."
      },
      {
        "verse": "26",
        "text": "Ugyanazon a napon metélték körül Ábrahámot, a fiát, Izmaelt"
      },
      {
        "verse": "27",
        "text": "és háza népéből az összes férfit. Mind a házban született, mind az idegentől pénzen vásárolt szolgákat körülmetélték vele együtt."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Azután megjelent neki az  Úr Mamré tölgyesében, amikor a déli hőség idején a sátor bejáratában üldögélt."
      },
      {
        "verse": "2",
        "text": "Fölemelte tekintetét, és látta, hogy három férfi áll előtte. Amint meglátta őket, eléjük futott a sátor bejáratától, földre borult,"
      },
      {
        "verse": "3",
        "text": "és így szólt: Uram, ha elnyertem jóindulatodat, kérlek, ne kerüld el szolgádat!"
      },
      {
        "verse": "4",
        "text": "Mindjárt hozatok egy kis vizet, mossátok meg a lábatokat, és dőljetek le a fa alá!"
      },
      {
        "verse": "5",
        "text": "Én meg hozok egy falat kenyeret, hogy felüdüljetek, és úgy menjetek tovább, ha szolgátok mellett mentek el! Ők azt felelték: Tedd azt, amit mondtál!"
      },
      {
        "verse": "6",
        "text": "Ábrahám besietett Sárához a sátorba, és azt mondta: Siess, dagassz meg három mérték finomlisztet, és süss lángost!"
      },
      {
        "verse": "7",
        "text": "Majd kiszaladt Ábrahám a csordához, fogott egy szép és zsenge borjút, odaadta a legényének, az pedig gyorsan elkészítette."
      },
      {
        "verse": "8",
        "text": "Azután vett vajat, tejet, meg vette a borjút, amelyet elkészíttetett, és eléjük tette. Ő maga pedig ott állt mellettük a fa alatt, amíg ettek."
      },
      {
        "verse": "9",
        "text": "Azután ezt kérdezték tőle: Hol van Sára, a feleséged? Ő így felelt: Itt a sátorban."
      },
      {
        "verse": "10",
        "text": "Egyikük azt mondta: Egy esztendő múlva visszatérek hozzád, és feleségednek, Sárának akkor már fia lesz! Sára közben ott hallgatódzott a háta mögött a sátor bejáratánál."
      },
      {
        "verse": "11",
        "text": "Ábrahám és Sára élemedett korú öregek voltak, és Sáránál már megszűnt a női életfolyamat."
      },
      {
        "verse": "12",
        "text": "Sára nevetett magában, és azt gondolta: Miután megvénültem, lehet-e még gyönyörben részem? Meg az uram is öreg!"
      },
      {
        "verse": "13",
        "text": "De az  Úr megkérdezte Ábrahámot: Miért nevetett Sára, és miért mondta: Ugyan, hogy szülhetnék öreg létemre?"
      },
      {
        "verse": "14",
        "text": "Van-e valami lehetetlen az  Úr számára? Egy esztendő múlva visszatérek hozzád, és fia lesz Sárának."
      },
      {
        "verse": "15",
        "text": "Sára azonban tagadta: Nem nevettem! – mondta, mert félt. Az  Úr azonban így szólt: De bizony nevettél!"
      },
      {
        "verse": "16",
        "text": "Amikor a férfiak elindultak, és Sodoma felé tartottak, Ábrahám is velük ment, hogy elkísérje őket."
      },
      {
        "verse": "17",
        "text": "Az  Úr ezt mondta: Eltitkoljam-e Ábrahám elől, amit tenni akarok?"
      },
      {
        "verse": "18",
        "text": "Hiszen Ábrahámtól nagy és hatalmas nép fog származni, és általa nyer áldást a föld minden népe."
      },
      {
        "verse": "19",
        "text": "Mert őt választottam ki arra, hogy megparancsolja maga után fiainak és háza népének is, hogy őrizzék meg az  Úr útját, cselekedjenek az igazságnak és jognak megfelelően, hogy az  Úr is beteljesítse, amit megígért Ábrahámnak."
      },
      {
        "verse": "20",
        "text": "Azért ezt mondta az  Úr: Mivel már igen sok a jajkiáltás Sodoma és Gomora miatt, és vétkük igen súlyossá vált,"
      },
      {
        "verse": "21",
        "text": "lemegyek, hogy megnézzem: vajon csakugyan a hozzám eljutott jajkiáltás szerint cselekedtek-e, vagy sem. Tudni akarom."
      },
      {
        "verse": "22",
        "text": "Amikor a férfiak megfordultak, és elindultak Sodoma felé, Ábrahám még ott állt az  Úr előtt."
      },
      {
        "verse": "23",
        "text": "Odalépett hozzá Ábrahám, és ezt kérdezte: Vajon elpusztítod-e az igazat is a bűnössel együtt?"
      },
      {
        "verse": "24",
        "text": "Hátha van ötven igaz ember abban a városban? Akkor is elpusztítod, és nem bocsátasz meg annak a helynek azért az ötven igazért, akik ott laknak?"
      },
      {
        "verse": "25",
        "text": "Távol legyen tőled, hogy ilyet tégy, hogy megöld az igazat a bűnössel együtt, és úgy járjon az igaz is, mint a bűnös! Távol legyen tőled! Vajon az egész föld bírája nem hozna-e igaz ítéletet?"
      },
      {
        "verse": "26",
        "text": "Az  Úr így felelt: Ha találok Sodoma városában ötven igazat, megkegyelmezek értük az egész helynek."
      },
      {
        "verse": "27",
        "text": "Ábrahám újból megszólalt: Tudom, merész dolog, hogy szólok az én Uramnak, bár én csak por és hamu vagyok."
      },
      {
        "verse": "28",
        "text": "De ha az ötven igaznak öt híja lesz, elpusztítod-e az öt miatt az egész várost? Ő ezt felelte: Nem pusztítom el, ha találok ott negyvenötöt."
      },
      {
        "verse": "29",
        "text": "Ismét szólt hozzá, és ezt mondta: Hátha negyven található ott! Az  Úr így felelt: Nem teszem meg a negyvenért."
      },
      {
        "verse": "30",
        "text": "Ne induljon föl az én Uram, hogy beszélek – szólt Ábrahám –, de hátha csak harminc található ott! Ő így felelt: Nem teszem meg, ha találok ott harmincat."
      },
      {
        "verse": "31",
        "text": "Ábrahám ezt mondta: Tudom, merész dolog, hogy szólok az én Uramnak: hátha húsz található ott! Ő így felelt: Nem pusztítom el a húszért."
      },
      {
        "verse": "32",
        "text": "Ábrahám ezt mondta: Ne haragudjon az én Uram, hogy még egyszer szólok: hátha csak tíz található ott! Ő így felelt: Nem pusztítom el a tízért."
      },
      {
        "verse": "33",
        "text": "Ekkor az  Úr befejezte a beszélgetést Ábrahámmal, és eltávozott, Ábrahám pedig visszatért lakóhelyére."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "A két angyal estére Sodomába érkezett, Lót pedig éppen Sodoma kapujában ült. Amint meglátta őket Lót, fölkelt, eléjük ment, és arccal a földre borult."
      },
      {
        "verse": "2",
        "text": "Ezt mondta: Térjetek be, Uraim, szolgátok házába, töltsétek itt az éjszakát, mossátok meg a lábatokat! Reggel majd fölkelhettek, és utatokra indulhattok. De ők azt felelték: Nem, hanem itt a szabadban töltjük az éjszakát."
      },
      {
        "verse": "3",
        "text": "Mivel azonban nagyon unszolta őket, betértek hozzá, bementek a házba. Ő pedig lakomát készített nekik, kovásztalan kenyeret süttetett, és ettek."
      },
      {
        "verse": "4",
        "text": "Mielőtt azonban lefeküdtek volna, a város férfiai, a sodomaiak körülvették a házat: ifjak és öregek, az egész nép kivétel nélkül."
      },
      {
        "verse": "5",
        "text": "Bekiáltottak Lótnak, és azt mondták neki: Hol vannak azok a férfiak, akik hozzád jöttek éjszakára? Hozd ki őket hozzánk, hadd háljunk velük!"
      },
      {
        "verse": "6",
        "text": "Lót kiment hozzájuk a bejárathoz, de az ajtót bezárta maga mögött,"
      },
      {
        "verse": "7",
        "text": "és ezt mondta: Ugyan, barátaim, ne tegyetek rosszat!"
      },
      {
        "verse": "8",
        "text": "Van két leányom, akiknek még nem volt dolguk férfival: kihozom őket hozzátok, és tegyetek velük, amit jónak láttok! De ezekkel a férfiakkal ne tegyetek semmit, mivel hajlékomban kerestek oltalmat!"
      },
      {
        "verse": "9",
        "text": "De azok így feleltek: Hordd el magad! És azt mondták: Ő az egyetlen jövevény köztünk, és ő akar törvényt szabni? Még jobban elbánunk veled, mint velük! Szorongatni kezdték magát Lótot, és már majdnem betörték az ajtót."
      },
      {
        "verse": "10",
        "text": "De azok a férfiak kinyújtották a kezüket, behúzták Lótot magukhoz a házba, és bezárták az ajtót."
      },
      {
        "verse": "11",
        "text": "Az emberek apraját-nagyját pedig, akik a ház bejárata előtt voltak, vaksággal verték meg, úgyhogy hiába igyekeztek, nem találták meg az ajtót."
      },
      {
        "verse": "12",
        "text": "A férfiak akkor ezt kérdezték Lóttól: Ki van még itt, aki hozzád tartozik? Vődet, fiaidat és leányaidat meg mindenedet, ami a tied a városban, vidd el erről a helyről!"
      },
      {
        "verse": "13",
        "text": "Mert mi el fogjuk pusztítani ezt a helyet, mivel eljutott az  Úrhoz az a nagy jajkiáltás, amelyet okoztak. Az  Úr azért küldött bennünket, hogy elpusztítsuk a várost."
      },
      {
        "verse": "14",
        "text": "Lót tehát kiment, és beszélt a vőivel, akik leányait el akarták venni, és ezt mondta: Keljetek föl, menjetek ki erről a helyről, mert az  Úr el fogja pusztítani ezt a várost. De a vői azt hitték, hogy csak tréfál."
      },
      {
        "verse": "15",
        "text": "Amikor hajnalodott, így sürgették az angyalok Lótot: Kelj föl, fogd a feleségedet és két leányodat, akik itt vannak, hogy el ne pusztulj a város bűne miatt!"
      },
      {
        "verse": "16",
        "text": "És amikor tétovázott, megragadták a férfiak a kezét meg a feleségének és két leányának a kezét, mert az  Úr megszánta őt. Kivitték, és otthagyták a városon kívül."
      },
      {
        "verse": "17",
        "text": "Amikor vitték őket kifelé, ezt mondták: Mentsd az életedet! Ne nézz hátra, és ne állj meg sehol a környéken! A hegyre menekülj, különben elpusztulsz!"
      },
      { "verse": "18", "text": "De Lót azt mondta nekik: Ne oda, Uram!" },
      {
        "verse": "19",
        "text": "Ha már kegyelmes voltál szolgádhoz, és olyan nagy szeretettel bánsz velem, hogy meg akarod tartani az életemet, akkor ne kelljen a hegyre menekülnöm, mert utolér a veszedelem, és meghalok."
      },
      {
        "verse": "20",
        "text": "Itt van a közelben ez a kis város, hadd fussak oda! Bár kicsi, hadd meneküljek oda, hogy életben maradjak!"
      },
      {
        "verse": "21",
        "text": "Ebben a dologban is engedek neked – felelte. – Nem pusztítom el azt a várost, amelyről beszéltél."
      },
      {
        "verse": "22",
        "text": "De gyorsan menekülj oda, mert semmit sem tehetek addig, amíg oda nem érsz! – Ezért hívják azt a várost Cóarnak."
      },
      { "verse": "23", "text": "A nap éppen fölkelt, amikor Lót Cóarba ért." },
      {
        "verse": "24",
        "text": "Az  Úr pedig kénköves tüzes esőt bocsátott Sodomára és Gomorára, az  Úrtól, az égből."
      },
      {
        "verse": "25",
        "text": "Így pusztította el azokat a városokat és azt az egész környéket, a városok egész lakosságát, sőt a föld növényzetét is."
      },
      {
        "verse": "26",
        "text": "Lót felesége azonban, aki mögötte ment, közben hátranézett, és sóbálvánnyá vált."
      },
      {
        "verse": "27",
        "text": "Reggel fölkelt Ábrahám, hogy arra a helyre menjen, ahol az  Úr színe előtt állt."
      },
      {
        "verse": "28",
        "text": "Amint elnézett Sodoma és Gomora felé meg annak az egész környéknek a földje felé, azt látta, hogy füstöl a föld, akár egy olvasztókemence."
      },
      {
        "verse": "29",
        "text": "De amikor Isten elpusztította annak a környéknek a városait, nem feledkezett meg Isten Ábrahámról, és kivezette Lótot a pusztulásból, amikor elpusztította azokat a városokat, ahol Lót lakott."
      },
      {
        "verse": "30",
        "text": "Lót fölment Cóarból, és letelepedett két leányával együtt a hegyen, mert félt Cóarban lakni. Egy barlangban lakott két leányával együtt."
      },
      {
        "verse": "31",
        "text": "Egyszer a nagyobbik leánya ezt mondta a kisebbiknek: Apánk öreg, és nincs ezen a földön férfi, aki hozzánk bejönne, ahogy az egész földön szokás."
      },
      {
        "verse": "32",
        "text": "Gyere, itassuk le apánkat borral, háljunk vele, és támasszunk apánktól utódot!"
      },
      {
        "verse": "33",
        "text": "Leitatták tehát az apjukat borral még azon az éjszakán, és bement a nagyobbik, és az apjával hált. Lót pedig nem is tudta, hogy leánya melléfeküdt, majd pedig távozott."
      },
      {
        "verse": "34",
        "text": "Másnap azt mondta a nagyobbik a kisebbiknek: A múlt éjjel én háltam az apámmal. Itassuk le őt ma éjjel is, és menj be te, hálj vele, hogy utódot támasszunk apánktól!"
      },
      {
        "verse": "35",
        "text": "Azon az éjszakán is leitatták tehát az apjukat, és a kisebbik is vele hált. Lót pedig nem is tudta, hogy leánya melléfeküdt, majd pedig távozott."
      },
      {
        "verse": "36",
        "text": "Így esett teherbe Lót mindkét leánya az apjától."
      },
      {
        "verse": "37",
        "text": "A nagyobbik fiút szült, és Móábnak nevezte el. Ő a mai Móáb ősatyja."
      },
      {
        "verse": "38",
        "text": "A kisebbik is fiút szült, és Ben-Ammínak nevezte el. Ő a mai ammóniak ősatyja."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elindult onnan Ábrahám a Délvidék felé, letelepedett Kádés és Súr között, és jövevényként élt Gerárban."
      },
      {
        "verse": "2",
        "text": "Ábrahám azt mondta Sáráról, a feleségéről, hogy a húga, ezért Abímelek, Gerár királya érte küldött, és elvitette Sárát."
      },
      {
        "verse": "3",
        "text": "Isten azonban eljött Abímelekhez éjjel álmában, és azt mondta neki: Meg fogsz halni az asszony miatt, akit elvitettél, mert férjes asszony!"
      },
      {
        "verse": "4",
        "text": "Abímelek azonban még nem közeledett hozzá, ezért azt mondta: Uram, az igaz népet is megölöd?"
      },
      {
        "verse": "5",
        "text": "Hiszen ő mondta nekem, hogy a húga, az asszony meg azt mondta róla, hogy a bátyja! Én tiszta szívvel és ártatlan kézzel tettem ezt."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta neki álmában az Isten: Én is tudom, hogy tiszta szívvel tetted ezt. Ezért óvtalak magam is attól, hogy vétkezzél ellenem, ezért nem engedtem, hogy érintsd őt."
      },
      {
        "verse": "7",
        "text": "Most tehát add vissza annak az embernek a feleségét, mert próféta ő, és imádkozik érted, hogy életben maradj! Ha azonban nem adod vissza, tudd meg, hogy meg kell halnod neked és mindenkinek, aki hozzád tartozik!"
      },
      {
        "verse": "8",
        "text": "Fölkelt azért Abímelek reggel, hívatta valamennyi udvari emberét, és elbeszélte nekik mindezt. Az emberek nagyon megijedtek."
      },
      {
        "verse": "9",
        "text": "Ekkor hívatta Abímelek Ábrahámot, és ezt mondta neki: Mit tettél velünk? Mit vétettem ellened, hogy ilyen nagy vétekbe akartál belevinni engem és országomat? Olyan dolgokat tettél velem, amilyeneket nem szabad megtenni."
      },
      {
        "verse": "10",
        "text": "Majd ezt kérdezte Abímelek Ábrahámtól: Mire gondoltál, hogy ezt tetted?"
      },
      {
        "verse": "11",
        "text": "Ábrahám ezt felelte: Azt gondoltam, hogy nincs istenfélelem ezen a helyen, és megölnek a feleségemért."
      },
      {
        "verse": "12",
        "text": "De ő valóban a húgom is, az apám leánya, csak nem az anyám leánya; így lett a feleségem."
      },
      {
        "verse": "13",
        "text": "Amikor vándorútra indított engem Isten apám házából, ezt kértem tőle: Azzal mutasd meg szeretetedet irántam, hogy bárhová megyünk, mindenütt azt mondod rólam, hogy a bátyád vagyok!"
      },
      {
        "verse": "14",
        "text": "Akkor Abímelek juhokat és marhákat, szolgákat és szolgálóleányokat hozatott, és Ábrahámnak adta, Sárát, a feleségét pedig visszaküldte hozzá,"
      },
      {
        "verse": "15",
        "text": "és ezt mondta Abímelek: Itt van előtted az országom, lakj ott, ahol jónak látod!"
      },
      {
        "verse": "16",
        "text": "Sárához pedig így szólt: Íme, ezer ezüstöt adtam a bátyádnak, ez felment téged mindazok előtt, akik veled vannak, mert így minden tekintetben igazolva vagy."
      },
      {
        "verse": "17",
        "text": "Ábrahám pedig imádkozott Istenhez, és meggyógyította Isten Abímeleket, feleségét és szolgálóleányait, úgyhogy ismét szülhettek."
      },
      {
        "verse": "18",
        "text": "Mert az  Úr meddővé tett minden nőt Abímelek házában Sárának, Ábrahám feleségének az esete miatt."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Azután meglátogatta az  Úr Sárát, ahogyan megmondta, és úgy cselekedett az  Úr Sárával, ahogy megígérte."
      },
      {
        "verse": "2",
        "text": "Sára teherbe esett, és fiút szült Ábrahámnak öregkorára, abban az időben, amelyet megígért neki Isten."
      },
      {
        "verse": "3",
        "text": "Ábrahám Izsáknak nevezte el újszülött fiát, akit Sára szült neki."
      },
      {
        "verse": "4",
        "text": "Azután körülmetélte Ábrahám a fiát, Izsákot nyolcnapos korában, ahogyan megparancsolta neki Isten."
      },
      {
        "verse": "5",
        "text": "Ábrahám százesztendős volt, amikor fia, Izsák megszületett."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta Sára: Nevetségessé tett engem az Isten, kinevet mindenki, aki csak hallja."
      },
      {
        "verse": "7",
        "text": "Ezt is mondta: Ki jósolta volna meg Ábrahámnak, hogy fog még Sára fiakat szoptatni? Mert fiút szültem öregkorára."
      },
      {
        "verse": "8",
        "text": "Amikor a gyermek nagyobb lett, elválasztották. Ábrahám pedig nagy lakomát készített azon a napon, amelyen elválasztották Izsákot."
      },
      {
        "verse": "9",
        "text": "Amikor Sára nevetni látta az egyiptomi Hágár fiát, akit Hágár szült Ábrahámnak,"
      },
      {
        "verse": "10",
        "text": "ezt mondta Ábrahámnak: Kergesd el ezt a szolgálóleányt és a fiát, mert nem örökölhet együtt egy szolgálóleány fia az én fiammal, Izsákkal!"
      },
      {
        "verse": "11",
        "text": "Ez a beszéd Ábrahámnak igen rosszul esett, a fia miatt."
      },
      {
        "verse": "12",
        "text": "De Isten ezt mondta Ábrahámnak: Ne bánkódj a fiú és a szolgálóleányod miatt! Bármit mond neked Sára, hallgass a szavára, mert Izsákot fogják a te utódodnak nevezni."
      },
      {
        "verse": "13",
        "text": "De a szolgálóleány fiából is népet támasztok, mert ő is tőled származik."
      },
      {
        "verse": "14",
        "text": "Ábrahám fölkelt reggel, fogott egy kenyeret meg egy tömlő vizet, és odaadta Hágárnak. Föltette azt az asszony vállára, és elküldte őt a gyermekkel együtt. Így ment el, és bolyongott Beérseba pusztájában."
      },
      {
        "verse": "15",
        "text": "Amikor kifogyott a víz a tömlőből, letette a gyermeket az egyik bokor alá,"
      },
      {
        "verse": "16",
        "text": "maga pedig elment, leült vele szemben egy nyíllövésnyi távolságban, és ezt mondta: Ne lássam, amikor meghal a gyermek! Ott ült vele szemben, és hangosan sírt."
      },
      {
        "verse": "17",
        "text": "De Isten meghallotta a fiú hangját, Isten angyala pedig kiáltott a mennyből Hágárnak, és így szólt hozzá: Mi van veled, Hágár? Ne félj, mert meghallotta Isten a fiú hangját onnan, ahol fekszik!"
      },
      {
        "verse": "18",
        "text": "Kelj föl, vedd fel a fiút, és fogd kézen, mert nagy népet támasztok belőle!"
      },
      {
        "verse": "19",
        "text": "És megnyitotta Isten az asszony szemét, úgyhogy meglátott egy forrást. Odament, megtöltötte a tömlőt vízzel, és megitatta a fiút."
      },
      {
        "verse": "20",
        "text": "Isten pedig vele volt a fiúval, és az felnövekedett. A pusztában lakott, és íjász lett."
      },
      {
        "verse": "21",
        "text": "Párán pusztájában lakott, anyja pedig Egyiptom földjéről szerzett neki feleséget."
      },
      {
        "verse": "22",
        "text": "Történt abban az időben, hogy Abímelek és hadseregparancsnoka, Píkól azt mondta Ábrahámnak: Isten van veled mindenben, amit cselekszel."
      },
      {
        "verse": "23",
        "text": "Esküdj meg nekem most Istenre, hogy nem csalsz meg sem engem, sem a fiamat, sem az unokámat, hanem olyan hűségesen bánsz velem és azzal a földdel, ahol jövevény vagy, ahogyan én bántam veled!"
      },
      { "verse": "24", "text": "Ábrahám így felelt: Megesküszöm." },
      {
        "verse": "25",
        "text": "De Ábrahám szemrehányást tett Abímeleknek amiatt, hogy Abímelek szolgái erőszakkal elfoglaltak tőle egy kutat."
      },
      {
        "verse": "26",
        "text": "Abímelek ezt mondta: Nem tudom, ki tette ezt. Te sem szóltál nekem, én sem hallottam róla, csak ma."
      },
      {
        "verse": "27",
        "text": "Akkor Ábrahám juhokat meg marhákat hozatott, és Abímeleknek adta. Majd szövetséget kötöttek egymással."
      },
      {
        "verse": "28",
        "text": "De Ábrahám különállított a nyájból hét bárányt."
      },
      {
        "verse": "29",
        "text": "Abímelek megkérdezte Ábrahámtól: Mire való ez a hét bárány, amelyeket különállítottál?"
      },
      {
        "verse": "30",
        "text": "Ő azt felelte: Fogadd el tőlem ezt a hét bárányt, annak bizonyságául, hogy én ástam ezt a kutat."
      },
      {
        "verse": "31",
        "text": "Azért nevezték el azt a helyet Beérsebának, mert ott tettek esküt ők ketten."
      },
      {
        "verse": "32",
        "text": "Miután megkötötték a szövetséget Beérsebában, fölkelt Abímelek és hadseregparancsnoka, Píkól, és visszatértek a filiszteusok földjére."
      },
      {
        "verse": "33",
        "text": "Ábrahám pedig tamariszkuszfákat ültetett Beérsebában, és segítségül hívta ott az  Úrnak, az Örökkévaló Istennek a nevét."
      },
      {
        "verse": "34",
        "text": "Azután még hosszú ideig élt jövevényként Ábrahám a filiszteusok földjén."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után történt, hogy Isten próbára tette Ábrahámot, és megszólította: Ábrahám! Ő pedig így felelt: Itt vagyok."
      },
      {
        "verse": "2",
        "text": "Isten ezt mondta: Fogd a fiadat, a te egyetlenedet, akit szeretsz, Izsákot, menj el Mórijjá földjére, és áldozd fel ott égőáldozatul az egyik hegyen, amelyet majd megmondok neked!"
      },
      {
        "verse": "3",
        "text": "Ábrahám fölkelt reggel, fölnyergelte a szamarát, maga mellé vette két szolgáját meg Izsákot, a fiát. Fát is hasogatott az áldozathoz. Azután elindult arra a helyre, amelyet az Isten mondott neki."
      },
      {
        "verse": "4",
        "text": "A harmadik napon fölemelte tekintetét Ábrahám, és meglátta azt a helyet messziről."
      },
      {
        "verse": "5",
        "text": "Ekkor így szólt Ábrahám a szolgáihoz: Maradjatok itt a szamárral, én pedig a fiammal elmegyek oda, imádkozunk, és utána visszatérünk hozzátok."
      },
      {
        "verse": "6",
        "text": "Fogta tehát Ábrahám az égőáldozathoz való fát, rátette a fiára, Izsákra, ő maga pedig a tüzet meg a kést vitte; így mentek ketten együtt."
      },
      {
        "verse": "7",
        "text": "Egyszer csak Izsák megszólította apját, Ábrahámot: Apám! Ő ezt felelte: Itt vagyok, fiam. Izsák megkérdezte: Itt van a tűz meg a fa, de hol van a bárány az áldozathoz?"
      },
      {
        "verse": "8",
        "text": "Ábrahám azt mondta: Isten majd gondoskodik bárányról az áldozathoz, fiam. Így mentek tovább ketten együtt."
      },
      {
        "verse": "9",
        "text": "Amikor eljutottak arra a helyre, amelyet Isten mondott neki, oltárt épített ott Ábrahám, elrendezte rajta a fadarabokat, megkötözte a fiát, Izsákot, és föltette az oltárra a fadarabok tetejére."
      },
      {
        "verse": "10",
        "text": "De amint kinyújtotta Ábrahám a kezét, és megfogta a kést, hogy levágja a fiát,"
      },
      {
        "verse": "11",
        "text": "kiáltott neki az  Úr angyala az égből: Ábrahám! Ábrahám! Ő így felelt: Itt vagyok."
      },
      {
        "verse": "12",
        "text": "Az angyal így szólt: Ne nyújtsd ki kezedet a fiúra, és ne bántsd őt, mert most már tudom, hogy istenfélő vagy, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet."
      },
      {
        "verse": "13",
        "text": "Akkor fölemelte Ábrahám a tekintetét, és meglátta, hogy ott van egy kos, szarvánál fogva fönnakadva a bozótban. Odament Ábrahám, fogta a kost, és azt áldozta föl égőáldozatul a fia helyett."
      },
      {
        "verse": "14",
        "text": "Azután így nevezte el Ábrahám azt a helyet: Az  Úr gondoskodik. Ma ezt mondják: Az  Úr hegyén a gondviselés."
      },
      {
        "verse": "15",
        "text": "Az  Úr angyala másodszor is kiáltott Ábrahámnak az égből,"
      },
      {
        "verse": "16",
        "text": "és ezt mondta: Magamra esküszöm, így szól az  Úr, hogy mivel így tettél, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet,"
      },
      {
        "verse": "17",
        "text": "azért gazdagon megáldalak, és úgy megszaporítom utódaidat, hogy annyian lesznek, mint égen a csillag, vagy mint a homokszemek a tengerparton. A te utódod birtokolni fogja ellenségei kapuját,"
      },
      {
        "verse": "18",
        "text": "és a te utódod által nyer áldást a föld minden népe, mert hallgattál szavamra."
      },
      {
        "verse": "19",
        "text": "Ezután Ábrahám visszatért szolgáihoz, elindultak, és együtt elmentek Beérsebába. Ábrahám továbbra is Beérsebában lakott."
      },
      {
        "verse": "20",
        "text": "Ezek után hírül adták Ábrahámnak: Milká is szült fiúkat öcsédnek, Náhórnak:"
      },
      {
        "verse": "21",
        "text": "Úcot, az elsőszülöttjét, Búzt, annak öccsét, és Kemúélt, Arám atyját,"
      },
      {
        "verse": "22",
        "text": "továbbá Keszedet, Hazót és Pildást, Jidláfot és Betúélt."
      },
      {
        "verse": "23",
        "text": "Betúél nemzette Rebekát. Ezt a nyolcat szülte Milká Náhórnak, Ábrahám öccsének."
      },
      {
        "verse": "24",
        "text": "Másodfelesége, akinek Reúmá volt a neve, szintén szült neki: Tebahot, Gahamot, Tahast és Maakát."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Sára százhuszonhét évig élt, ennyi volt Sára életkora."
      },
      {
        "verse": "2",
        "text": "Amikor meghalt Sára Kirjat-Arbában, azaz a Kánaán földjén lévő Hebrónban, Ábrahám bement Sárához, hogy meggyászolja és elsirassa őt."
      },
      {
        "verse": "3",
        "text": "Majd fölkelt Ábrahám a halottja mellől, és így szólt a hettitákhoz:"
      },
      {
        "verse": "4",
        "text": "Jövevény és idegen vagyok köztetek. Adjatok nekem sírhelynek való birtokot nálatok, hogy oda temethessem halottamat!"
      },
      { "verse": "5", "text": "A hettiták ezt felelték Ábrahámnak:" },
      {
        "verse": "6",
        "text": "Hallgass meg bennünket, urunk! Istentől való fejedelem vagy te közöttünk. A legszebb sírhelyünkön temesd el halottadat! Senki sem akadályoz meg közülünk, hogy az ő sírhelyére temesd halottadat."
      },
      {
        "verse": "7",
        "text": "Ekkor fölkelt Ábrahám, meghajolt a föld tulajdonosai, a hettiták előtt,"
      },
      {
        "verse": "8",
        "text": "és így szólt hozzájuk: Ha igazán azt akarjátok, hogy eltemessem halottamat, hallgassatok meg engem, és bírjátok rá Efrónt, Cóhar fiát,"
      },
      {
        "verse": "9",
        "text": "hogy adja el nekem a makpélai barlangját, amely a szántóföldje végén van! Teljes áron adja el, hogy legyen sírhelynek való birtokom köztetek!"
      },
      {
        "verse": "10",
        "text": "Efrón is ott ült a hettiták között. Ez a hettita Efrón így szólt Ábrahámhoz a hettitáknak és mindazoknak a füle hallatára, akik a város kapujában összejöttek:"
      },
      {
        "verse": "11",
        "text": "Nem, uram! Hallgass meg engem! Neked adom azt a szántóföldet a rajta levő barlanggal együtt. Népem fiainak a szeme láttára adom azt neked. Temesd csak el a halottadat!"
      },
      { "verse": "12", "text": "Ábrahám meghajolt a föld tulajdonosai előtt," },
      {
        "verse": "13",
        "text": "és így szólt Efrónhoz a föld tulajdonosainak a füle hallatára: Hallgass mégis rám! Megadom a szántóföld árát, fogadd el tőlem, azután oda temetem halottamat."
      },
      { "verse": "14", "text": "De Efrón így felelt Ábrahámnak:" },
      {
        "verse": "15",
        "text": "Hallgass rám, uram! Négyszáz sekel ezüstöt ér ez a föld. Mit számít az közöttünk? Temesd csak el halottadat!"
      },
      {
        "verse": "16",
        "text": "Ábrahám engedett Efrónnak, és kimért Ábrahám Efrónnak annyi ezüstöt, amennyit mondott a hettiták füle hallatára: négyszáz sekel ezüstöt a kereskedők által használt sekel szerint."
      },
      {
        "verse": "17",
        "text": "Így ment át Efrón makpélai szántóföldje, amely Mamréval szemben van: a szántóföld, a rajta lévő barlang és minden fa a szántóföld egész határában körös-körül"
      },
      {
        "verse": "18",
        "text": "Ábrahám birtokába a hettitáknak és mindazoknak a szeme láttára, akik a város kapujában összejöttek."
      },
      {
        "verse": "19",
        "text": "Azután eltemette Ábrahám a feleségét, Sárát a makpélai szántóföld barlangjában, Mamréval, azaz Hebrónnal szemben, Kánaán földjén."
      },
      {
        "verse": "20",
        "text": "Így került Ábrahám birtokába sírhelyül a hettitáknak ez a szántóföldje a rajta levő barlanggal együtt."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Ábrahám élemedett korú, öreg ember lett, és az  Úr mindennel megáldotta Ábrahámot."
      },
      {
        "verse": "2",
        "text": "Egyszer azt mondta Ábrahám háza legöregebb szolgájának, aki mindenét kezelte: Tedd a kezedet a csípőm alá,"
      },
      {
        "verse": "3",
        "text": "hadd eskesselek meg az  Úrra, az ég és föld Istenére, hogy fiamnak nem a kánaániak leányai közül hozol feleséget, akik között lakom,"
      },
      {
        "verse": "4",
        "text": "hanem elmész hazámba, a rokonságomhoz, és onnan hozol feleséget a fiamnak, Izsáknak!"
      },
      {
        "verse": "5",
        "text": "De a szolga ezt mondta neki: Hátha az a leány nem akar követni engem erre a földre? Akkor visszavigyem a fiadat arra a földre, ahonnan eljöttél?"
      },
      {
        "verse": "6",
        "text": "Ábrahám így válaszolt neki: Őrizkedj attól, hogy visszavidd oda a fiamat!"
      },
      {
        "verse": "7",
        "text": "Az  Úr, az ég Istene, aki kihozott engem atyám házából és rokonságom földjéről, aki beszélt velem, és így esküdött meg nekem: A te utódaidnak adom ezt a földet! – ő elküldi majd angyalát előtted, hogy onnan hozhass feleséget a fiamnak."
      },
      {
        "verse": "8",
        "text": "Ha a leány nem akar követni téged, akkor mentes leszel a nekem tett eskü alól, de a fiamat nem viheted vissza oda."
      },
      {
        "verse": "9",
        "text": "Ekkor a szolga odatette kezét urának, Ábrahámnak a csípője alá, és megesküdött neki erre a dologra."
      },
      {
        "verse": "10",
        "text": "Azután kiválasztott a szolga tíz tevét urának tevéi közül az útra, és magához vett urától mindenféle értékes dolgot. Elindult, és elment Arám-Naharajimba, Náhór városába."
      },
      {
        "verse": "11",
        "text": "A városon kívül megpihentette a tevéket egy kútnál estefelé, amikor vízért jártak az asszonyok."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta:  Uram, Ábrahámnak, az én uramnak Istene! Adj eredményt még ma, és mutasd meg hűségedet az én uram, Ábrahám iránt!"
      },
      {
        "verse": "13",
        "text": "Ideállok a forrás mellé, amikor a városbeli leányok kijönnek vizet meríteni."
      },
      {
        "verse": "14",
        "text": "Legyen úgy, hogy ha azt mondom valamelyik leánynak: Nyújtsd ide a korsódat, hadd igyam! – ő pedig azt mondja: Igyál, sőt még a tevéidet is megitatom – akkor őt rendelted szolgádnak, Izsáknak, és ebből tudom meg, hogy megmutattad hűségedet az én uram iránt!"
      },
      {
        "verse": "15",
        "text": "Még végig sem mondta ezt, máris jött Rebeka korsóval a vállán. Ő Betúélnak, Milká fiának volt a leánya, Milká pedig Ábrahám testvérének, Náhórnak volt a felesége."
      },
      {
        "verse": "16",
        "text": "Nagyon szép leány volt, hajadon, akinek még nem volt dolga férfival. Lement a forráshoz, megtöltötte a korsóját, és feljött."
      },
      {
        "verse": "17",
        "text": "Ekkor a szolga odaszaladt hozzá, és azt mondta: Adj nekem egy korty vizet a korsóból!"
      },
      {
        "verse": "18",
        "text": "A leány így felelt: Igyál, uram! És gyorsan levette korsóját a kezébe, és inni adott neki."
      },
      {
        "verse": "19",
        "text": "Miután eleget adott neki inni, így szólt: Tevéidnek is merítek, míg eleget nem isznak."
      },
      {
        "verse": "20",
        "text": "Sietve beleöntötte a korsó vizet a vályúba, azután ismét odaszaladt meríteni a forráshoz. Így merített valamennyi tevének."
      },
      {
        "verse": "21",
        "text": "Az ember közben némán figyelte, hogy megtudja, szerencséssé tette-e útját az  Úr, vagy sem."
      },
      {
        "verse": "22",
        "text": "Miután a tevék már eleget ittak, elővett a férfi egy fél sekel súlyú aranyfüggőt, és a leány kezére való két karperecet, tíz aranysekel súlyút,"
      },
      {
        "verse": "23",
        "text": "és ezt kérdezte: Kinek a leánya vagy? Mondd meg nekem, van-e számunkra hely éjszakára apád házánál?"
      },
      {
        "verse": "24",
        "text": "Ő azt felelte: Betúél leánya vagyok, Milká fiáé, akit ő Náhórnak szült."
      },
      {
        "verse": "25",
        "text": "Azt is mondta neki: Van nálunk bőven szalma is, abrak is, meg hely is van éjszakára."
      },
      {
        "verse": "26",
        "text": "Akkor az ember meghajolt, leborult az  Úr előtt,"
      },
      {
        "verse": "27",
        "text": "és ezt mondta: Áldott az  Úr, Ábrahámnak, az én uramnak Istene, aki nem vonta meg hűségét és szeretetét uramtól. Az  Úr vezérelt engem ezen az úton uram testvérének házához."
      },
      {
        "verse": "28",
        "text": "A leány pedig elszaladt, és elmondta anyja háza népének, hogy mi történt."
      },
      {
        "verse": "29",
        "text": "Rebekának pedig volt egy Lábán nevű bátyja. Ez a Lábán kiszaladt ahhoz az emberhez a forráshoz."
      },
      {
        "verse": "30",
        "text": "Látta ugyanis a függőt és a húga kezén levő karpereceket, és hallotta húgának, Rebekának a szavait, aki elmondta, hogy miről beszélt vele az az ember. Odament tehát ahhoz az emberhez, aki még mindig ott állt a tevék mellett a forrásnál,"
      },
      {
        "verse": "31",
        "text": "és így szólt: Jöjj be, áldott embere az  Úrnak, mit állsz idekint? Én már előkészítettem a házat és a tevék helyét is."
      },
      {
        "verse": "32",
        "text": "Az ember bement a házba, Lábán meg levette a tevékről a szerszámot, adott a tevéknek szalmát és abrakot; azután vizet hoztak, hogy megmossák a lábát, meg a vele levő emberek lábát is."
      },
      {
        "verse": "33",
        "text": "Majd ennivalót tettek eléje, de ő így szólt: Nem eszem, amíg el nem mondom a mondanivalómat! Lábán így szólt: Beszélj!"
      },
      { "verse": "34", "text": "Ő pedig ezt mondta: Ábrahám szolgája vagyok." },
      {
        "verse": "35",
        "text": "Az  Úr igen megáldotta az én uramat, aki meggazdagodott: adott neki juhokat, marhákat, ezüstöt, aranyat, szolgákat, szolgálóleányokat, tevéket és szamarakat."
      },
      {
        "verse": "36",
        "text": "Uram felesége, Sára öregkorában szült fiút uramnak, és ő mindenét a fiúnak adta."
      },
      {
        "verse": "37",
        "text": "Engem pedig így esketett meg az uram: Ne végy fiamnak feleséget a kánaániak leányai közül, akiknek a földjén lakom,"
      },
      {
        "verse": "38",
        "text": "hanem menj el apám házához, az én nemzetségemhez, és onnan hozz feleséget a fiamnak!"
      },
      {
        "verse": "39",
        "text": "S amikor azt mondtam uramnak: Hátha az a leány nem akar követni engem? –"
      },
      {
        "verse": "40",
        "text": "akkor így felelt nekem: Az  Úr, akinek a színe előtt járok, elküldi majd angyalát veled, és szerencséssé teszi utadat, hogy feleséget hozhass fiamnak az én nemzetségemből, apám házából."
      },
      {
        "verse": "41",
        "text": "Csak akkor mentesülsz a nekem tett eskü alól, ha elmész az én nemzetségemhez. Ha nem adják neked, akkor is mentesülsz a nekem tett eskü alól."
      },
      {
        "verse": "42",
        "text": "Amikor ma a forráshoz értem, ezt mondtam:  Uram, Ábrahámnak, az én uramnak Istene! Bárcsak szerencséssé tennéd utamat, amelyen járok!"
      },
      {
        "verse": "43",
        "text": "Ideállok a forrás mellé. Legyen úgy, hogy ha azt mondom valamelyik leánynak, aki kijön vizet meríteni: Adj innom egy kis vizet a korsóból,"
      },
      {
        "verse": "44",
        "text": "és az ezt feleli nekem: Igyál, sőt még a tevéidnek is merítek! – az legyen az a leány, akit az  Úr az én uram fiának rendelt."
      },
      {
        "verse": "45",
        "text": "Még végig sem mondtam ezt magamban, máris jött Rebeka korsóval a vállán, lement a forráshoz, és merített. Ezt mondtam neki: Adj innom!"
      },
      {
        "verse": "46",
        "text": "Ő gyorsan levette a korsóját, és így felelt: Igyál, sőt még a tevéidet is megitatom. Ittam, és ő a tevéket is megitatta."
      },
      {
        "verse": "47",
        "text": "Azután megkérdeztem tőle: Kinek a leánya vagy? Ő ezt mondta: Annak a Betúélnak a leánya vagyok, akit Milká szült Náhórnak. Ekkor a függőt az orrába tettem, a karpereceket pedig a kezére."
      },
      {
        "verse": "48",
        "text": "Azután meghajoltam, leborultam az  Úr előtt, és áldottam az  Urat, Ábrahámnak, az én uramnak Istenét, aki a helyes úton vezérelt engem, hogy az én uram testvérének leányát vihessem el feleségül a fiának."
      },
      {
        "verse": "49",
        "text": "Most azért, ha meg akarjátok mutatni, hogy szeretitek uramat, és hűek vagytok hozzá, mondjátok meg nekem! De ha nem, azt is mondjátok meg, mert akkor máshol kell tovább keresgélnem!"
      },
      {
        "verse": "50",
        "text": "Lábán és Betúél így válaszolt: Az  Úrtól indult el ez a dolog, mi nem mondhatunk neked sem rosszat, sem jót."
      },
      {
        "verse": "51",
        "text": "Itt van Rebeka, fogd és menj! Legyen urad fiának a felesége, ahogyan elvégezte az  Úr."
      },
      {
        "verse": "52",
        "text": "Amikor Ábrahám szolgája hallotta ezeket a szavakat, földre borult az  Úr előtt."
      },
      {
        "verse": "53",
        "text": "Azután a szolga ezüst és arany ékszereket meg ruhákat vett elő, és Rebekának adta. Drága ajándékokat adott a bátyjának és az anyjának is."
      },
      {
        "verse": "54",
        "text": "Majd ettek és ittak az emberekkel együtt, akik vele voltak, és ott töltötték az éjszakát. Amikor felkeltek reggel, így szólt: Bocsássatok el uramhoz!"
      },
      {
        "verse": "55",
        "text": "A leány bátyja és anyja azonban azt mondta: Hadd maradjon velünk a leány még vagy tíz napig, azután elmehet!"
      },
      {
        "verse": "56",
        "text": "De ő így felelt nekik: Ne tartsatok vissza, hiszen az  Úr szerencséssé tette utamat! Bocsássatok el, hadd menjek uramhoz!"
      },
      {
        "verse": "57",
        "text": "Azok ezt mondták: Hívjuk ide a leányt, és kérdezzük meg őt magát!"
      },
      {
        "verse": "58",
        "text": "Odahívták Rebekát, és azt kérdezték tőle: Elmész-e ezzel az emberrel? Ő azt felelte: Elmegyek!"
      },
      {
        "verse": "59",
        "text": "Elbocsátották tehát húgukat, Rebekát és a dajkáját meg Ábrahám szolgáját embereivel együtt."
      },
      {
        "verse": "60",
        "text": "Megáldották Rebekát, és ezt mondták neki: Húgunk, legyen utódaid száma ezerszer tízezer! Vegye birtokba utódod ellenségei városát!"
      },
      {
        "verse": "61",
        "text": "Azután fölkelt Rebeka és szolgálóleányai, felültek a tevékre, és követték azt az embert. A szolga pedig fogta Rebekát, és elment."
      },
      {
        "verse": "62",
        "text": "Izsák éppen megérkezett a Lahajrói-kúttól, mert a Délvidéken lakott."
      },
      {
        "verse": "63",
        "text": "Estefelé kiment Izsák imádkozni a mezőre. Amint föltekintett, látta, hogy tevék közelednek."
      },
      {
        "verse": "64",
        "text": "Rebeka is föltekintett, és meglátta Izsákot. Akkor leszállt a tevéről,"
      },
      {
        "verse": "65",
        "text": "és azt kérdezte a szolgától: Ki az a férfi, aki szembe jön velünk a mezőn? A szolga így felelt: Ő az én uram! Akkor Rebeka fátylat vett elő, és eltakarta magát."
      },
      {
        "verse": "66",
        "text": "A szolga pedig elbeszélte Izsáknak mindazt, amit végzett."
      },
      {
        "verse": "67",
        "text": "Izsák ekkor bevezette Rebekát anyjának, Sárának a sátrába, és feleségül vette Rebekát. Izsák megszerette őt, és megvigasztalódott anyja halála után."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Ábrahám ismét megnősült, feleségének Ketúrá volt a neve."
      },
      {
        "verse": "2",
        "text": "Ő szülte neki Zimránt, Joksánt, Medánt, Midjánt, Jisbákot és Súahot."
      },
      {
        "verse": "3",
        "text": "Joksán nemzette Sábát és Dedánt. Dedán fiai lettek az assúriak, a letúsiak és a leummiak."
      },
      {
        "verse": "4",
        "text": "Midján fiai pedig: Éfá, Éfer, Hanók, Abídá és Eldáá. Ezek mind Ketúrá leszármazottjai."
      },
      { "verse": "5", "text": "Ábrahám azonban Izsáknak adta mindenét," },
      {
        "verse": "6",
        "text": "a fiaknak, akiket másodfeleségei szültek Ábrahámnak, Ábrahám csak ajándékokat adott, és még életében eltávolította őket fia, Izsák mellől kelet felé, egy keleti országba."
      },
      {
        "verse": "7",
        "text": "Ábrahám életkora, amit megért, százhetvenöt év volt."
      },
      {
        "verse": "8",
        "text": "Akkor elhunyt Ábrahám, meghalt késő vénségében, öregen, betelve az élettel, és elődei mellé került."
      },
      {
        "verse": "9",
        "text": "Fiai, Izsák és Izmael temették el a makpélai barlangban, Efrónnak, a hettita Cóhar fiának a szántóföldjén, Mamréval szemben,"
      },
      {
        "verse": "10",
        "text": "azon a szántóföldön, amelyet Ábrahám a hettitáktól vett meg. Ott temették el Ábrahámot, ahol Sárát, a feleségét."
      },
      {
        "verse": "11",
        "text": "Ábrahám halála után megáldotta Isten az ő fiát, Izsákot. Izsák a Lahajrói-kútnál lakott."
      },
      {
        "verse": "12",
        "text": "Ez Ábrahám fiának, Izmaelnek a nemzetsége, akit az egyiptomi Hágár, Sára szolgálóleánya szült Ábrahámnak."
      },
      {
        "verse": "13",
        "text": "Így hívták Izmael fiait nevük és nemzetségük szerint: Izmael elsőszülöttje volt Nebájót, azután következett Kédár, Adbeél és Mibszám,"
      },
      { "verse": "14", "text": "továbbá Mismá, Dúmá és Masszá," },
      { "verse": "15", "text": "Hadad, Témá, Jetúr, Náfís és Kédmá." },
      {
        "verse": "16",
        "text": "Ezek Izmael fiai, és ez a nevük falvaik és sátortáboraik szerint: tizenkét fejedelem, törzseiknek megfelelően."
      },
      {
        "verse": "17",
        "text": "Izmael életkora százharminckét esztendő volt. Akkor elhunyt, meghalt, és elődei mellé került."
      },
      {
        "verse": "18",
        "text": "Izmael utódai Havílától Súrig tanyáztak, amely Egyiptomtól keletre, Assúr felé van. Szembeszálltak a testvértörzsekkel is."
      },
      {
        "verse": "19",
        "text": "Ez Izsáknak, Ábrahám fiának a nemzetsége: Ábrahám nemzette Izsákot."
      },
      {
        "verse": "20",
        "text": "Izsák negyvenesztendős volt, amikor feleségül vette Rebekát, az arám Betúél leányát, az arám Lábán húgát Paddan-Arámból."
      },
      {
        "verse": "21",
        "text": "És Izsák könyörgött az  Úrnak feleségéért, mert meddő volt. Az  Úr pedig engedett könyörgésének, úgyhogy teherbe esett Rebeka, a felesége."
      },
      {
        "verse": "22",
        "text": "De fiai tusakodtak a méhében. Akkor ezt mondta Rebeka: Ha így van, minek is élek? Elment azért, hogy megkérdezze az  Urat."
      },
      {
        "verse": "23",
        "text": "Az  Úr pedig ezt mondta neki: Két nép van méhedben, két nemzet válik ki belsődből: az egyik nemzet erősebb lesz a másiknál, de a nagyobbik szolgál a kisebbnek."
      },
      {
        "verse": "24",
        "text": "Elérkezett szülésének a napja, s íme, ikrek voltak a méhében."
      },
      {
        "verse": "25",
        "text": "Világra jött az első: vöröses volt, és mindenütt szőrös, mint a daróc. Ezért Ézsaunak nevezték el."
      },
      {
        "verse": "26",
        "text": "Azután világra jött a testvére, kezével Ézsau sarkába kapaszkodva. Ezért őt Jákóbnak nevezték el. Izsák hatvanesztendős volt, amikor ezek megszülettek."
      },
      {
        "verse": "27",
        "text": "Amikor a fiúk felnőttek, Ézsau a vadászathoz értő, szabadban élő ember lett, Jákób ellenben a szokásokat tisztelő sátorlakó."
      },
      {
        "verse": "28",
        "text": "Ezért Izsák Ézsaut szerette, mert ízlett neki a vad, Rebeka viszont Jákóbot szerette."
      },
      {
        "verse": "29",
        "text": "Egyszer Jákób valami főzeléket főzött, amikor Ézsau fáradtan megjött a mezőről."
      },
      {
        "verse": "30",
        "text": "Ézsau azt mondta Jákóbnak: Hadd egyem ebből a vörös ételből, mert fáradt vagyok! Ezért nevezték el őt Edómnak."
      },
      {
        "verse": "31",
        "text": "De Jákób azt felelte: Add nekem érte azonnal az elsőszülöttségi jogodat!"
      },
      {
        "verse": "32",
        "text": "Ézsau ezt mondta: Mindjárt éhen halok; mit számít nekem az az elsőszülöttségi jog?"
      },
      {
        "verse": "33",
        "text": "Jákób azt felelte: Akkor esküdj meg nekem azonnal! Ézsau megesküdött neki, és eladta az elsőszülöttségi jogát Jákóbnak."
      },
      {
        "verse": "34",
        "text": "Jákób ekkor adott neki kenyeret és lencsefőzeléket. Ézsau evett, ivott, azután fölkelt, és elment. Ennyire semmibe vette Ézsau az elsőszülöttségi jogot."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer éhínség támadt az országban, azon az első éhínségen kívül, amely Ábrahám idejében volt. Ekkor elment Izsák Abímelekhez, a filiszteusok királyához Gerárba."
      },
      {
        "verse": "2",
        "text": "Mert megjelent neki az  Úr, és ezt mondta: Ne menj Egyiptomba, hanem abban az országban lakj, amelyet én mondok neked!"
      },
      {
        "verse": "3",
        "text": "Maradj jövevényként ebben az országban, én pedig veled leszek, és megáldalak, mert neked és utódaidnak adom ezeket az országokat mind, és megtartom azt az esküt, amelyet apádnak, Ábrahámnak tettem."
      },
      {
        "verse": "4",
        "text": "És úgy megszaporítom utódaidat, hogy annyian lesznek, mint égen a csillag. A te utódaidnak adom mindezeket az országokat, és a te utódod által nyer áldást a föld minden népe,"
      },
      {
        "verse": "5",
        "text": "mert hallgatott Ábrahám a szavamra, és megtartotta mindazt, amit elrendeltem: parancsolataimat, rendelkezéseimet és utasításaimat."
      },
      { "verse": "6", "text": "Izsák Gerárban telepedett le." },
      {
        "verse": "7",
        "text": "Amikor annak a helynek a lakosai a felesége felől kérdezősködtek, a húgának mondta őt. Félt bevallani, hogy a felesége, hogy meg ne öljék annak a helynek a lakói Rebeka miatt, hiszen szép asszony volt."
      },
      {
        "verse": "8",
        "text": "Amikor már jó ideje ott lakott, történt, hogy Abímelek, a filiszteusok királya kitekintett az ablakon, és meglátta Izsákot, amint a feleségével, Rebekával nevetgélt."
      },
      {
        "verse": "9",
        "text": "Ekkor hívatta Abímelek Izsákot, és ezt mondta: Mégiscsak a feleséged ő! Hogy mondhattad, hogy a húgod?! Izsák ezt felelte neki: Mert azt gondoltam, hogy meg fogok halni miatta."
      },
      {
        "verse": "10",
        "text": "Akkor így szólt Abímelek: Miért tetted ezt velünk? Könnyen megeshetett volna, hogy valaki a nép közül a feleségeddel hál, és akkor bűnbe kevertél volna bennünket."
      },
      {
        "verse": "11",
        "text": "Abímelek ezért megparancsolta az egész népnek: Aki ehhez az emberhez és feleségéhez nyúl, halállal lakoljon!"
      },
      {
        "verse": "12",
        "text": "Izsák ezután vetett azon a földön, és százszorosát aratta abban az esztendőben, úgy megáldotta őt az  Úr."
      },
      {
        "verse": "13",
        "text": "Így gazdagodott ez az ember; folyton-folyvást gazdagodott, míg végül is dúsgazdaggá lett."
      },
      {
        "verse": "14",
        "text": "Volt juhnyája, marhacsordája és nagy szolgahada, s ezért féltékenyek lettek rá a filiszteusok."
      },
      {
        "verse": "15",
        "text": "Mindazokat a kutakat, amelyeket apjának, Ábrahámnak az idejében apja szolgái ástak, betömték a filiszteusok, és teleszórták földdel."
      },
      {
        "verse": "16",
        "text": "Abímelek ekkor így szólt Izsákhoz: Menj el tőlünk, mert sokkal hatalmasabb lettél, mint mi!"
      },
      {
        "verse": "17",
        "text": "El is ment onnan Izsák. Gerár völgyében ütött tábort, és ott lakott."
      },
      {
        "verse": "18",
        "text": "Majd ismét kiásta Izsák azokat a kutakat, amelyeket apjának, Ábrahámnak az idejében ástak, de Ábrahám halála után a filiszteusok betömtek; és ugyanúgy nevezte el azokat, ahogyan apja nevezte őket."
      },
      {
        "verse": "19",
        "text": "Egyszer Izsák szolgái a völgyben ástak, és ott olyan kutat találtak, amelyben forrásvíz volt."
      },
      {
        "verse": "20",
        "text": "A gerári pásztorok azonban perlekedni kezdtek Izsák pásztoraival, és ezt mondták: Mienk a víz! Ezért nevezte el a kutat Észeknek: mert civakodtak vele."
      },
      {
        "verse": "21",
        "text": "Azután egy másik kutat ástak, de amiatt is perlekedtek vele, ezért azt Szitnának nevezte el."
      },
      {
        "verse": "22",
        "text": "Onnan is továbbvonult, és egy másik kutat ásott, amely miatt már nem perlekedtek vele, ezért azt Rehóbótnak nevezte el, mert ezt mondta: Most már tágas helyet szerzett nekünk az  Úr, és szaporodhatunk ezen a földön."
      },
      { "verse": "23", "text": "Onnan fölment Beérsebába." },
      {
        "verse": "24",
        "text": "Azon az éjszakán megjelent neki az  Úr, és ezt mondta: Én vagyok atyádnak, Ábrahámnak Istene. Ne félj, mert én veled vagyok, megáldalak, és megsokasítom utódaidat szolgámért, Ábrahámért!"
      },
      {
        "verse": "25",
        "text": "Ezért Izsák épített ott egy oltárt, és segítségül hívta az  Úr nevét. Majd felverte ott a sátrát, szolgái pedig kutat ástak ott."
      },
      {
        "verse": "26",
        "text": "Majd elment hozzá Abímelek Gerárból barátjával, Ahuzzattal és hadseregparancsnokával, Píkóllal."
      },
      {
        "verse": "27",
        "text": "Izsák ezt kérdezte tőlük: Miért jöttetek hozzám? Hiszen ti gyűlöltök engem, és elűztetek magatok közül."
      },
      {
        "verse": "28",
        "text": "De ők ezt felelték: Meg kellett látnunk, hogy veled van az  Úr. Ezért azt mondtuk: Legyen esküvel kötött megállapodás köztünk és közted! Szövetséget akarunk kötni veled,"
      },
      {
        "verse": "29",
        "text": "hogy nem teszel rosszat velünk, ahogyan mi sem bántottunk téged, csak jót tettünk veled, és békével bocsátottunk el. Hiszen az  Úr áldott embere vagy te!"
      },
      {
        "verse": "30",
        "text": "Akkor lakomát készített nekik, majd ettek és ittak."
      },
      {
        "verse": "31",
        "text": "Amikor reggel fölkeltek, esküt tettek egymásnak, azután elbocsátotta őket Izsák, és békével mentek el tőle."
      },
      {
        "verse": "32",
        "text": "Még aznap megérkeztek Izsák szolgái, és jelentették, hogy kutat ástak, és ezt mondták neki: Vizet találtunk!"
      },
      {
        "verse": "33",
        "text": "És elnevezte azt Sibának, ezért Beérseba annak a városnak a neve még ma is."
      },
      {
        "verse": "34",
        "text": "Amikor Ézsau negyvenéves volt, feleségül vette Juditot, a hettita Beérí leányát és Boszmatot, a hettita Élón leányát."
      },
      {
        "verse": "35",
        "text": "Ezek igen megkeserítették Izsák és Rebeka életét."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Izsák megöregedett, és annyira meggyengült már a szeme, hogy nem is látott, behívta a nagyobbik fiát, Ézsaut, és így szólt hozzá: Fiam! Ő felelt neki: Itt vagyok."
      },
      {
        "verse": "2",
        "text": "Izsák ezt mondta: Lásd, én megöregedtem, bármikor meghalhatok."
      },
      {
        "verse": "3",
        "text": "Most hát fogd a fegyvereidet, tegzedet és íjadat, menj ki a mezőre, és lőj nekem valami vadat!"
      },
      {
        "verse": "4",
        "text": "Azután készíts nekem finom falatokat, ahogyan én szeretem, és hozd be nekem, hogy egyem, és megáldjalak, mielőtt meghalok!"
      },
      {
        "verse": "5",
        "text": "Rebeka azonban hallgatózott, amikor Izsák a fiával, Ézsauval beszélt. Amint elment Ézsau a mezőre, hogy vadat lőjön, és elhozza,"
      },
      {
        "verse": "6",
        "text": "Rebeka ezt mondta fiának, Jákóbnak: Hallottam, hogy apád a bátyáddal, Ézsauval beszélt, és ezt mondta:"
      },
      {
        "verse": "7",
        "text": "Hozz nekem vadat, és készíts finom falatokat, hogy egyem, és megáldjalak az  Úr színe előtt, mielőtt meghalok!"
      },
      {
        "verse": "8",
        "text": "Most azért, fiam, hallgass a szavamra, amit most megparancsolok neked!"
      },
      {
        "verse": "9",
        "text": "Menj el a nyájhoz, és hozz onnan két kecskegidát a javából, hadd készítsek abból apádnak finom falatokat, ahogyan ő szereti!"
      },
      {
        "verse": "10",
        "text": "Azután vidd be apádnak, hogy egyék, és téged áldjon meg, mielőtt meghal!"
      },
      {
        "verse": "11",
        "text": "De Jákób ezt mondta anyjának, Rebekának: Igen, de Ézsau bátyám szőrös, én pedig simabőrű vagyok."
      },
      {
        "verse": "12",
        "text": "Hátha megtapogat az apám, és akkor azt hiszi, hogy csúfot űzök belőle, és áldás helyett átkot szerzek magamnak."
      },
      {
        "verse": "13",
        "text": "De az anyja ezt mondta neki: Engem sújtson az az átok, fiam! Te csak hallgass a szavamra, eredj, és hozd, amit mondtam!"
      },
      {
        "verse": "14",
        "text": "Elment tehát, elhozta a gidákat, és bevitte anyjának. Anyja pedig elkészítette a finom falatokat, ahogyan az apja szerette."
      },
      {
        "verse": "15",
        "text": "Akkor fogta Rebeka nagyobbik fiának, Ézsaunak a legszebb ruháját, amely nála volt otthon, és felöltöztette Jákóbot, a kisebbik fiát,"
      },
      {
        "verse": "16",
        "text": "a kecskegidák bőrével pedig beborította a kezét és a sima nyakát."
      },
      {
        "verse": "17",
        "text": "Azután kezébe adta fiának, Jákóbnak a finom falatokat és a kenyeret, amelyet készített."
      },
      {
        "verse": "18",
        "text": "Akkor Jákób bement az apjához, és így szólt: Apám! Ő pedig így felelt: Itt vagyok. Ki vagy te, fiam?"
      },
      {
        "verse": "19",
        "text": "Jákób ezt felelte apjának: Én vagyok Ézsau, az elsőszülötted. Úgy cselekedtem, ahogyan mondtad nekem. Gyere, ülj hát fel, és egyél a vadpecsenyéből, azután áldj meg engem!"
      },
      {
        "verse": "20",
        "text": "Izsák azt kérdezte a fiától: Hogy találtál vadat ilyen hamar, fiam? Ő erre így felelt: Mert Istened, az  Úr elém vezette."
      },
      {
        "verse": "21",
        "text": "Akkor Izsák ezt mondta Jákóbnak: Gyere közelebb, hadd tapogassalak meg, fiam, hogy csakugyan te vagy-e az én Ézsau fiam, vagy sem?"
      },
      {
        "verse": "22",
        "text": "Jákób közelebb ment apjához, Izsákhoz, aki megtapogatta, és ezt gondolta: A hang Jákób hangja, de a kéz Ézsau keze."
      },
      {
        "verse": "23",
        "text": "Nem ismerte meg őt, mivel szőrös volt a keze, mint bátyjának, Ézsaunak a keze, ezért áldotta meg őt."
      },
      {
        "verse": "24",
        "text": "De megkérdezte: Te vagy az, fiam, Ézsau? Ő így felelt: Én vagyok."
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondta: Hozd ide, hadd egyem a fiam vadpecsenyéjéből, hogy utána megáldjalak téged! Odavitte neki, és ő megette. Bort is vitt neki, ő pedig megitta."
      },
      {
        "verse": "26",
        "text": "Akkor ezt mondta neki az apja, Izsák: Gyere közelebb, és csókolj meg, fiam!"
      },
      {
        "verse": "27",
        "text": "Erre odament, és megcsókolta őt. Amikor Izsák megérezte ruhájának az illatát, megáldotta őt, és ezt mondta: Lám, fiam illata olyan, mint a mező illata, amelyet megáldott az  Úr. "
      },
      {
        "verse": "28",
        "text": "Adjon neked az Isten égi harmatot, zsíros földet, sok gabonát és mustot! "
      },
      {
        "verse": "29",
        "text": "Népek szolgáljanak neked, nemzetek boruljanak le előtted! Légy ura testvéreidnek, boruljanak le előtted anyádnak fiai! Átkozott lesz, aki átkoz, áldott, aki téged áld!"
      },
      {
        "verse": "30",
        "text": "Miután elmondta Izsák Jákób felett az áldást, Jákób éppen csak kijött apjától, Izsáktól, amikor a bátyja, Ézsau is megjött a vadászatból."
      },
      {
        "verse": "31",
        "text": "Ő is elkészítette a finom falatokat, bevitte apjának, és ezt mondta neki: Kelj föl, apám, egyél a fiad vadpecsenyéjéből, és azután áldj meg engem!"
      },
      {
        "verse": "32",
        "text": "De az apja, Izsák, ezt kérdezte tőle: Ki vagy te? Ő így felelt: Én vagyok az elsőszülött fiad, Ézsau."
      },
      {
        "verse": "33",
        "text": "Ekkor megrendült Izsák, nagyon-nagyon megrendült, és ezt kérdezte: Ki volt akkor az, aki vadat lőtt, behozta nekem, meg is ettem mind, még mielőtt megjöttél? Én őt megáldottam, és áldott is lesz!"
      },
      {
        "verse": "34",
        "text": "Amikor meghallotta Ézsau apja szavait, hangosan és igen keservesen fölkiáltott, és azt mondta apjának: Áldj meg engem is, apám!"
      },
      {
        "verse": "35",
        "text": "De ő ezt felelte: Öcséd álnok módon bejött, és elvette az áldásodat."
      },
      {
        "verse": "36",
        "text": "Ézsau így felelt: Méltán nevezték el Jákóbnak, hiszen már másodszor csapott be engem! Elvette az elsőszülöttségi jogomat, most pedig elvette az áldásomat is. Majd ezt kérdezte: Nem tartottál meg nekem az áldásból valamit?"
      },
      {
        "verse": "37",
        "text": "Izsák ezt felelte Ézsaunak: Már úrrá tettem őt feletted, és szolgájává tettem valamennyi testvérét. Gabonával és musttal is őt láttam el. Mit tehetnék hát érted, fiam?"
      },
      {
        "verse": "38",
        "text": "Ézsau ezt mondta apjának: Csak az az egy áldásod volt, apám? Áldj meg engem is, apám! És Ézsau keserves sírásra fakadt."
      },
      {
        "verse": "39",
        "text": "Apja, Izsák erre megszólalt, és ezt mondta neki: Nem zsíros földön lesz a lakóhelyed, nem hull rád égi harmat. "
      },
      {
        "verse": "40",
        "text": "Fegyvered éltet, öcsédet szolgálod. De ha nekifeszülsz, letöröd igáját nyakadról!"
      },
      {
        "verse": "41",
        "text": "Ézsau azonban bosszút forralt Jákób ellen az áldás miatt, amellyel megáldotta őt az apja. Ezt mondta magában Ézsau: Közelednek már a napok, amikor majd apámat gyászoljuk. Akkor majd megölöm az öcsémet, Jákóbot."
      },
      {
        "verse": "42",
        "text": "De Rebekának hírül vitték nagyobbik fiának, Ézsaunak a szavait, ezért magához hívatta kisebbik fiát, Jákóbot, és ezt mondta neki: Bátyád, Ézsau bosszút forral ellened, és meg akar ölni."
      },
      {
        "verse": "43",
        "text": "Azért, fiam, hallgass a szavamra: indulj, menekülj bátyámhoz, Lábánhoz Háránba!"
      },
      {
        "verse": "44",
        "text": "Maradj nála egy ideig, amíg bátyád haragja elmúlik."
      },
      {
        "verse": "45",
        "text": "Ha majd elfordul rólad bátyád haragja, és elfelejti, hogy mit követtél el ellene, akkor majd érted küldök, és hazahozatlak onnan. Miért veszítenélek el mindkettőtöket ugyanazon a napon?"
      },
      {
        "verse": "46",
        "text": "Izsáknak pedig ezt mondta Rebeka: Megutáltam az életemet a hettita leányok miatt. Ha Jákób is a hettita leányok közül vesz feleséget, olyat, mint ezek, ennek az országnak a leányai közül, mit ér akkor az életem?"
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor Izsák hívatta Jákóbot, megáldotta, és ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül!"
      },
      {
        "verse": "2",
        "text": "Indulj, eredj el Paddan-Arámba, anyád apjának, Betúélnek a házához, és ott végy feleséget anyád bátyjának, Lábánnak a leányai közül!"
      },
      {
        "verse": "3",
        "text": "A mindenható Isten pedig áldjon meg, szaporítson és sokasítson meg téged, hogy népek sokasága támadjon belőled!"
      },
      {
        "verse": "4",
        "text": "Adja neked Ábrahám áldását, neked és utódaidnak veled együtt, hogy birtokba vedd ezt az országot, ahol jövevény vagy, amelyet Ábrahámnak adott az Isten."
      },
      {
        "verse": "5",
        "text": "Így küldte el Izsák Jákóbot, hogy Paddan-Arámba menjen Lábánhoz, az arám Betúél fiához, Rebekának, Jákób és Ézsau anyjának a bátyjához."
      },
      {
        "verse": "6",
        "text": "Ézsau látta, hogy Izsák megáldotta Jákóbot, és elküldte Paddan-Arámba, hogy ott vegyen feleséget, és amikor megáldotta, ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül,"
      },
      {
        "verse": "7",
        "text": "és Jákób engedelmeskedett apjának és anyjának, és elment Paddan-Arámba."
      },
      {
        "verse": "8",
        "text": "Látta tehát Ézsau, hogy apja, Izsák a kánaáni leányokat rosszaknak tartja."
      },
      {
        "verse": "9",
        "text": "Elment ezért Ézsau Izmaelhez, és feleségül vette addigi feleségei mellé Mahalatot, Ábrahám fiának, Izmaelnek a leányát, Nebájótnak a húgát."
      },
      {
        "verse": "10",
        "text": "Jákób pedig elindult Beérsebából, és Hárán felé tartott."
      },
      {
        "verse": "11",
        "text": "Elért egy helyre, és ott töltötte az éjszakát, mert a nap lement. Fogott egyet az ott levő kövek közül, a feje alá tette, és lefeküdt azon a helyen."
      },
      {
        "verse": "12",
        "text": "És álmot látott: Egy lépcső állt a földön, amelynek teteje az égig ért, és Isten angyalai jártak azon fel és le."
      },
      {
        "verse": "13",
        "text": "Odafönt pedig az  Úr állt, és ezt mondta: Én vagyok az  Úr, atyádnak, Ábrahámnak Istene, és Izsáknak Istene! Ezt a földet, amelyen fekszel, neked adom és a te utódaidnak."
      },
      {
        "verse": "14",
        "text": "Annyi utódod lesz, mint a föld pora, terjeszkedni fogsz nyugatra és keletre, északra és délre, és általad nyer áldást, meg utódod által a föld minden nemzetsége."
      },
      {
        "verse": "15",
        "text": "Mert én veled vagyok, megőrizlek téged, akárhova mégy, és visszahozlak erre a földre. Bizony, nem hagylak el, amíg nem teljesítem, amit megígértem neked."
      },
      {
        "verse": "16",
        "text": "Amikor Jákób fölébredt álmából, ezt mondta: Bizonyára az  Úr van ezen a helyen, és én nem tudtam!"
      },
      {
        "verse": "17",
        "text": "Félelem fogta el, és így szólt: Milyen félelmetes ez a hely! Nem más ez, mint Isten háza és a menny kapuja."
      },
      {
        "verse": "18",
        "text": "Reggel fölkelt Jákób, fogta azt a követ, amely a fejealja volt, fölállította szent oszlopként, és olajat öntött a tetejére."
      },
      {
        "verse": "19",
        "text": "Azután elnevezte azt a helyet Bételnek – azelőtt Lúz volt annak a városnak a neve."
      },
      {
        "verse": "20",
        "text": "És ilyen fogadalmat tett Jákób: Ha velem lesz Isten, és megőriz ezen az úton, amelyen most járok, ha ad nekem ételül kenyeret és öltözetül ruhát,"
      },
      {
        "verse": "21",
        "text": "és épségben visszatérek apám házába, akkor az  Úr lesz az én Istenem."
      },
      {
        "verse": "22",
        "text": "Ez a kő pedig, amelyet szent oszlopként állítottam föl, Isten háza lesz, és bármit adsz nekem, a tizedét neked adom."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Jákób azután útnak indult, és elment a keleten élő népek földjére."
      },
      {
        "verse": "2",
        "text": "És látta, hogy egy kút van a mezőn, és három juhnyáj heverészik mellette. Abból a kútból szokták ugyanis itatni a nyájakat. A kút száján egy nagy kő volt:"
      },
      {
        "verse": "3",
        "text": "amikor minden nyájat összetereltek, akkor szokták elgördíteni a követ a kút szájáról, hogy megitassák a juhokat, azután vissza szokták tenni a követ a kút szájára."
      },
      {
        "verse": "4",
        "text": "Jákób megszólította őket: Hova valók vagytok, barátaim? Azok ezt felelték: Hárániak vagyunk."
      },
      {
        "verse": "5",
        "text": "Akkor megkérdezte tőlük: Ismeritek-e Lábánt, Náhór fiát? Azt felelték: Ismerjük."
      },
      {
        "verse": "6",
        "text": "Majd ezt kérdezte: Jól van-e? Azok így feleltek: Jól. Nézd, a leánya, Ráhel éppen itt jön a juhokkal."
      },
      {
        "verse": "7",
        "text": "Ekkor így szólt: Hosszú még a nap, nincs itt az ideje, hogy betereljék a jószágot. Itassátok meg a juhokat, azután menjetek, legeltessetek!"
      },
      {
        "verse": "8",
        "text": "De azok ezt felelték: Nem tehetjük, amíg minden nyájat össze nem terelnek, és el nem gördítik a követ a kút szájáról, hogy megitathassuk a juhokat."
      },
      {
        "verse": "9",
        "text": "Még beszélgetett velük, amikor megérkezett Ráhel az apja juhaival, mert ő legeltette azokat."
      },
      {
        "verse": "10",
        "text": "Amikor Jákób meglátta Ráhelt, anyja bátyjának, Lábánnak a leányát és anyja bátyjának, Lábánnak a juhait, odalépett Jákób, elgördítette a követ a kút szájáról, és megitatta anyja bátyjának, Lábánnak a juhait."
      },
      {
        "verse": "11",
        "text": "Jákób azután megcsókolta Ráhelt, és hangos sírásra fakadt."
      },
      {
        "verse": "12",
        "text": "Jákób elmondta Ráhelnek, hogy ő rokona az apjának, mert Rebekának a fia. A leány ekkor elszaladt, és elbeszélte ezt az apjának."
      },
      {
        "verse": "13",
        "text": "Amikor Lábán meghallotta a hírt Jákóbról, húgának a fiáról, eléje futott, megölelte, megcsókolta, és bevezette a házába. Ő pedig beszámolt mindenről Lábánnak."
      },
      {
        "verse": "14",
        "text": "Lábán ezt mondta neki: Bizony, az én csontom és húsom vagy te! Jákób aztán ott lakott nála egy hónapig."
      },
      {
        "verse": "15",
        "text": "Akkor Lábán ezt mondta Jákóbnak: Ha rokonom vagy is, nem kell ingyen szolgálnod nekem. Mondd meg nekem: mi legyen a béred?"
      },
      {
        "verse": "16",
        "text": "Volt pedig Lábánnak két leánya: a nagyobbiknak a neve Lea, a kisebbiknek a neve Ráhel."
      },
      {
        "verse": "17",
        "text": "Leának kedves szemei voltak, Ráhel azonban szép termetű és szép arcú volt."
      },
      {
        "verse": "18",
        "text": "Jákób Ráhelt szerette meg, ezért ezt mondta: Szolgálok neked hét esztendeig a kisebbik leányodért, Ráhelért."
      },
      {
        "verse": "19",
        "text": "Lábán azt felelte: Jobb, ha hozzád adom, mintha más emberhez adnám. Maradj nálam!"
      },
      {
        "verse": "20",
        "text": "Így szolgált Jákób hét esztendeig Ráhelért, de ez csak néhány napnak tűnt neki, annyira szerette őt."
      },
      {
        "verse": "21",
        "text": "Utána Jákób ezt mondta Lábánnak: Add hozzám a feleségemet, mert letelt az időm! Hadd menjek be hozzá!"
      },
      {
        "verse": "22",
        "text": "Lábán össze is gyűjtötte annak a helynek valamennyi lakóját, és lakodalmat rendezett."
      },
      {
        "verse": "23",
        "text": "De amikor este lett, fogta a leányát, Leát, és őt vitte be hozzá. Jákób be is ment hozzá."
      },
      {
        "verse": "24",
        "text": "Lábán a szolgálóleányát, Zilpát leányának, Leának adta szolgálóleányul."
      },
      {
        "verse": "25",
        "text": "Jákób csak reggel vette észre, hogy Lea van vele. Akkor ezt mondta Lábánnak: Mit tettél velem? Hát nem Ráhelért szolgáltam nálad? Miért csaptál be engem?"
      },
      {
        "verse": "26",
        "text": "Lábán így felelt: Nem szokás nálunk férjhez adni a kisebbik leányt a nagyobbik előtt."
      },
      {
        "verse": "27",
        "text": "Töltsd el ezt a lakodalmi hetet, aztán neked adjuk amazt is a szolgálatodért, ha másik hét esztendeig szolgálsz nálam."
      },
      {
        "verse": "28",
        "text": "Jákób úgy is tett, eltöltötte azt a hetet. Azután Lábán hozzáadta Ráhelt, a leányát feleségül."
      },
      {
        "verse": "29",
        "text": "Lábán a szolgálóleányát, Bilhát leányának, Ráhelnek adta szolgálóul."
      },
      {
        "verse": "30",
        "text": "Jákób bement Ráhelhez is, és Ráhelt jobban szerette, mint Leát. Így szolgált még Lábánnál másik hét esztendeig."
      },
      {
        "verse": "31",
        "text": "De az  Úr látta Lea megvetett voltát, és megnyitotta a méhét; Ráhel ellenben meddő maradt."
      },
      {
        "verse": "32",
        "text": "Lea teherbe esett, és fiút szült. Rúbennek nevezte el, mert azt mondta: Meglátta az  Úr nyomorúságomat, most már szeretni fog a férjem."
      },
      {
        "verse": "33",
        "text": "Azután ismét teherbe esett, fiút szült, és azt mondta: Bizony, meghallotta az  Úr, hogy milyen megvetett vagyok, azért adta nekem ezt is. És elnevezte őt Simeonnak."
      },
      {
        "verse": "34",
        "text": "Majd újra teherbe esett, fiút szült, és azt mondta: Most már ragaszkodni fog hozzám a férjem, mert három fiút szültem neki. Ezért nevezte el őt Lévinek."
      },
      {
        "verse": "35",
        "text": "Megint teherbe esett, fiút szült, és azt mondta: Most már hálát adok az  Úrnak. Ezért nevezte el őt Júdának. Azután nem szült egy ideig."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Ráhel látta, hogy ő nem szülhet Jákóbnak, féltékeny lett Ráhel a nővérére, és ezt mondta Jákóbnak: Adj nekem fiakat, mert ha nem, belehalok!"
      },
      {
        "verse": "2",
        "text": "Jákób megharagudott Ráhelre, és így szólt: Talán Isten vagyok én, aki megtagadja tőled az anyaméh gyümölcsét?"
      },
      {
        "verse": "3",
        "text": "Ő pedig ezt felelte: Itt van Bilha, a szolgálóleányom, menj be hozzá, és ha majd a térdemen szül, az ő révén nekem is lesz fiam."
      },
      {
        "verse": "4",
        "text": "Így adta hozzá feleségül Bilhát, a szolgálóleányát, Jákób pedig bement ahhoz."
      },
      { "verse": "5", "text": "Bilha teherbe esett, és fiút szült Jákóbnak." },
      {
        "verse": "6",
        "text": "Akkor ezt mondta Ráhel: Ítélt ügyemben Isten, meghallgatta szavamat, és adott nekem fiút. Ezért nevezte el őt Dánnak."
      },
      {
        "verse": "7",
        "text": "Megint teherbe esett Bilha, Ráhel szolgálója, és másik fiút szült Jákóbnak."
      },
      {
        "verse": "8",
        "text": "Ráhel ezt mondta: Isten volt velem a küzdelemben, amikor a nővéremmel küzdöttem, és győztem is. Ezért nevezte el őt Naftálinak."
      },
      {
        "verse": "9",
        "text": "Amikor látta Lea, hogy egy ideje nem szül, fogta a szolgálóleányát, Zilpát, és feleségül adta Jákóbhoz."
      },
      {
        "verse": "10",
        "text": "És Zilpa, Lea szolgálóleánya fiút szült Jákóbnak."
      },
      {
        "verse": "11",
        "text": "Akkor ezt mondta Lea: Szerencsém van! Ezért nevezte el őt Gádnak."
      },
      {
        "verse": "12",
        "text": "Zilpa, Lea szolgálója másik fiút is szült Jákóbnak."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Lea: Boldog vagyok! Bizony, boldognak mondanak engem a leányok. Ezért nevezte el őt Ásérnak."
      },
      {
        "verse": "14",
        "text": "Egyszer Rúben búzaaratáskor kint járt a mezőn, mandragórát talált, és elvitte anyjának, Leának. Ráhel azt mondta Leának: Adj nekem a fiad mandragórájából!"
      },
      {
        "verse": "15",
        "text": "De ő azt felelte neki: Nem elég neked, hogy elvetted a férjemet, még a fiam mandragóráját is el akarod venni? Ráhel azt mondta: Veled hálhat az éjszaka a fiad mandragórájáért!"
      },
      {
        "verse": "16",
        "text": "Amikor este megjött Jákób a mezőről, Lea eléje ment, és ezt mondta: Hozzám gyere be, mert bérbe vettelek a fiam mandragóráján! És Jákób vele hált azon az éjszakán."
      },
      {
        "verse": "17",
        "text": "Isten pedig meghallgatta Leát, aki teherbe esett, és egy ötödik fiút szült Jákóbnak."
      },
      {
        "verse": "18",
        "text": "Akkor ezt mondta Lea: Megadta Isten annak a bérét, hogy szolgálóleányomat a férjemhez adtam. Ezért nevezte el őt Issakárnak."
      },
      {
        "verse": "19",
        "text": "Megint teherbe esett Lea, és hatodjára is fiút szült Jákóbnak."
      },
      {
        "verse": "20",
        "text": "És ezt mondta Lea: Megajándékozott engem az Isten egy szép ajándékkal: Most már énvelem fog lakni a férjem, mert hat fiút szültem neki! Ezért nevezte el őt Zebulonnak."
      },
      { "verse": "21", "text": "Azután leányt szült, és Dinának nevezte el." },
      {
        "verse": "22",
        "text": "De megemlékezett Isten Ráhelről is, meghallgatta Isten, és megnyitotta a méhét."
      },
      {
        "verse": "23",
        "text": "Ő teherbe esett, fiút szült, és ezt mondta: Elvette Isten a gyalázatomat!"
      },
      {
        "verse": "24",
        "text": "És elnevezte Józsefnek, mert ezt mondta: Adjon nekem az  Úr még másik fiút is!"
      },
      {
        "verse": "25",
        "text": "Történt, hogy miután Ráhel megszülte Józsefet, Jákób azt mondta Lábánnak: Bocsáss el engem, hadd menjek haza a szülőföldemre!"
      },
      {
        "verse": "26",
        "text": "Add ki a feleségeimet és gyermekeimet, akikért szolgáltam neked! Hadd menjek el, hiszen te tudod, hogy mennyit dolgoztam nálad!"
      },
      {
        "verse": "27",
        "text": "Lábán azt felelte neki: Bárcsak elnyerném jóindulatodat! Megtudtam a jelekből, hogy teérted áldott meg engem az  Úr."
      },
      {
        "verse": "28",
        "text": "És hozzátette: Szabd meg a béredet, amit szeretnél tőlem, és én megadom neked!"
      },
      {
        "verse": "29",
        "text": "Jákób azt felelte neki: Te tudod, hogyan szolgáltalak, és mivé lett nálam a jószágod."
      },
      {
        "verse": "30",
        "text": "Az a kevés, amid érkezésem előtt volt, sokra szaporodott, mert megáldott téged az  Úr a lábam nyomán. De mikor tehetek már valamit a magam családjáért is?"
      },
      {
        "verse": "31",
        "text": "Ekkor Lábán azt kérdezte: Mit adjak hát neked? Jákób így felelt: Nem kell adnod nekem semmit, ha megteszed ezt az egyet: Tovább legeltetem és őrzöm a nyájadat."
      },
      {
        "verse": "32",
        "text": "De ma végigjárom egész nyájadat. Különíts el abból minden pettyest és tarkát, meg minden feketét a juhok közül, és a kecskék közül is a tarkát és a pettyest: ez legyen a bérem."
      },
      {
        "verse": "33",
        "text": "Az mutatja meg, hogy igaz ember vagyok-e, hogy majd amikor eljössz megnézni a béremet, lopott jószág lesz nálam mindaz, ami nem pettyes vagy tarka a kecskék között, és nem fekete a juhok között."
      },
      {
        "verse": "34",
        "text": "Lábán ezt mondta: Jó, legyen úgy, ahogy mondod!"
      },
      {
        "verse": "35",
        "text": "És elkülönítette még azon a napon a csíkos lábú és tarka bakokat, minden pettyes és tarka kecskét, mindazt, amelyiken valami fehérség volt, és minden feketét a juhok közül, és a fiaira bízta."
      },
      {
        "verse": "36",
        "text": "Majd háromnapi járóföldet hagyott maga és Jákób között. Jákób pedig tovább legeltette Lábán többi juhait."
      },
      {
        "verse": "37",
        "text": "Jákób ekkor gyenge nyárfa-, mandulafa- és platánfavesszőket vágott, majd fehér csíkokat faragott beléjük úgy, hogy lecsupaszította a vesszőket a fehér részig,"
      },
      {
        "verse": "38",
        "text": "és odarakta a kecskenyáj elé a csíkos vesszőket a vályúkba és itatókba, ahová inni járt a nyáj. Mert akkor szoktak párzani, amikor inni jártak."
      },
      {
        "verse": "39",
        "text": "Ott párzott a nyáj a vesszők előtt, és ezért csíkos lábúakat, pettyeseket és tarkákat ellett a nyáj."
      },
      {
        "verse": "40",
        "text": "Azután különválasztotta Jákób a juhokat, és szembefordította a nyájat Lábán csíkos lábú és fekete nyájával. Így szerzett magának külön nyájakat, amelyeket nem eresztett Lábán juhai közé."
      },
      {
        "verse": "41",
        "text": "Valahányszor a nyáj fejlettebb állatai pároztak, odarakta Jákób a vesszőket a vályúkba a nyáj elé, hogy a vesszőket látva pározzanak."
      },
      {
        "verse": "42",
        "text": "De amikor satnya volt a nyáj, nem rakta oda, úgyhogy Lábánnak jutottak a satnyák, Jákóbnak pedig a fejlettebbek."
      },
      {
        "verse": "43",
        "text": "Így ez az ember egyre jobban gyarapodott: lett neki sok nyája, szolgálóleánya, szolgája, tevéje és szamara."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "De Jákób meghallotta Lábán fiainak a beszédét, akik ezt mondták: Elvette Jákób mindazt, ami apánké volt, az apánkéból szerezte minden gazdagságát."
      },
      {
        "verse": "2",
        "text": "Lábán arcán is látta Jákób, hogy nem olyan hozzá, mint azelőtt."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta az  Úr Jákóbnak: Térj vissza atyáid földjére, a rokonaidhoz, én veled leszek!"
      },
      {
        "verse": "4",
        "text": "Üzent tehát Jákób, és kihívatta magához Ráhelt és Leát a mezőre a nyájhoz,"
      },
      {
        "verse": "5",
        "text": "és ezt mondta nekik: Látom apátok arcán, hogy nem olyan hozzám, mint azelőtt, pedig az én atyám Istene volt velem."
      },
      {
        "verse": "6",
        "text": "Ti tudjátok, hogy teljes erőmmel szolgáltam apátokat."
      },
      {
        "verse": "7",
        "text": "De apátok becsapott engem, és tízszer is megváltoztatta a béremet. Isten azonban nem engedte, hogy kárt okozzon nekem."
      },
      {
        "verse": "8",
        "text": "Ha így szólt: A pettyesek lesznek a béred! – az egész nyáj pettyeseket ellett. Ha pedig így szólt: A csíkos lábúak lesznek a béred! – az egész nyáj csíkos lábúakat ellett."
      },
      {
        "verse": "9",
        "text": "Így vette el Isten apátok jószágát, és nekem adta."
      },
      {
        "verse": "10",
        "text": "Mert a nyáj párzása idején álmomban föltekintettem, és azt láttam, hogy a nyájban párzó bakok csíkos lábúak, pettyesek és tarkabarkák."
      },
      {
        "verse": "11",
        "text": "Akkor ezt mondta nekem álmomban az Isten angyala: Jákób! Én azt feleltem: Itt vagyok."
      },
      {
        "verse": "12",
        "text": "Azt mondta: Tekints föl, és lásd meg, hogy a nyájban párzó bakok mind csíkos lábúak, pettyesek és tarkabarkák. Mert láttam mindazt, amit Lábán tett veled."
      },
      {
        "verse": "13",
        "text": "Én vagyok Bétel Istene, ahol szent oszlopot kentél föl, és fogadalmat tettél nekem. Most indulj, menj el erről a földről, és térj vissza szülőföldedre!"
      },
      {
        "verse": "14",
        "text": "Ekkor Ráhel és Lea ezt válaszolta neki: Van-e még valami részünk vagy örökségünk apánk házában?"
      },
      {
        "verse": "15",
        "text": "Nem számítunk-e neki idegeneknek? Hiszen eladott bennünket, és a vételárat egészen elköltötte."
      },
      {
        "verse": "16",
        "text": "Különben is a mienk és a fiainké mindaz a gazdagság, amit Isten apánktól elvett. Tégy hát mindent úgy, ahogyan Isten megmondta neked!"
      },
      {
        "verse": "17",
        "text": "Ekkor Jákób fölkelt, föltette gyermekeit és feleségeit a tevékre."
      },
      {
        "verse": "18",
        "text": "Elhajtotta minden jószágát és minden szerzeményét, amit szerzett – a Paddan-Arámban szerzett jószágát és vagyonát –, hogy elmenjen apjához, Izsákhoz Kánaán földjére."
      },
      {
        "verse": "19",
        "text": "Amikor Lábán elment a juhait nyírni, Ráhel ellopta apja házibálványát."
      },
      {
        "verse": "20",
        "text": "Így szedte rá Jákób az arám Lábánt: nem mondta meg neki, hogy el akar menni,"
      },
      {
        "verse": "21",
        "text": "hanem elszökött mindenével. Fölkerekedett, átkelt a folyamon, és Gileád hegyvidéke felé tartott."
      },
      {
        "verse": "22",
        "text": "Lábán csak harmadnap értesült arról, hogy Jákób elment."
      },
      {
        "verse": "23",
        "text": "Akkor maga mellé vette hozzátartozóit, és hétnapi járóföldön át üldözte, míg utol nem érte Gileád hegyvidékén."
      },
      {
        "verse": "24",
        "text": "Isten azonban eljött az arám Lábánhoz álmában azon az éjszakán, és ezt mondta neki: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"
      },
      {
        "verse": "25",
        "text": "Amikor Lábán utolérte Jákóbot, Jákób már sátrat vert a hegyen. Lábán is Gileád hegyvidékén vert sátrat hozzátartozóival együtt."
      },
      {
        "verse": "26",
        "text": "Lábán ezt mondta Jákóbnak: Mit tettél?! Engem rászedtél, leányaimat meg elhajtottad, mint a hadifoglyokat!"
      },
      {
        "verse": "27",
        "text": "Miért titokban szöktél el, és miért szedtél rá engem? Miért nem szóltál nekem? Akkor örömmel és énekszóval, dobbal és citerával bocsátottalak volna el!"
      },
      {
        "verse": "28",
        "text": "Még azt sem engedted meg, hogy megcsókoljam unokáimat és leányaimat. Ostoba dolgot tettél!"
      },
      {
        "verse": "29",
        "text": "Volna erőm hozzá, hogy elbánjak veletek, de atyátok Istene a múlt éjjel ezt mondta nekem: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"
      },
      {
        "verse": "30",
        "text": "De ha már mindenáron el akartál menni, mert nagyon kívánkoztál apád házába, miért loptad el a házibálványomat?"
      },
      {
        "verse": "31",
        "text": "Jákób erre így felelt Lábánnak: Mert féltem, és azt gondoltam, hogy elveszed tőlem erőszakkal a leányaidat."
      },
      {
        "verse": "32",
        "text": "De akinél megtalálod a háziistenedet, az ne maradjon életben! Hozzátartozóink előtt vizsgáld meg, mi van nálam, és vidd a magadét! Jákób ugyanis nem tudta, hogy Ráhel ellopta azt."
      },
      {
        "verse": "33",
        "text": "Bement tehát Lábán Jákób sátrába, Lea sátrába és a két szolgálóleány sátrába, de nem találta. Azután kijött Lea sátrából, és bement Ráhel sátrába."
      },
      {
        "verse": "34",
        "text": "Ráhel közben fogta a házibálványt, egy teve nyergébe tette, és ráült. Lábán pedig fölforgatta az egész sátrat, de nem találta."
      },
      {
        "verse": "35",
        "text": "Ráhel ugyanis ezt mondta az apjának: Ne haragudjék az én uram, hogy nem tudok fölkelni előtte, mert asszonyok baja van rajtam. Kutatott tehát utána, de nem találta a házibálványt."
      },
      {
        "verse": "36",
        "text": "Ekkor Jákób haragra lobbant, és perlekedni kezdett Lábánnal. Azt mondta Jákób Lábánnak: Mi a bűnöm, és mi a vétkem, hogy üldözőbe vettél?"
      },
      {
        "verse": "37",
        "text": "Hiszen fölforgattad minden holmimat! Találtál-e valamit, ami a te házadból való? Tedd ide az én hozzátartozóim és a te hozzátartozóid elé, döntsenek ők kettőnk ügyében!"
      },
      {
        "verse": "38",
        "text": "Már húsz esztendeje vagyok nálad, juhaid és kecskéid nem vetéltek el, nyájad kosait nem ettem meg."
      },
      {
        "verse": "39",
        "text": "Amit a vad széttépett, nem vittem hozzád, magam térítettem meg, tőlem kérted számon; meg azt is, amit elloptak tőlem nappal vagy éjjel."
      },
      {
        "verse": "40",
        "text": "Nappal a hőség emésztett, éjjel meg a hideg, szememet kerülte az álom."
      },
      {
        "verse": "41",
        "text": "Ilyen húsz esztendőm volt a házadnál: tizennégy évig szolgáltalak két leányodért, hat évig meg juhaidért. Te pedig tízszer is megváltoztattad a béremet."
      },
      {
        "verse": "42",
        "text": "Ha atyám Istene, Ábrahám Istene és Izsák félelmetes Istene velem nem lett volna, akkor most üres kézzel bocsátanál el. Isten azonban látta nyomorúságomat és kezem munkáját, ezért figyelmeztetett téged a múlt éjjel."
      },
      {
        "verse": "43",
        "text": "Lábán azt felelte Jákóbnak: A leányok az én leányaim, a fiúk az én fiaim, a nyáj az én nyájam, minden az enyém, amit látsz. De tehetnék-e most már bármit is a magam leányai ellen vagy fiaik ellen, akiket szültek?!"
      },
      {
        "verse": "44",
        "text": "Jöjj hát, kössünk szövetséget egymással, az legyen a tanú köztünk!"
      },
      {
        "verse": "45",
        "text": "Ekkor fogott Jákób egy követ, és fölállította azt szent oszlopként."
      },
      {
        "verse": "46",
        "text": "Majd ezt mondta Jákób a hozzátartozóinak: Gyűjtsetek köveket! Azok köveket szedtek, csináltak egy kőrakást, és ettek a kőrakásnál."
      },
      {
        "verse": "47",
        "text": "Azután elnevezte azt Lábán Jegar-Száhadútának, Jákób pedig elnevezte Gal-Édnek."
      },
      {
        "verse": "48",
        "text": "Lábán ugyanis ezt mondta: Ez a kőrakás a tanú köztünk! Ezért nevezik Gal-Édnek,"
      },
      {
        "verse": "49",
        "text": "de Micpának is, mert ezt mondta: Az  Úr álljon őrt köztem és közted, amikor mi nem látjuk egymást!"
      },
      {
        "verse": "50",
        "text": "Ha leányaimmal rosszul bánsz, ha leányaimon kívül más feleségeket is veszel, azt közülünk ugyan senki nem fogja látni, de Isten lesz a tanú köztünk."
      },
      {
        "verse": "51",
        "text": "Majd ezt mondta Lábán Jákóbnak: Itt van ez a kőrakás és a szent oszlop, amelyet közém és teközéd emeltem."
      },
      {
        "verse": "52",
        "text": "Tanú ez a kőrakás, és tanú ez a szent oszlop, hogy sem én nem megyek át e kőrakás mellett tehozzád, sem te nem jössz át e kőrakás és e szent oszlop mellett énhozzám ártó szándékkal."
      },
      {
        "verse": "53",
        "text": "Ábrahám Istene és Náhór Istene, az atyák Istene ítéljen fölöttünk. Akkor megesküdött Jákób Izsáknak, atyjának félelmetes Istenére,"
      },
      {
        "verse": "54",
        "text": "majd áldozatot mutatott be Jákób a hegyen, és meghívta hozzátartozóit az áldozati lakomára. És miután ettek, a hegyen töltötték az éjszakát."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Reggel fölkelt Lábán, megcsókolta unokáit és leányait, és megáldotta őket. Azután elment Lábán, és visszatért lakóhelyére."
      },
      {
        "verse": "2",
        "text": "Jákób is útnak indult. Ekkor találkoztak vele Isten angyalai."
      },
      {
        "verse": "3",
        "text": "Amikor Jákób meglátta őket, ezt mondta: Isten tábora ez! És elnevezte azt a helyet Mahanajimnak."
      },
      {
        "verse": "4",
        "text": "Azután követeket küldött Jákób maga előtt bátyjához, Ézsauhoz Széír földjére, Edóm mezejére,"
      },
      {
        "verse": "5",
        "text": "és ezt parancsolta nekik: Mondjátok meg uramnak, Ézsaunak: Ezt mondja a te szolgád, Jákób: Lábánnál voltam jövevény, ott tartózkodtam mostanáig."
      },
      {
        "verse": "6",
        "text": "Szereztem marhákat, szamarakat és juhokat, szolgákat és szolgálóleányokat. Azért küldök neked üzenetet, uram, hogy elnyerjem jóindulatodat."
      },
      {
        "verse": "7",
        "text": "A követek ezzel tértek vissza Jákóbhoz: Elmentünk bátyádhoz, Ézsauhoz: jön is már eléd, de négyszáz férfi van vele!"
      },
      {
        "verse": "8",
        "text": "Jákóbot ekkor nagy félelem és szorongás fogta el, ezért két táborra osztotta a vele levő népet meg a juhokat, marhákat és tevéket."
      },
      {
        "verse": "9",
        "text": "Mert úgy gondolta: Ha eléri Ézsau az egyik tábort, és levágja azt, legalább a másik tábor megmenekülhet."
      },
      {
        "verse": "10",
        "text": "Jákób azután ezt mondta: Ó, atyámnak, Ábrahámnak Istene és atyámnak, Izsáknak Istene,  Uram, aki ezt mondtad nekem: Térj vissza hazádba, rokonságod közé, és jót teszek veled!"
      },
      {
        "verse": "11",
        "text": "Méltatlan vagyok mindarra a hűségre és szeretetre, amiben szolgádat részesítetted. Hiszen csak egy vándorbottal keltem át itt a Jordánon, most pedig két táborom is van."
      },
      {
        "verse": "12",
        "text": "Ments meg engem bátyámnak, Ézsaunak a kezéből, mert félek, hogy ha idejön, megöl engem és az anyákat is gyermekeikkel együtt."
      },
      {
        "verse": "13",
        "text": "Hiszen te mondtad: Sok jót teszek veled, és utódaidat olyanná teszem, mint a tenger homokja, amely olyan sok, hogy nem lehet megszámolni."
      },
      {
        "verse": "14",
        "text": "Miután ott töltötte azt az éjszakát, ajándékokat válogatott ki bátyjának, Ézsaunak mindabból, amire szert tett:"
      },
      {
        "verse": "15",
        "text": "kétszáz kecskét, húsz bakot, kétszáz juhot, húsz kost,"
      },
      {
        "verse": "16",
        "text": "harminc szoptatós tevét csikóstul, negyven tehenet és tíz bikát, húsz szamárkancát és tíz szamárcsődört."
      },
      {
        "verse": "17",
        "text": "Szolgáira bízott minden nyájat külön-külön, és ezt mondta szolgáinak: Keljetek át előttem, de hagyjatok távolságot a nyájak között!"
      },
      {
        "verse": "18",
        "text": "Az elsőnek azt parancsolta: Ha találkozik veled a bátyám, Ézsau, és megkérdezi, hogy kinek a szolgája vagy, hová mégy, kié ez a jószág előtted,"
      },
      {
        "verse": "19",
        "text": "akkor ezt mondd: Szolgádé, Jákóbé, aki ajándékul küldi uramnak, Ézsaunak. Ő maga is itt van mögöttünk."
      },
      {
        "verse": "20",
        "text": "Ezt parancsolta a másodiknak is, a harmadiknak is, mindazoknak, akik a nyájak után mentek: Így beszéljetek Ézsauval, amikor találkoztok vele!"
      },
      {
        "verse": "21",
        "text": "Ezt is mondjátok: Szolgád, Jákób itt van mögöttünk. Mert ezt gondolta: Megengesztelem őt az ajándékkal, amely előttem megy, és csak azután kerülök a színe elé, talán akkor szívesen fogad."
      },
      {
        "verse": "22",
        "text": "Az ajándék tehát elindult előtte, ő azonban a táborban töltötte azt az éjszakát."
      },
      {
        "verse": "23",
        "text": "De fölkelt még azon az éjszakán, fogta két feleségét, két szolgálóleányát és tizenegy gyermekét, és átkelt a Jabbók-gázlónál."
      },
      {
        "verse": "24",
        "text": "Fogta és átvitte őket a patakon, majd átvitte mindenét, amije volt."
      },
      {
        "verse": "25",
        "text": "Jákób pedig ott maradt egyedül. Ekkor Valaki birokra kelt vele, egészen hajnalhasadtáig."
      },
      {
        "verse": "26",
        "text": "De látta, hogy nem bír vele, ezért megütötte a csípője forgócsontját, úgyhogy kificamodott Jákób csípőjének forgócsontja, miközben vele birkózott."
      },
      {
        "verse": "27",
        "text": "Akkor ezt mondta Jákóbnak: Bocsáss el, mert hajnalodik! Ő azt felelte: Nem bocsátlak el, amíg meg nem áldasz."
      },
      {
        "verse": "28",
        "text": "Ekkor megkérdezte tőle: Mi a neved? Ő így felelt: Jákób."
      },
      {
        "verse": "29",
        "text": "Erre azt mondta: Nem Jákób lesz ezután a neved, hanem Izráel, mert küzdöttél Istennel és emberekkel, és győztél."
      },
      {
        "verse": "30",
        "text": "Jákób azt kérte: Mondd meg nekem a nevedet! De ő így válaszolt: Miért kérded a nevemet? És megáldotta őt."
      },
      {
        "verse": "31",
        "text": "Jákób Penúélnak nevezte el azt a helyet, és ezt mondta: Bár láttam Istent színről színre, mégis életben maradtam."
      },
      {
        "verse": "32",
        "text": "Már sütött a nap, amikor átkelt Penúélnál, és sántított csípőjére."
      },
      {
        "verse": "33",
        "text": "Ezért nem eszik meg Izráel fiai mindmáig a csípő forgócsontján levő inat, mert ütés érte Jákób csípőjének forgócsontján az inat."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jákób föltekintett, látta, hogy már jön is Ézsau, és négyszáz férfi van vele. Ekkor szétosztotta a gyermekeket Lea, Ráhel és a két szolgálóleány mellé."
      },
      {
        "verse": "2",
        "text": "Előreállította a szolgálóleányokat és gyermekeiket, mögéjük Leát és gyermekeit, ezek mögé Ráhelt és Józsefet."
      },
      {
        "verse": "3",
        "text": "Ő maga előttük ment, és hétszer borult le a földre, amíg a bátyjához ért."
      },
      {
        "verse": "4",
        "text": "Ézsau eléje futott, megölelte, nyakába borult, megcsókolta, és sírtak."
      },
      {
        "verse": "5",
        "text": "Amikor Ézsau föltekintett, és meglátta az asszonyokat és gyermekeket, azt kérdezte: Kik ezek? Jákób így felelt: A gyermekek, akiket Isten adott kegyelméből a te szolgádnak."
      },
      {
        "verse": "6",
        "text": "Majd odaléptek a szolgálók gyermekeikkel együtt, és leborultak."
      },
      {
        "verse": "7",
        "text": "Odalépett Lea is gyermekeivel együtt, és leborultak. Végül odalépett József és Ráhel is, és ők is leborultak."
      },
      {
        "verse": "8",
        "text": "Akkor ezt mondta Ézsau: Mire való ez az egész tábor, amellyel találkoztam? Ő ezt felelte: Arra, hogy elnyerjem uram jóindulatát."
      },
      {
        "verse": "9",
        "text": "Ézsau ezt mondta: Van nekem bőven, öcsém, legyen a tied, ami a tied!"
      },
      {
        "verse": "10",
        "text": "De Jákób ezt mondta: Ne úgy, hanem ha elnyertem jóindulatodat, fogadd el tőlem ezt az ajándékot! Mert amikor megláttam arcodat, mintha Isten arcát láttam volna, olyan kedvesen fogadtál."
      },
      {
        "verse": "11",
        "text": "Fogadd el ajándékomat, amelyet áldásommal vittek neked, hiszen Isten kegyelmes volt hozzám, és van mindenem. És addig unszolta őt, amíg el nem fogadta."
      },
      {
        "verse": "12",
        "text": "Akkor Ézsau ezt mondta: Induljunk el, menjünk, majd én előtted megyek!"
      },
      {
        "verse": "13",
        "text": "De Jákób így felelt neki: Tudja az én uram, hogy a gyermekek gyengék, meg szoptatós juhok és tehenek vannak velem. Ha csak egy napig is hajszolják azokat, elhullik az egész nyáj."
      },
      {
        "verse": "14",
        "text": "Menjen csak az én uram a szolgája előtt, én majd ballagok lassan az előttem járó jószág és a gyermekek járása szerint, amíg eljutok az én uramhoz Széírbe."
      },
      {
        "verse": "15",
        "text": "Ézsau ezt mondta: Hadd hagyjak nálad néhányat a velem levő emberek közül. De ő azt felelte: Minek az, ha elnyertem uram jóindulatát?"
      },
      { "verse": "16", "text": "Így kelt útra Ézsau még aznap Széír felé." },
      {
        "verse": "17",
        "text": "Jákób azonban Szukkót felé indult, és ott épített magának házat, jószágának pedig lombokból árnyékvetőt készített. Ezért hívják azt a helyet Szukkótnak."
      },
      {
        "verse": "18",
        "text": "Így jutott el Jákób, Paddan-Arámból elindulva, épségben Sikem városáig, amely Kánaán földjén van. Tábort ütött a várossal szemben,"
      },
      {
        "verse": "19",
        "text": "és a mezőnek azt a részét, ahol sátrat vert, megvette Hamórnak, Sikem apjának a fiaitól száz keszíta ezüstért."
      },
      {
        "verse": "20",
        "text": "Majd felállított ott egy oltárt, és így nevezte el: Isten, Izráel Istene!"
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer Dina, Lea leánya, akit Jákóbnak szült, kiment, hogy szétnézzen annak a vidéknek a leányai között."
      },
      {
        "verse": "2",
        "text": "Meglátta őt Sikem, a hivvi Hamórnak, az ország fejedelmének a fia. Magához vitette, és vele hált, erőszakot követve el rajta."
      },
      {
        "verse": "3",
        "text": "De lelkéből ragaszkodott Dinához, Jákób leányához, mert megszerette a leányt, és szívhez szólóan beszélt a leánnyal."
      },
      {
        "verse": "4",
        "text": "Majd ezt mondta Sikem az apjának, Hamórnak: Kérd meg nekem feleségül ezt a leányt!"
      },
      {
        "verse": "5",
        "text": "Jákób meghallotta ugyan, hogy megbecstelenítették a leányát, Dinát, de mert fiai a mezőn voltak a jószággal, hallgatott Jákób, amíg megjöttek."
      },
      {
        "verse": "6",
        "text": "És kiment Hamór, Sikem apja Jákóbhoz, hogy beszéljen vele."
      },
      {
        "verse": "7",
        "text": "Jákób fiai is hazajöttek a mezőről. Amikor meghallották a dolgot, felháborodtak ezek a férfiak, és nagy haragra lobbantak, mivel gyalázatot követett el Sikem Izráelen, amikor Jákób leányával hált, mert nem szabad ilyet tenni."
      },
      {
        "verse": "8",
        "text": "Hamór azonban így beszélt velük: A fiam, Sikem lelkéből ragaszkodik a leányotokhoz, adjátok hát hozzá feleségül!"
      },
      {
        "verse": "9",
        "text": "Házasodjatok velünk össze: adjátok hozzánk leányaitokat, és vegyétek el a mi leányainkat!"
      },
      {
        "verse": "10",
        "text": "Lakjatok közöttünk! Itt az ország előttetek: lakjatok, járjatok benne szabadon, és telepedjetek le!"
      },
      {
        "verse": "11",
        "text": "Sikem pedig ezt mondta a leány apjának és bátyjainak: Ha elnyerem jóindulatotokat, megadom, amit csak kívántok tőlem."
      },
      {
        "verse": "12",
        "text": "Kérjetek tőlem bármekkora mátkapénzt és ajándékot, megadom, amennyit kívántok, csak adjátok hozzám feleségül a leányt!"
      },
      {
        "verse": "13",
        "text": "De Jákób fiai álnok módon válaszoltak Sikemnek és apjának, Hamórnak. Azért beszéltek így, mert megbecstelenítette Dinát, a húgukat."
      },
      {
        "verse": "14",
        "text": "Ezt mondták nekik: Nem tehetjük meg azt, hogy húgunkat körülmetéletlen emberhez adjuk, mert az gyalázatot hozna ránk."
      },
      {
        "verse": "15",
        "text": "Csak akkor egyezünk bele, ha olyanok lesztek, mint mi, és minden férfi körülmetélkedik nálatok."
      },
      {
        "verse": "16",
        "text": "Akkor hozzátok adjuk leányainkat, a ti leányaitokat pedig elvesszük, köztetek lakunk, és egy néppé leszünk."
      },
      {
        "verse": "17",
        "text": "De ha nem hallgattok ránk, és nem metélkedtek körül, akkor fogjuk leányunkat, és elmegyünk."
      },
      {
        "verse": "18",
        "text": "Tetszett a beszédük Hamórnak és Sikemnek, Hamór fiának."
      },
      {
        "verse": "19",
        "text": "Nem is halogatta az ifjú a dolgot, mert kedvelte Jákób leányát, és neki volt apja egész háza népe között a legnagyobb tekintélye."
      },
      {
        "verse": "20",
        "text": "Visszament tehát Hamór és fia, Sikem, városuk kapujába, és így szóltak a városban élő férfiakhoz:"
      },
      {
        "verse": "21",
        "text": "Ezek az emberek békében akarnak élni velünk. Hadd lakjanak az országban, és járjanak benne szabadon, hiszen elég tágas ez az ország számukra is mindenfelé. Leányaikat feleségül vesszük, a mi leányainkat pedig hozzájuk adjuk."
      },
      {
        "verse": "22",
        "text": "De csak akkor egyeznek bele ezek a férfiak, hogy köztünk lakjanak, és velük egy néppé legyünk, ha minden férfi körülmetélkedik nálunk, ahogyan ők is körül vannak metélve."
      },
      {
        "verse": "23",
        "text": "Jószáguk, vagyonuk és minden állatuk a mienk lesz azután, csak egyezzünk bele, hogy köztünk lakjanak!"
      },
      {
        "verse": "24",
        "text": "És hallgatott Hamórra meg a fiára, Sikemre mindenki, aki odajött a város kapujába, és körülmetélkedett minden férfi, aki odajött a város kapujába."
      },
      {
        "verse": "25",
        "text": "A harmadik napon azonban, amíg ezek seblázban szenvedtek, fegyvert ragadott Jákób két fia, Simeon és Lévi, Dina bátyjai, rátörtek a gyanútlan városra, és legyilkoltak minden férfit."
      },
      {
        "verse": "26",
        "text": "Hamórt is meg a fiát, Sikemet is kardélre hányták, Dinát pedig kihozták Sikem házából, és elmentek."
      },
      {
        "verse": "27",
        "text": "Így törtek rá Jákób fiai a sebesültekre, a várost pedig kifosztották, mert megbecstelenítették a húgukat."
      },
      {
        "verse": "28",
        "text": "Juhaikat, marháikat, szamaraikat és ami csak a városban és a mezőn volt, elvitték magukkal."
      },
      {
        "verse": "29",
        "text": "Minden vagyonukat, valamint gyermekeiket és asszonyaikat is mind foglyul ejtették, a házakat pedig teljesen kifosztották."
      },
      {
        "verse": "30",
        "text": "Jákób azonban ezt mondta Simeonnak és Lévinek: Szerencsétlenségbe döntöttetek, hisz gyűlöletessé tettetek engem ennek az országnak a lakói, a kánaániak és a perizziek előtt. Én csak kevesedmagammal vagyok, és ha összefognak ellenem, levágnak, és elpusztulok házam népével együtt."
      },
      {
        "verse": "31",
        "text": "De ők azt felelték: Hát szabad úgy bánni a mi húgunkkal, mint egy paráznával?!"
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Isten ezt mondta Jákóbnak: Indulj, menj föl Bételbe, és telepedj le ott! Készíts ott oltárt az Istennek, aki megjelent neked, amikor menekültél bátyád, Ézsau elől!"
      },
      {
        "verse": "2",
        "text": "Jákób ekkor azt mondta háza népének és mindazoknak, akik vele voltak: Távolítsátok el az idegen isteneket, amelyek nálatok vannak! Tisztítsátok meg magatokat, és váltsatok ruhát!"
      },
      {
        "verse": "3",
        "text": "Induljunk, menjünk föl Bételbe! Oltárt akarok ott készíteni az Istennek, aki meghallgatott, amikor nyomorúságban voltam, és velem volt az úton, amelyen jártam."
      },
      {
        "verse": "4",
        "text": "Átadták azért Jákóbnak a náluk levő idegen isteneket mind meg a fülbevalóikat is, Jákób pedig elásta azokat a sikemi cserfa alá."
      },
      {
        "verse": "5",
        "text": "Majd elindultak. Isten pedig rettegéssel töltötte el a környező városokat, úgyhogy nem vették üldözőbe Jákób fiait."
      },
      {
        "verse": "6",
        "text": "Így érkezett meg Jákób Lúzba, azaz Bételbe, amely Kánaán földjén van, az egész néppel együtt, amely vele volt."
      },
      {
        "verse": "7",
        "text": "Oltárt épített ott, és elnevezte azt a helyet Él-Bételnek, mert ott jelentette ki magát neki az Isten, amikor bátyja elől menekült."
      },
      {
        "verse": "8",
        "text": "Ott halt meg Debóra, Rebeka dajkája. Bétel mellett temették el egy tölgyfa alá, amelyet Siratás Tölgyének neveztek el."
      },
      {
        "verse": "9",
        "text": "Isten újból megjelent Jákóbnak, miután visszatért Paddan-Arámból, és megáldotta őt."
      },
      {
        "verse": "10",
        "text": "Ezt mondta neki Isten: Jákób a te neved. De nem neveznek többé Jákóbnak, hanem Izráel lesz a neved. Így nevezte el Izráelnek."
      },
      {
        "verse": "11",
        "text": "Majd ezt mondta neki Isten: Én vagyok a Mindenható Isten! Szaporodjál és sokasodjál! Nép származik tőled, sőt népek sokasága, és királyok sarjadnak ágyékodból. "
      },
      {
        "verse": "12",
        "text": "Neked adom azt a földet, amelyet Ábrahámnak és Izsáknak adtam, utánad pedig utódaidnak adom azt a földet."
      },
      {
        "verse": "13",
        "text": "Azután eltávozott tőle Isten, arról a helyről, ahol beszélt vele."
      },
      {
        "verse": "14",
        "text": "Jákób pedig szent oszlopot állított azon a helyen, ahol beszélt vele; kőoszlopot, és italáldozatot mutatott be rajta, és olajat öntött rá."
      },
      {
        "verse": "15",
        "text": "Jákób Bételnek nevezte el azt a helyet, ahol Isten beszélt vele."
      },
      {
        "verse": "16",
        "text": "Azután elindultak Bételből. Már csak rövid út választotta el őket Efrátától, amikor Ráhel szülni kezdett. A szülés azonban nehéz volt."
      },
      {
        "verse": "17",
        "text": "A nehéz szülés közben ezt mondta neki a bába: Ne félj, mert most is fiad lett!"
      },
      {
        "verse": "18",
        "text": "Amikor már-már elszállt belőle a lélek, mert haldoklott, Benóninak nevezte el a fiát. Az apja viszont Benjáminnak nevezte el."
      },
      {
        "verse": "19",
        "text": "Így halt meg Ráhel, és eltemették az Efrátába, azaz Betlehembe vezető úton."
      },
      {
        "verse": "20",
        "text": "Sírja fölé Jákób emlékoszlopot állított. Ráhel sírjának az emlékoszlopa ez még ma is."
      },
      {
        "verse": "21",
        "text": "Azután továbbment Izráel, és Migdal-Éderen túl vert sátrat."
      },
      {
        "verse": "22",
        "text": "Amikor Izráel már azon a földön lakott, elment Rúben, és Bilhával, apja másodfeleségével hált, de Izráel tudomást szerzett erről.Jákóbnak tizenkét fia volt."
      },
      {
        "verse": "23",
        "text": "Lea fia volt Rúben, Jákób elsőszülötte, meg Simeon, Lévi és Júda, Issakár és Zebulon."
      },
      { "verse": "24", "text": "Ráhel fia volt József és Benjámin." },
      {
        "verse": "25",
        "text": "Bilhának, Ráhel szolgálóleányának a fia volt Dán és Naftáli."
      },
      {
        "verse": "26",
        "text": "Zilpának, Lea szolgálóleányának a fia volt Gád és Ásér. Ezek voltak Jákób fiai, akik Paddan-Arámban születtek."
      },
      {
        "verse": "27",
        "text": "Jákób végül eljutott apjához, Izsákhoz Mamréba, Kirjat-Arbába, azaz Hebrónba, ahol Ábrahám és Izsák jövevényként lakott."
      },
      { "verse": "28", "text": "Izsák életkora száznyolcvan esztendő volt." },
      {
        "verse": "29",
        "text": "Akkor elhunyt Izsák, meghalt öregen, betelve az élettel, és elődei mellé került. Fiai, Ézsau és Jákób temették el."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      { "verse": "1", "text": "Ez Ézsau, azaz Edóm nemzetsége:" },
      {
        "verse": "2",
        "text": "Ézsau Kánaán leányai közül vett feleségeket: Ádát, a hettita Élón leányát és Oholíbámát, Aná leányát, aki a hivvi Cibón leánya volt,"
      },
      { "verse": "3", "text": "meg Boszmatot, Izmael leányát, Nebájót húgát." },
      {
        "verse": "4",
        "text": "Ádá szülte Ézsaunak Elífázt, Boszmat szülte Reúélt,"
      },
      {
        "verse": "5",
        "text": "Oholíbámá pedig szülte Jeúst, Jalámot és Kórahot. Ezek Ézsau fiai, akik Kánaán földjén születtek."
      },
      {
        "verse": "6",
        "text": "Akkor Ézsau fogta a feleségeit, fiait, leányait és mindenkit, aki a házához tartozott meg a jószágát, minden állatát és egész vagyonát, amelyet Kánaán földjén szerzett, és más országba ment a testvére, Jákób elől."
      },
      {
        "verse": "7",
        "text": "Mert olyan sok volt a szerzeményük, hogy nem lakhattak együtt, és jószágaik miatt nem bírta őket eltartani az a föld, amelyen jövevények voltak."
      },
      {
        "verse": "8",
        "text": "Így telepedett le Ézsau a Széír-hegységben. Ézsau pedig Edóm."
      },
      {
        "verse": "9",
        "text": "Ez a Széír-hegységben lakó Ézsaunak, Edóm ősatyjának a nemzetsége:"
      },
      {
        "verse": "10",
        "text": "Így hívták Ézsau fiait: Elífáz volt Ádának, Ézsau feleségének a fia, Reúél pedig Boszmatnak, Ézsau feleségének a fia."
      },
      {
        "verse": "11",
        "text": "Elífáz fiai voltak: Témán, Ómár, Cefó, Gatám és Kenaz."
      },
      {
        "verse": "12",
        "text": "Timna volt Elífáznak, Ézsau fiának a másodfelesége, ő szülte Elífáznak Amálékot. Ezek voltak Ádának, Ézsau feleségének a fiai."
      },
      {
        "verse": "13",
        "text": "Ezek Reúél fiai: Nahat, Zerah, Sammá és Mizzá. Ezek voltak Boszmatnak, Ézsau feleségének a fiai."
      },
      {
        "verse": "14",
        "text": "Ezek voltak a fiai Oholíbámának, Ézsau feleségének, Aná leányának, aki Cibón leánya volt: ő szülte Ézsaunak Jeúst, Jalámot és Kórahot."
      },
      {
        "verse": "15",
        "text": "Ezek voltak Ézsau fiainak nemzetségfői: Elífáznak, Ézsau elsőszülöttjének a fiai voltak: Témán nemzetségfő, Ómár nemzetségfő, Cefó nemzetségfő, Kenaz nemzetségfő,"
      },
      {
        "verse": "16",
        "text": "Kórah nemzetségfő, Gatám nemzetségfő, Amálék nemzetségfő. Ezek voltak az Elífáztól származó nemzetségfők Edóm földjén: ezek Ádá fiai voltak."
      },
      {
        "verse": "17",
        "text": "Ezek voltak Reúélnak, Ézsau fiának a fiai: Nahat nemzetségfő, Zerah nemzetségfő, Sammá nemzetségfő és Mizzá nemzetségfő. Ezek voltak a Reúéltól származó nemzetségfők Edóm földjén; ezek Boszmatnak, Ézsau feleségének a fiai voltak."
      },
      {
        "verse": "18",
        "text": "Ezek voltak Oholíbámának, Ézsau feleségének a fiai: Jeús nemzetségfő, Jalám nemzetségfő és Kórah nemzetségfő. Ezek voltak az Oholíbámától, Aná leányától, Ézsau feleségétől származó nemzetségfők."
      },
      {
        "verse": "19",
        "text": "Ezek voltak Ézsaunak, azaz Edómnak a fiai és nemzetségfői."
      },
      {
        "verse": "20",
        "text": "Ezek voltak a hóri Széír fiai, akik ezen a földön laktak: Lótán, Sóbál, Cibón és Aná,"
      },
      {
        "verse": "21",
        "text": "Dísón, Écer és Dísán. Ezek voltak a hóri nemzetségfők, Széír fiai Edóm földjén."
      },
      {
        "verse": "22",
        "text": "Lótán fiai voltak: Hórí és Hémám, Lótánnak a húga pedig Timna."
      },
      {
        "verse": "23",
        "text": "Ezek voltak Sóbál fiai: Alván, Mánahat, Ébál, Sefó és Ónám."
      },
      {
        "verse": "24",
        "text": "Ezek voltak Cibón fiai: Ajjá és Aná. Ez az Aná vizet talált a pusztában, amikor apjának, Cibónnak a szamarait legeltette."
      },
      {
        "verse": "25",
        "text": "Ezek voltak Aná gyermekei: Dísón és Oholíbámá, Aná leánya."
      },
      {
        "verse": "26",
        "text": "Ezek voltak Dísón fiai: Hemdán, Esbán, Jitrán és Kerán."
      },
      {
        "verse": "27",
        "text": "Ezek voltak Écer fiai: Bilhán, Zaaván és Akán."
      },
      { "verse": "28", "text": "Ezek voltak Dísán fiai: Úc és Arán." },
      {
        "verse": "29",
        "text": "Ezek voltak a hóri nemzetségfők: Lótán nemzetségfő, Sóbál nemzetségfő, Cibón nemzetségfő, Aná nemzetségfő,"
      },
      {
        "verse": "30",
        "text": "Dísón nemzetségfő, Écer nemzetségfő és Dísán nemzetségfő. Ezek voltak a Széír földjén lakó hóri nemzetségfők nemzetségenként."
      },
      {
        "verse": "31",
        "text": "Ezek a királyok uralkodtak Edómban, mielőtt Izráel fiainak királyuk lett volna:"
      },
      {
        "verse": "32",
        "text": "Edómban Bela, Beór fia uralkodott, városának a neve Dinhábá volt."
      },
      {
        "verse": "33",
        "text": "Bela halála után a bocrai Jóbáb, Zerah fia lett a király."
      },
      {
        "verse": "34",
        "text": "Jóbáb halála után a Témán földjéről való Húsám lett a király."
      },
      {
        "verse": "35",
        "text": "Húsám halála után Hadad, Bedad fia lett a király, aki megverte a midjániakat Móáb mezején. Városának a neve Avít volt."
      },
      {
        "verse": "36",
        "text": "Hadad halála után a maszrékai Szamlá lett a király."
      },
      {
        "verse": "37",
        "text": "Szamlá halála után a rehóbót-hannáhári Saul lett a király."
      },
      {
        "verse": "38",
        "text": "Saul halála után Baal-Hánán, Akbór fia lett a király."
      },
      {
        "verse": "39",
        "text": "Baal-Hánán, Akbór fia halála után Hadar lett a király. Városának a neve Páú volt, feleségének a neve Mehétabél, aki Mézáháb leányának, Matrédnak a leánya volt."
      },
      {
        "verse": "40",
        "text": "Így hívták az Ézsautól származó nemzetségfőket, nemzetségeik, lakóhelyük és nevük szerint: Timná nemzetségfő, Alvá nemzetségfő, Jetét nemzetségfő,"
      },
      {
        "verse": "41",
        "text": "Oholímábá nemzetségfő, Élá nemzetségfő, Pínón nemzetségfő,"
      },
      {
        "verse": "42",
        "text": "Kenaz nemzetségfő, Témán nemzetségfő, Mibcár nemzetségfő,"
      },
      {
        "verse": "43",
        "text": "Magdíél nemzetségfő és Írám nemzetségfő. Ezek voltak Edóm nemzetségfői lakóhelyük szerint az általuk birtokolt földön. Ézsau volt az edómiak ősatyja."
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Jákób is azon a földön lakott, ahol apja jövevény volt: Kánaán földjén."
      },
      {
        "verse": "2",
        "text": "Ez Jákób nemzetségének a története: Amikor József tizenhét éves lett, testvéreivel együtt a nyájat legeltette, és ő volt a bojtár Bilhának és Zilpának, apja feleségeinek a fiai mellett. József rossz híreket hordott róluk az apjuknak."
      },
      {
        "verse": "3",
        "text": "De Izráel Józsefet minden fiánál jobban szerette, mert öregkorában született, és egy tarka ruhát csináltatott neki."
      },
      {
        "verse": "4",
        "text": "Amikor testvérei látták, hogy apjuk jobban szereti őt minden testvérénél, úgy meggyűlölték, hogy egy jó szót sem tudtak hozzá szólni."
      },
      {
        "verse": "5",
        "text": "Egyszer József álmot látott, és elmondta testvéreinek. Emiatt még jobban meggyűlölték."
      },
      {
        "verse": "6",
        "text": "Ezt mondta nekik: Hallgassátok csak meg azt az álmot, amelyet láttam!"
      },
      {
        "verse": "7",
        "text": "Éppen kévéket kötöttünk a mezőn. Az én kévém fölkelt, és állva is maradt, a ti kévéitek pedig körülállták, és leborultak az én kévém előtt."
      },
      {
        "verse": "8",
        "text": "Testvérei megkérdezték tőle: Talán király akarsz lenni fölöttünk? Vagy uralkodni akarsz rajtunk? És még jobban meggyűlölték az álmaiért és beszédéért."
      },
      {
        "verse": "9",
        "text": "Egy másik álmot is látott, és azt is elmesélte testvéreinek. Ezt mondta: Megint álmodtam valamit: Egyszer csak leborult előttem a nap, a hold és tizenegy csillag!"
      },
      {
        "verse": "10",
        "text": "Amikor ezt apjának és testvéreinek elmesélte, apja megdorgálta, és ezt mondta neki: Miféle álmot láttál? Talán bizony járuljunk eléd, anyáddal és testvéreiddel együtt, hogy földre boruljunk előtted?!"
      },
      {
        "verse": "11",
        "text": "Ezért féltékenykedni kezdtek rá a testvérei. Apja pedig megjegyezte magának ezt a dolgot."
      },
      {
        "verse": "12",
        "text": "Egyszer a testvérek elmentek Sikembe apjuk nyáját legeltetni."
      },
      {
        "verse": "13",
        "text": "Izráel ezt mondta Józsefnek: Testvéreid Sikemben legeltetnek. Gyere csak, elküldelek hozzájuk! József ezt felelte neki: Itt vagyok!"
      },
      {
        "verse": "14",
        "text": "Apja azt mondta neki: Eredj és nézd meg, hogy jól vannak-e testvéreid és a nyáj! Azután számolj be nekem! Elküldte tehát Hebrón völgyéből, és ő elment Sikembe."
      },
      {
        "verse": "15",
        "text": "Amikor a mezőn bolyongott, találkozott egy emberrel, aki megkérdezte tőle: Mit keresel?"
      },
      {
        "verse": "16",
        "text": "József azt felelte: A testvéreimet keresem. Mondd meg nekem, merre legeltetnek?"
      },
      {
        "verse": "17",
        "text": "Az az ember így felelt: Elmentek innen, és hallottam is, amikor ezt mondták: Menjünk Dótánba! Elment tehát József a testvérei után, és megtalálta őket Dótánban."
      },
      {
        "verse": "18",
        "text": "Amikor távolról meglátták, még mielőtt a közelükbe ért, megegyeztek egymás között abban, hogy megölik."
      },
      {
        "verse": "19",
        "text": "Ezt mondták egymásnak: Nézzétek, ott jön az álomlátó!"
      },
      {
        "verse": "20",
        "text": "Gyertek, öljük meg, dobjuk bele egy kútba, és mondjuk azt, hogy vadállat ette meg! Akkor majd meglátjuk, mi lesz az álmaiból!"
      },
      {
        "verse": "21",
        "text": "Amikor ezt Rúben meghallotta, ki akarta őt menteni a kezeik közül, ezért ezt mondta: Ne üssük agyon!"
      },
      {
        "verse": "22",
        "text": "Majd ezt mondta nekik Rúben: Ne ontsatok vért! Dobjátok bele ebbe a kútba itt a pusztában, de ne emeljetek rá kezet! Így akarta kimenteni a kezeik közül, és visszajuttatni apjához."
      },
      {
        "verse": "23",
        "text": "Amikor József odaért a testvéreihez, lehúzták róla a ruháját: a tarka ruhát, amely akkor is rajta volt."
      },
      {
        "verse": "24",
        "text": "Azután fogták, és beledobták a kútba. A kút üres volt, nem volt benne víz."
      },
      {
        "verse": "25",
        "text": "Ezután leültek enni. Egyszer csak föltekintve látják, hogy egy izmaeli karaván közeledik Gileád felől. Tevéik gyógyfűvel, balzsammal és mirhával voltak megrakva, amelyet Egyiptomba szállítottak."
      },
      {
        "verse": "26",
        "text": "Ekkor azt mondta Júda a testvéreinek: Mi haszna, ha megöljük testvérünket, és elföldeljük a vérét?"
      },
      {
        "verse": "27",
        "text": "Gyertek, adjuk el az izmaelieknek, de ne emeljünk rá kezet, hiszen a mi testünk és vérünk ő! A testvérei pedig hallgattak rá."
      },
      {
        "verse": "28",
        "text": "Közben azonban midjáni kereskedők mentek arra, fölhúzták Józsefet a kútból, és eladták Józsefet az izmaelieknek húsz ezüstért. Azok pedig elvitték Józsefet Egyiptomba."
      },
      {
        "verse": "29",
        "text": "Amikor Rúben visszatért a kúthoz, József már nem volt a kútban. Akkor megszaggatta a ruháját,"
      },
      {
        "verse": "30",
        "text": "visszatért testvéreihez, és azt mondta: Nincs meg a gyerek! Jaj nekem! Hova legyek?"
      },
      {
        "verse": "31",
        "text": "Akkor fogták József ruháját, levágtak egy kecskebakot, és belemártották a ruhát a vérébe."
      },
      {
        "verse": "32",
        "text": "Azután elküldték a tarka ruhát, elvitették apjukhoz ezzel az üzenettel: Ezt találtuk. Nézd meg jól: a fiad ruhája ez, vagy sem?"
      },
      {
        "verse": "33",
        "text": "Ő felismerte, és azt mondta: Az én fiam ruhája ez! Vadállat ette meg, biztosan széttépte Józsefet!"
      },
      {
        "verse": "34",
        "text": "És megszaggatta Jákób a felsőruháját, zsákruhát tekert a derekára, és sokáig gyászolta a fiát."
      },
      {
        "verse": "35",
        "text": "Fiai és leányai mind vigasztalni próbálták, de nem akart megvigasztalódni, hanem ezt mondta: Gyászolva megyek le fiamhoz a holtak hazájába! Így siratgatta őt az apja."
      },
      {
        "verse": "36",
        "text": "A midjániak pedig eladták Józsefet Egyiptomban Potifárnak, a fáraó főemberének, a testőrök parancsnokának."
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      {
        "verse": "1",
        "text": "Történt abban az időben, hogy Júda elvált testvéreitől, és csatlakozott egy adullámi emberhez, akinek Hírá volt a neve."
      },
      {
        "verse": "2",
        "text": "Ott meglátta Júda egy kánaáni embernek, Súának a leányát, felségül vette, és bement hozzá."
      },
      {
        "verse": "3",
        "text": "Az teherbe esett, és fiút szült, akit Érnek nevezett el."
      },
      {
        "verse": "4",
        "text": "Majd ismét teherbe esett, fiút szült, és azt Ónánnak nevezte el."
      },
      {
        "verse": "5",
        "text": "Azután még egy fiút szült, akit Sélának nevezett el. Amikor ezt szülte, Júda Kezíbben volt."
      },
      {
        "verse": "6",
        "text": "Júda kiházasította fiát, Ért. Az asszonynak Támár volt a neve."
      },
      {
        "verse": "7",
        "text": "De Ért, Júda elsőszülött fiát az  Úr gonosznak tartotta, ezért megölte őt az  Úr."
      },
      {
        "verse": "8",
        "text": "Ekkor azt mondta Júda Ónánnak: Menj be a bátyád feleségéhez, vedd őt feleségül mint a sógora, és támassz utódot a bátyádnak!"
      },
      {
        "verse": "9",
        "text": "De Ónán tudta, hogy az utód nem az övé lesz. Ezért amikor bement a bátyja feleségéhez, a földre vesztegette a magot, hogy ne támasszon utódot a bátyjának."
      },
      {
        "verse": "10",
        "text": "De az  Úr gonosz dolognak tartotta, amit tett, ezért őt is megölte."
      },
      {
        "verse": "11",
        "text": "Ekkor azt mondta Júda Támárnak, a menyének: Maradj özvegyen apád házában, amíg felnő a fiam, Sélá! Mert így gondolkodott: Nehogy meghaljon ő is, mint a bátyjai! Támár elment, és apja házában lakott."
      },
      {
        "verse": "12",
        "text": "Hosszabb idő múlva meghalt Súa leánya, Júda felesége. Amikor Júda megvigasztalódott, elment barátjával, az adullámi Hírával Timnába, ahol a juhait nyírták."
      },
      {
        "verse": "13",
        "text": "De megmondták Támárnak: Most megy az apósod Timnába a juhai nyírására."
      },
      {
        "verse": "14",
        "text": "Ekkor levetette magáról özvegyi ruháját, elfátyolozta magát, és ruháiba burkolózott. Azután odaült Énajim kapujába a Timnába vezető úton. Mert látta, hogy Sélá felnőtt, de nem adták hozzá feleségül."
      },
      {
        "verse": "15",
        "text": "Júda meglátta, és parázna nőnek gondolta, mert eltakarta az arcát."
      },
      {
        "verse": "16",
        "text": "Letért hozzá az útfélre, és ezt mondta: Hadd menjek be hozzád! Mert nem tudta, hogy a menye az. De ő azt kérdezte: Mit adsz nekem, ha bejössz hozzám?"
      },
      {
        "verse": "17",
        "text": "Ő így felelt: Küldök neked a nyájamból egy kecskegidát. De Támár ezt mondta: Adj zálogot, amíg megküldöd!"
      },
      {
        "verse": "18",
        "text": "Júda megkérdezte: Mit adjak neked zálogba? Támár ezt felelte: A pecsétnyomódat zsinórostul meg azt a botot, ami a kezedben van. Odaadta azért neki, azután bement hozzá; az asszony pedig teherbe esett tőle."
      },
      {
        "verse": "19",
        "text": "Majd fölkelt Támár, és elment. Azután levetette fátylát, és felöltötte özvegyi ruháját."
      },
      {
        "verse": "20",
        "text": "Júda elküldte a kecskegidát az adullámi barátjával, hogy az visszavegye a zálogot az asszonytól, de nem találta meg."
      },
      {
        "verse": "21",
        "text": "Akkor megkérdezte annak a helynek a lakóit: Hol van az a parázna nő, aki Énajimnál az útfélen ült? Azok ezt felelték: Nem volt erre parázna nő."
      },
      {
        "verse": "22",
        "text": "Visszatért tehát Júdához, és ezt mondta: Nem találtam meg. Annak a helynek a lakói is azt mondták, hogy nem volt arra parázna nő."
      },
      {
        "verse": "23",
        "text": "Júda azt mondta: Tartsa meg magának, hogy gúnyt ne űzzenek belőlünk! Én megküldtem ezt a gödölyét, de te nem találtad meg őt."
      },
      {
        "verse": "24",
        "text": "Mintegy három hónap múlva hírül vitték Júdának: Paráználkodott Támár, a menyed, és már terhes is a paráznaság miatt. Akkor ezt mondta Júda: Vigyétek ki, és égessétek meg!"
      },
      {
        "verse": "25",
        "text": "Már vitték kifelé, amikor megüzente apósának: Attól a férfitól lettem terhes, akié ez a holmi. Nézd meg jól, kié ez a pecsétnyomó, a zsinór és a bot!"
      },
      {
        "verse": "26",
        "text": "Júda jól megnézte, majd ezt mondta: Igaza van velem szemben, mert nem adtam őt a fiamhoz, Sélához. Többször azonban nem hált vele Júda."
      },
      {
        "verse": "27",
        "text": "Amikor elérkezett Támár szülésének ideje, kitűnt, hogy ikrek vannak a méhében."
      },
      {
        "verse": "28",
        "text": "Szülés közben az egyik kidugta a kezét, a bába megfogta, vörös fonalat kötött a kezére, és így szólt: Ez jött világra először."
      },
      {
        "verse": "29",
        "text": "De amikor visszahúzta a kezét, mégis a testvére jött előbb. A bába ezt kérdezte: Hogyan törtél magadnak utat? Ezért nevezte el az apja Pérecnek."
      },
      {
        "verse": "30",
        "text": "Utána világra jött a testvére, akinek a vörös fonál volt a kezén. Őt Zerahnak nevezte el."
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Józsefet elvitték Egyiptomba, megvásárolta őt az izmaeliektől, akik odavitték, egy egyiptomi ember: Potifár, a fáraó főembere, a testőrök parancsnoka."
      },
      {
        "verse": "2",
        "text": "De az  Úr Józseffel volt, ezért szerencsés ember lett, így aztán egyiptomi gazdájának a házába került."
      },
      {
        "verse": "3",
        "text": "Látta a gazdája, hogy vele van az  Úr, és mindazt eredményessé teszi az  Úr, amihez hozzáfog."
      },
      {
        "verse": "4",
        "text": "Megnyerte hát József a jóindulatát, és a háziszolgája lett. Azután háza felügyelőjévé tette, és rábízta egész vagyonát."
      },
      {
        "verse": "5",
        "text": "Attól fogva, hogy házának és egész vagyonának a felügyelőjévé tette, megáldotta az  Úr az egyiptomi ember házát Józsefért, és az  Úr áldása volt mindenén, amije csak volt a házban és a mezőn."
      },
      {
        "verse": "6",
        "text": "Ezért Józsefre bízta mindenét, és semmire sem volt gondja mellette, legfeljebb csak arra, hogy megegye az ételt. Józsefnek szép termete és szép arca volt."
      },
      {
        "verse": "7",
        "text": "Ezek után történt, hogy Józsefre szemet vetett gazdájának felesége, és ezt mondta: Hálj velem!"
      },
      {
        "verse": "8",
        "text": "Ő azonban ezt nem akarta, és azt felelte gazdája feleségének: Nézd, az én gazdámnak semmi gondja sincs mellettem háza dolgaira, és rám bízta mindenét."
      },
      {
        "verse": "9",
        "text": "Senki sem nagyobb nálam ebben a házban. Semmit sem tiltott el tőlem, csak téged, mert te a felesége vagy. Hogyan követhetném el ezt a nagy gonoszságot, vétkezve az Isten ellen?!"
      },
      {
        "verse": "10",
        "text": "Bár az asszony nap mint nap ezt mondogatta Józsefnek, ő mégsem engedett neki, és nem feküdt mellé, hogy vele legyen."
      },
      {
        "verse": "11",
        "text": "Egy napon, mint mindig, bement József a házba a munkáját végezni. A háznép közül senki sem volt a házban."
      },
      {
        "verse": "12",
        "text": "Ekkor megragadta őt az asszony a ruhájánál fogva, és azt mondta: Hálj velem! Ő azonban otthagyta ruháját az asszony kezében, futásnak eredt, és kiszaladt."
      },
      {
        "verse": "13",
        "text": "Amikor az asszony látta, hogy kezében hagyta a ruháját, és kifutott,"
      },
      {
        "verse": "14",
        "text": "összecsődítette háza népét, és ezt mondta nekik: Nézzétek, egy héber embert hozott hozzánk, és az csúffá tesz bennünket. Bejött hozzám, hogy velem háljon, de én hangosan kiáltozni kezdtem."
      },
      {
        "verse": "15",
        "text": "Amikor meghallotta, hogy jó hangosan kiáltozni kezdek, nálam hagyta a ruháját, futásnak eredt, és kiszaladt."
      },
      {
        "verse": "16",
        "text": "Az asszony magánál tartotta József ruháját, míg az ura haza nem jött."
      },
      {
        "verse": "17",
        "text": "Akkor neki is ugyanazt mondta: Bejött hozzám a héber szolga, akit idehoztál, hogy csúffá tegyen engem."
      },
      {
        "verse": "18",
        "text": "De amikor hangosan kiáltozni kezdtem, nálam hagyta a ruháját, és kifutott."
      },
      {
        "verse": "19",
        "text": "Amikor a gazdája meghallotta feleségének a szavait, amelyeket neki mondott: Ilyen dolgokat tett velem a szolgád! – akkor haragra gerjedt."
      },
      {
        "verse": "20",
        "text": "Fogta Józsefet a gazdája, és abba a börtönbe vetette, ahol a király foglyait tartották fogva. Így került József a börtönbe."
      },
      {
        "verse": "21",
        "text": "De az  Úr Józseffel volt, hűséges maradt hozzá, és gondoskodott róla, hogy elnyerje a börtönparancsnok jóindulatát."
      },
      {
        "verse": "22",
        "text": "A börtönparancsnok Józsefre bízta mindazokat a foglyokat, akik a börtönben voltak, és ő dolgoztatta mindazokat, akik ott dolgoztak."
      },
      {
        "verse": "23",
        "text": "A börtönparancsnoknak nem kellett törődnie semmivel, ami rá volt bízva, mert az  Úr Józseffel volt, és eredményessé tette az  Úr, amihez hozzáfogott."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      {
        "verse": "1",
        "text": "Történt ezek után, hogy az egyiptomi király pohárnoka és sütőmestere vétkezett uruk, az egyiptomi király ellen."
      },
      {
        "verse": "2",
        "text": "Megharagudott azért a fáraó a két főemberre, a főpohárnokra és a fősütőmesterre."
      },
      {
        "verse": "3",
        "text": "Őrizetbe vétette őket a testőrparancsnok házában, abban a börtönben, ahol fogva tartották Józsefet."
      },
      {
        "verse": "4",
        "text": "A testőrparancsnok Józsefet rendelte melléjük, hogy szolgálja ki őket. Jó ideig maradtak őrizetben."
      },
      {
        "verse": "5",
        "text": "Egyszer álmot láttak, mindketten ugyanazon az éjszakán: az egyiptomi király pohárnoka és sütőmestere, akiket a börtönben fogva tartottak. Mindkét álomnak megvolt a maga jelentése."
      },
      {
        "verse": "6",
        "text": "Amikor reggel bement hozzájuk József, látta rajtuk, hogy izgatottak."
      },
      {
        "verse": "7",
        "text": "Megkérdezte a fáraó főembereit, akik vele együtt voltak őrizetben gazdája házában: Miért olyan szomorú ma az arcotok?"
      },
      {
        "verse": "8",
        "text": "Ők azt felelték neki: Álmot láttunk, de nincs, aki megfejtse. József ezt mondta nekik: Istennél van a megfejtés. Mondjátok el nekem!"
      },
      {
        "verse": "9",
        "text": "A főpohárnok elmondta az álmát Józsefnek. Ezt mondta neki: Álmomban egy szőlőtő volt előttem."
      },
      {
        "verse": "10",
        "text": "A szőlőtőn három vessző volt. Alighogy kihajtott, már ki is virágzott, és fürtjein megértek a szemek."
      },
      {
        "verse": "11",
        "text": "Kezemben volt a fáraó pohara. Fogtam a szőlőszemeket, belefacsartam a fáraó poharába, és a poharat a fáraó kezébe adtam."
      },
      {
        "verse": "12",
        "text": "József ezt mondta neki: A megfejtés a következő: A három vessző három nap."
      },
      {
        "verse": "13",
        "text": "Három nap múlva fölemel téged a fáraó, visszahelyez a hivatalodba, és te adod a poharat a fáraó kezébe ugyanúgy, mint korábban, amikor a pohárnoka voltál."
      },
      {
        "verse": "14",
        "text": "De ne feledkezz meg rólam, amikor jó dolgod lesz, és légy hozzám hűséges: említs meg engem a fáraónak, és vitess ki ebből a házból!"
      },
      {
        "verse": "15",
        "text": "Mert galádul raboltak el engem a héberek földjéről, és itt sem csináltam semmi rosszat, mégis tömlöcbe vetettek."
      },
      {
        "verse": "16",
        "text": "Amikor a fősütőmester látta, hogy kedvező megfejtést adott, ezt mondta Józsefnek: Nekem meg álmomban három kosár kalács volt a fejemen."
      },
      {
        "verse": "17",
        "text": "A felső kosárban mindenféle sütemény volt, ami a fáraónak készült, de a madarak megették azokat a fejemen levő kosárból."
      },
      {
        "verse": "18",
        "text": "József ezt válaszolta neki: A megfejtés a következő: A három kosár három nap."
      },
      {
        "verse": "19",
        "text": "Három nap múlva fölemel téged a fáraó, de felakasztat egy fára, és madarak eszik le majd a húsodat."
      },
      {
        "verse": "20",
        "text": "Harmadnap születésnapja volt a fáraónak, lakomát rendezett valamennyi udvari emberének, és fölemelte a főpohárnokot és a fősütőmestert szolgái jelenlétében:"
      },
      {
        "verse": "21",
        "text": "a főpohárnokot visszahelyezte pohárnoki tisztségébe, és ő adhatta a poharat a fáraó kezébe,"
      },
      {
        "verse": "22",
        "text": "a fősütőmestert pedig felakasztatta, úgy, ahogy József megfejtette az álmukat."
      },
      {
        "verse": "23",
        "text": "De a főpohárnok nem gondolt Józsefre, hanem megfeledkezett róla."
      }
    ]
  },
  {
    "chapter": 41,
    "verses": [
      {
        "verse": "1",
        "text": "Két esztendő múlva történt, hogy a fáraó azt álmodta, hogy ott áll a Nílus mellett."
      },
      {
        "verse": "2",
        "text": "Ekkor a Nílusból hét szép és kövér tehén jött elő, majd a sás között legelészni kezdett."
      },
      {
        "verse": "3",
        "text": "De hét másik tehén is előjött utánuk a Nílusból, amelyek rútak és soványak voltak, a Nílus partján odaálltak a többi tehén mellé,"
      },
      {
        "verse": "4",
        "text": "és a rút és sovány tehenek megették a hét szép és kövér tehenet. Ekkor fölébredt a fáraó."
      },
      {
        "verse": "5",
        "text": "Ismét elaludt, és másodszor azt álmodta, hogy hét kövér és szép kalász nőtt egy száron,"
      },
      {
        "verse": "6",
        "text": "de hét sovány és a keleti széltől kiaszott kalász is kisarjad utánuk."
      },
      {
        "verse": "7",
        "text": "A sovány kalászok elnyelték a hét kövér és telt kalászt. Ekkor fölébredt a fáraó, és rájött, hogy ez csak álom volt."
      },
      {
        "verse": "8",
        "text": "Reggel azonban nyugtalankodni kezdett, ezért összehívatta Egyiptom minden jövendőmondóját és minden bölcsét, és a fáraó elbeszélte nekik az álmát. De senki sem tudta megfejteni a fáraónak."
      },
      {
        "verse": "9",
        "text": "Ekkor a főpohárnok így szólt a fáraóhoz: Be kell ma vallanom, hogy vétkes vagyok."
      },
      {
        "verse": "10",
        "text": "Amikor a fáraó megharagudott szolgáira, és őrizetbe vétetett engem és a fősütőmestert a testőrparancsnok házában,"
      },
      {
        "verse": "11",
        "text": "álmodtunk valamit ugyanazon az éjszakán, én is meg ő is. Mindegyik álomnak, amit álmodtunk, megvolt a maga jelentése."
      },
      {
        "verse": "12",
        "text": "Volt ott velünk egy héber ifjú, a testőrparancsnok szolgája. Elbeszéltük neki álmainkat, és ő megfejtette. Mindegyikünk álmát jól fejtette meg,"
      },
      {
        "verse": "13",
        "text": "mert úgy lett, ahogyan megfejtette nekünk: engem visszahelyeztek hivatalomba, amazt pedig fölakasztották."
      },
      {
        "verse": "14",
        "text": "Akkor a fáraó hívatta Józsefet, és sietve kihozták a tömlöcből. Ő megborotválkozott, ruhát váltott, és bement a fáraóhoz."
      },
      {
        "verse": "15",
        "text": "A fáraó ezt mondta Józsefnek: Álmodtam valamit, de senki sem tudja megfejteni. Rólad azt hallottam, hogy ha meghallod az álmot, meg tudod fejteni."
      },
      {
        "verse": "16",
        "text": "József így felelt a fáraónak: Nem én, hanem Isten ad megnyugtató választ a fáraónak."
      },
      {
        "verse": "17",
        "text": "A fáraó így szólt Józsefhez: Álmomban a Nílus partján álltam."
      },
      {
        "verse": "18",
        "text": "A Nílusból hét kövér és szép tehén jött elő, és legelészni kezdett a sás között."
      },
      {
        "verse": "19",
        "text": "De hét másik tehén is előjött utánuk, amelyek nagyon hitványak, rútak és soványak voltak. Egész Egyiptom földjén nem láttam olyan rútakat, mint ezek."
      },
      {
        "verse": "20",
        "text": "A sovány és rút tehenek azután megették az előbbi hét kövér tehenet."
      },
      {
        "verse": "21",
        "text": "Bár a gyomrukba kerültek, nem lehetett észrevenni, hogy a gyomrukba kerültek, mert a külsejük ugyanolyan rút maradt, mint azelőtt. Akkor fölébredtem."
      },
      {
        "verse": "22",
        "text": "Azután azt láttam álmomban, hogy hét telt és szép kalász nőtt egy száron,"
      },
      {
        "verse": "23",
        "text": "de hét száraz, sovány és a keleti szélben kiaszott kalász is kisarjadt utánuk,"
      },
      {
        "verse": "24",
        "text": "és a sovány kalászok elnyelték a hét szép kalászt. Elmondtam ezt a jövendőmondóknak, de senki sem tudta megfejteni."
      },
      {
        "verse": "25",
        "text": "Ekkor József így szólt a fáraóhoz: A fáraó két álma egy és ugyanaz. Azt jelentette ki Isten a fáraónak, hogy mit fog cselekedni."
      },
      {
        "verse": "26",
        "text": "A hét szép tehén hét esztendő, a hét szép kalász is hét esztendő; az álom egy és ugyanaz."
      },
      {
        "verse": "27",
        "text": "A hét sovány és rút tehén, amely utánuk jött elő, szintén hét esztendő. A hét üres, a keleti széltől kiaszott kalász az éhség hét esztendeje lesz."
      },
      {
        "verse": "28",
        "text": "Erről mondtam a fáraónak, hogy Isten megmutatta a fáraónak, mit fog cselekedni."
      },
      {
        "verse": "29",
        "text": "Hét esztendő jön, amikor nagy bőség lesz Egyiptom egész földjén."
      },
      {
        "verse": "30",
        "text": "De az éhínség hét esztendeje következik utánuk, amikor minden bőséget elfelejtenek Egyiptom földjén, és éhínség fogja emészteni az országot."
      },
      {
        "verse": "31",
        "text": "Nem is fogják tudni, hogy bőség volt az országban az utána következő éhínség miatt, olyan súlyos lesz az."
      },
      {
        "verse": "32",
        "text": "Azért ismétlődött meg kétszer is a fáraó álma, mert Isten elhatározta ezt, és hamarosan véghez is viszi az Isten."
      },
      {
        "verse": "33",
        "text": "Most azért szemeljen ki a fáraó egy értelmes és bölcs embert, és állítsa azt Egyiptom élére."
      },
      {
        "verse": "34",
        "text": "Ezt tegye a fáraó: rendeljen az ország fölé felügyelőket, és szedessen ötödöt Egyiptom országában a bőség hét esztendejében!"
      },
      {
        "verse": "35",
        "text": "Gyűjtsenek össze minden élelmet a következő jó esztendőkben, halmozzák föl a gabonát, és a fáraó felügyelete alatt őrizzék az élelmet a városokban!"
      },
      {
        "verse": "36",
        "text": "Mert ez az élelem lesz az ország tartaléka az éhínség hét esztendejében, amely majd eljön Egyiptomra, és akkor nem pusztul el az ország az éhínség idején."
      },
      {
        "verse": "37",
        "text": "Tetszett ez a beszéd a fáraónak és minden udvari emberének."
      },
      {
        "verse": "38",
        "text": "A fáraó ezt mondta szolgáinak: Találhatunk-e ehhez hasonló embert, akiben isteni lélek van?"
      },
      {
        "verse": "39",
        "text": "Józsefnek pedig ezt mondta a fáraó: Miután Isten mindezt neked adta tudtul, nincs hozzád fogható értelmes, bölcs ember."
      },
      {
        "verse": "40",
        "text": "Te felügyelsz majd a házamra, és egész népem a te szavadnak engedelmeskedik. Csak a trón tesz engem nagyobbá nálad."
      },
      {
        "verse": "41",
        "text": "Azután ezt mondta a fáraó Józsefnek: Nézd, én téged egész Egyiptom felügyelőjévé teszlek!"
      },
      {
        "verse": "42",
        "text": "Azzal levette a fáraó a pecsétgyűrűt az ujjáról, és József ujjára húzta, gyolcsruhába öltöztette, és aranyláncot tett a nyakába."
      },
      {
        "verse": "43",
        "text": "Majd körülhordoztatta második kocsiján, és így kiáltottak előtte: Térdre! Így tette őt egész Egyiptom felügyelőjévé."
      },
      {
        "verse": "44",
        "text": "És ezt mondta a fáraó Józsefnek: Én vagyok a fáraó, de nélküled még a kezét vagy lábát sem mozdíthatja senki egész Egyiptomban."
      },
      {
        "verse": "45",
        "text": "Ezután elnevezte a fáraó Józsefet Cáfenat-Panéahnak, és hozzáadta feleségül Ászenatot, Pótiferának, Ón papjának a leányát. Így lett József egész Egyiptom felügyelője."
      },
      {
        "verse": "46",
        "text": "József harmincesztendős volt, amikor ott állt Egyiptom királya, a fáraó előtt. Azután kiment József a fáraó elől, és bejárta egész Egyiptomot."
      },
      {
        "verse": "47",
        "text": "A bőség hét esztendeje alatt gazdagon termett a föld."
      },
      {
        "verse": "48",
        "text": "József összegyűjtött a hét esztendő alatt minden élelmet, ami csak volt Egyiptomban. A városokban helyezte el az élelmet: minden városban a körülötte levő mező élelmét helyezte el."
      },
      {
        "verse": "49",
        "text": "József így annyi gabonát halmozott föl, mint a tengerpart homokja: olyan sokat, hogy végül már nem is vették számba, mert megszámlálhatatlan volt."
      },
      {
        "verse": "50",
        "text": "Józsefnek két fia született, mielőtt eljött az éhínség esztendeje. Ászenat, Pótiferának, Ón papjának a leánya szülte őket."
      },
      {
        "verse": "51",
        "text": "Elsőszülöttjét Manassénak nevezte el József, mert ezt mondta: Elfeledtette velem Isten minden gyötrelmemet és atyámnak egész házát."
      },
      {
        "verse": "52",
        "text": "A másodikat pedig Efraimnak nevezte el, mert ezt mondta: Megszaporított engem Isten nyomorúságom földjén."
      },
      {
        "verse": "53",
        "text": "Azután eltelt a bőség hét esztendeje Egyiptomban,"
      },
      {
        "verse": "54",
        "text": "és megkezdődött az éhínség hét esztendeje, ahogyan megmondta József. Éhínség támadt minden országban, de Egyiptomban mindenütt volt kenyér."
      },
      {
        "verse": "55",
        "text": "Azután Egyiptomban is éhezni kezdtek mindenütt, és a nép kenyérért kiáltott a fáraóhoz. Ekkor a fáraó ezt mondta az egyiptomiaknak: Menjetek Józsefhez, és tegyétek azt, amit mond nektek!"
      },
      {
        "verse": "56",
        "text": "Amikor az éhínség kiterjedt az egész országra, József megnyitotta az összes magtárat, és gabonát árult az egyiptomiaknak, mert súlyos volt az éhínség Egyiptomban."
      },
      {
        "verse": "57",
        "text": "És az egész földről Egyiptomba mentek Józsefhez gabonát vásárolni, mert súlyos volt az éhínség az egész földön."
      }
    ]
  },
  {
    "chapter": 42,
    "verses": [
      {
        "verse": "1",
        "text": "Jákób hallotta, hogy Egyiptomban van gabona. Azt mondta hát Jákób a fiainak: Mit néztek egymásra?"
      },
      {
        "verse": "2",
        "text": "Majd ezt mondta: Hallottam, hogy Egyiptomban van gabona. Menjetek el, és vásároljatok ott gabonát, hogy életben maradjunk, és meg ne haljunk!"
      },
      {
        "verse": "3",
        "text": "Elment tehát József tíz bátyja, hogy gabonát vásároljanak Egyiptomban."
      },
      {
        "verse": "4",
        "text": "De Benjámint, József öccsét nem küldte el Jákób a bátyjaival, mert arra gondolt: Csak nehogy valami szerencsétlenség érje!"
      },
      {
        "verse": "5",
        "text": "Így mentek el Izráel fiai másokkal együtt gabonát vásárolni, mert éhínség volt Kánaán földjén."
      },
      {
        "verse": "6",
        "text": "József volt tehát az egész ország kormányzója, és ő árulta a gabonát a föld minden népének. Amikor József bátyjai megérkeztek, arccal a földre borultak előtte."
      },
      {
        "verse": "7",
        "text": "Amint József meglátta bátyjait, azonnal felismerte őket, de idegennek tettette magát előttük, és keményen beszélt velük. Megkérdezte őket: Honnan jöttetek? Ők így feleltek: Kánaán földjéről jöttünk élelmet vásárolni."
      },
      {
        "verse": "8",
        "text": "József tehát felismerte a testvéreit, de azok nem ismerték fel őt."
      },
      {
        "verse": "9",
        "text": "Ekkor József visszaemlékezett az álmokra, amelyeket róluk álmodott, és ezt mondta nekik: Kémek vagytok! Azért jöttetek, hogy kifürkésszétek az ország védtelen részeit!"
      },
      {
        "verse": "10",
        "text": "De azok így feleltek neki: Nem, uram! Élelmet vásárolni jöttek a te szolgáid!"
      },
      {
        "verse": "11",
        "text": "Mi mindnyájan egyetlen ember fiai vagyunk. Becsületesek vagyunk, sohasem voltak kémek a te szolgáid."
      },
      {
        "verse": "12",
        "text": "Ő azonban ezt mondta nekik: Nem úgy van! Bizony azért jöttetek, hogy az ország védtelen részeit kifürkésszétek!"
      },
      {
        "verse": "13",
        "text": "Azok így feleltek: Tizenketten voltak a te szolgáid, testvérek vagyunk mi, egyetlen ember fiai Kánaán földjén. A legkisebb most apánknál van, egyikünk pedig nincs többé."
      },
      {
        "verse": "14",
        "text": "De József ezt mondta nekik: Úgy van, ahogyan mondtam nektek, kémek vagytok!"
      },
      {
        "verse": "15",
        "text": "Ezzel teszlek titeket próbára: a fáraó életére esküszöm, hogy nem távoztok innen, amíg ide nem jön a legkisebb testvéretek!"
      },
      {
        "verse": "16",
        "text": "Küldjetek el magatok közül egyet, hogy hozza ide a testvéreteket, ti pedig fogságban maradtok. Így teszem próbára, igazat beszéltek-e. Mert ha nem, a fáraó életére esküszöm, hogy kémek vagytok!"
      },
      { "verse": "17", "text": "És őrizetben tartotta őket három napig." },
      {
        "verse": "18",
        "text": "Harmadnap ezt mondta nekik József: Ezt tegyétek, ha élni akartok, hiszen én is félem az Istent."
      },
      {
        "verse": "19",
        "text": "Ha becsületesek vagytok, maradjon egyik testvéretek megkötözve a börtönben, ti pedig menjetek, vigyetek gabonát házatok éhező népének."
      },
      {
        "verse": "20",
        "text": "Hozzátok el hozzám a legkisebb testvéreteket, akkor elhiszem, amit mondotok, és nem fogtok meghalni. Ők bele is egyeztek."
      },
      {
        "verse": "21",
        "text": "De így beszéltek egymás közt: Bizony, a testvérünkért bűnhődünk most, mert láttuk az ő nyomorúságát, amikor könyörgött nekünk, de nem hallgattunk rá. Emiatt ért utol bennünket ez a nyomorúság."
      },
      {
        "verse": "22",
        "text": "Rúben erre azt mondta nekik: Megmondtam nektek, hogy ne vétkezzetek a gyermek ellen, de ti nem hallgattatok rám, és most az ő vérét keresik rajtunk."
      },
      {
        "verse": "23",
        "text": "Nem tudták, hogy József érti őket, mert tolmács volt közöttük."
      },
      {
        "verse": "24",
        "text": "Ő pedig elfordult tőlük, és sírt. Majd visszafordult hozzájuk, és beszélt velük. Azután előállíttatta közülük Simeont, és szemük láttára megkötöztette."
      },
      {
        "verse": "25",
        "text": "Akkor megparancsolta József, hogy töltsék meg a zsákjaikat gabonával, de mindegyikük pénzét tegyék vissza a zsákjába, és adjanak nekik útravalót. Így is tettek."
      },
      {
        "verse": "26",
        "text": "Ők pedig föltették gabonájukat a szamarakra, és elmentek."
      },
      {
        "verse": "27",
        "text": "Mikor aztán egyikük kinyitotta a zsákját, hogy az éjjeli szálláson abrakot adjon a szamarának, meglátta, hogy a pénze ott van a zsák szájában,"
      },
      {
        "verse": "28",
        "text": "és ezt mondta testvéreinek: Visszakerült a pénzem! Itt van a zsákomban! Ekkor odalett a bátorságuk, és remegve mondogatták egymásnak: Mit cselekedett velünk az Isten?!"
      },
      {
        "verse": "29",
        "text": "Amikor megérkeztek apjukhoz, Jákóbhoz Kánaán földjére, elmondták neki mindazt, ami velük történt:"
      },
      {
        "verse": "30",
        "text": "Egy ember, annak az országnak az ura, szigorúan beszélt hozzánk, és úgy bánt velünk, mintha kémkedni akartunk volna az országban."
      },
      {
        "verse": "31",
        "text": "De mi azt feleltük: Becsületesek vagyunk, soha nem voltunk kémek."
      },
      {
        "verse": "32",
        "text": "Tizenketten voltunk testvérek, apánknak fiai, de egyikünk nincs többé, a legkisebb pedig apánknál van most Kánaán földjén."
      },
      {
        "verse": "33",
        "text": "Akkor ezt mondta nekünk az az ember, annak az országnak az ura: Erről tudom meg, hogy becsületesek vagytok-e: Egyik testvéreteket hagyjátok nálam, menjetek el, és vigyetek gabonát házatok éhező népének,"
      },
      {
        "verse": "34",
        "text": "azután hozzátok el hozzám a legkisebb testvéreteket! Akkor tudni fogom, hogy nem kémek vagytok, hanem becsületes emberek, visszaadom a testvéreteket, és szabadon járhattok az országban."
      },
      {
        "verse": "35",
        "text": "Mikor aztán a zsákjaikat kiürítették, hát mindegyiknek a pénzes zacskója ott volt a zsákjában. Amikor pénzes zacskóikat meglátták, apjukkal együtt megijedtek."
      },
      {
        "verse": "36",
        "text": "Apjuk, Jákób ezt mondta nekik: Elveszitek tőlem gyermekeimet! József nincs meg, Simeon sincs meg, és még Benjámint is elviszitek?! Engem sújt mindez!"
      },
      {
        "verse": "37",
        "text": "Ekkor Rúben azt mondta apjának: Az én két fiamat öld meg, ha nem hozom őt vissza! Bízd csak rám, és én visszahozom őt hozzád."
      },
      {
        "verse": "38",
        "text": "De Jákób így felelt: Nem mehet el veletek a fiam, hiszen a bátyja meghalt, egyedül ő maradt meg. Ha szerencsétlenség éri az úton, amelyre indultok, ősz fejemet a bánat miatt a holtak hazájába juttatjátok!"
      }
    ]
  },
  {
    "chapter": 43,
    "verses": [
      {
        "verse": "1",
        "text": "Az éhínség egyre súlyosabbá vált az országban."
      },
      {
        "verse": "2",
        "text": "Amikor az Egyiptomból hozott összes gabonát megették, ezt mondta nekik az apjuk: Vásároljatok megint egy kis élelmet!"
      },
      {
        "verse": "3",
        "text": "De Júda azt mondta neki: Szigorúan figyelmeztetett bennünket az az ember: Ne kerüljetek a szemem elé, ha nem lesz veletek a testvéretek!"
      },
      {
        "verse": "4",
        "text": "Ha tehát hajlandó vagy elküldeni velünk az öcsénket, elmegyünk, és vásárolunk neked élelmet."
      },
      {
        "verse": "5",
        "text": "De ha nem küldöd el, nem megyünk el, mert az az ember megmondta nekünk: Ne kerüljetek a szemem elé, ha nem lesz veletek az öcsétek!"
      },
      {
        "verse": "6",
        "text": "Izráel ezt mondta: Miért tettetek velem ilyen rosszat? Miért mondtátok el annak az embernek, hogy van még egy testvéretek?"
      },
      {
        "verse": "7",
        "text": "Ők így feleltek: Sokat kérdezősködött az az ember rólunk és családunkról. Él-e még az apátok? Van-e még testvéretek? És ezekre a kérdésekre nekünk válaszolnunk kellett. Honnan tudhattuk volna, hogy majd ezt mondja: Hozzátok ide a testvéreteket!"
      },
      {
        "verse": "8",
        "text": "Akkor Júda ezt mondta apjának, Izráelnek: Küldd el velem a fiút, hadd keljünk útra, hogy életben maradjunk, és ne haljunk meg sem mi, sem te, sem a gyermekeink!"
      },
      {
        "verse": "9",
        "text": "Én kezeskedem érte, tőlem kérd számon! Ha nem hozom vissza, és nem állítom eléd, egész életemben viseljem vétkem terhét."
      },
      {
        "verse": "10",
        "text": "Bizony, ha nem késlekedünk, már kétszer is megfordulhattunk volna."
      },
      {
        "verse": "11",
        "text": "Apjuk, Izráel ekkor így szólt hozzájuk: Ha már így kell lennie, ezt tegyétek: Rakjatok az ország legjobb termékeiből a zsákjaitokba, és vigyetek ajándékot annak az embernek: egy kis balzsamot, egy kis mézet, gyógyfüvet, mirhát, diót és mandulát."
      },
      {
        "verse": "12",
        "text": "Pénzt pedig kétszer annyit vigyetek magatokkal, mert azt a pénzt, amely visszakerült zsákjaitok szájába, azt is vigyétek vissza! Hátha tévedés volt!"
      },
      {
        "verse": "13",
        "text": "Vigyétek az öcséteket is, induljatok, menjetek vissza ahhoz az emberhez!"
      },
      {
        "verse": "14",
        "text": "Adja a Mindenható Isten, hogy irgalmas legyen hozzátok az az ember, és visszaengedje veletek a másik testvéreteket és Benjámint. Ha már el kell veszítenem gyermekemet, hát elveszítem."
      },
      {
        "verse": "15",
        "text": "Fogták tehát az ajándékot, magukhoz vettek kétszer annyi pénzt, meg Benjámint, elindultak, és elmentek Egyiptomba, és megjelentek József előtt."
      },
      {
        "verse": "16",
        "text": "Amikor József meglátta köztük Benjámint, így szólt házának felügyelőjéhez: Vidd be ezeket az embereket a házba! Vágj le egy állatot, és készítsd el, mert ma velem ebédelnek ezek az emberek!"
      },
      {
        "verse": "17",
        "text": "Az úgy is tett, ahogyan József mondta, és bevezette őket József házába."
      },
      {
        "verse": "18",
        "text": "Az embereket félelem fogta el, amikor József házába vezették őket, és ezt mondták: A pénz miatt hoztak ide bennünket, amely a múltkor visszakerült zsákjainkba. Ránk fognak rontani, ránk fognak támadni, és szolgaságra vetnek bennünket szamarainkkal együtt!"
      },
      {
        "verse": "19",
        "text": "Odaléptek tehát József házának felügyelőjéhez, megszólították a ház ajtajában,"
      },
      {
        "verse": "20",
        "text": "és ezt mondták: Urunk, jártunk mi már itt a múltkor is élelmet vásárolni."
      },
      {
        "verse": "21",
        "text": "De amikor elérkeztünk éjjeli szállásunkra, és kinyitottuk a zsákjainkat, akkor vettük észre, hogy mindegyikünk pénze a zsákja szájában van: ott volt a pénzünk teljes összegében! Ezt most mi visszahoztuk magunkkal."
      },
      {
        "verse": "22",
        "text": "Most ezen felül is hoztunk pénzt magunkkal, hogy azon élelmet vásároljunk. Nem tudjuk, ki tette pénzünket a zsákjainkba."
      },
      {
        "verse": "23",
        "text": "Ő azt felelte: Legyetek nyugodtak, ne féljetek! Istenetek, atyátok Istene tette azt a kincset a zsákjaitokba. A ti pénzetek pedig eljutott hozzám. Majd kivezette hozzájuk Simeont."
      },
      {
        "verse": "24",
        "text": "Azután bevezette őket József házába, adott vizet, és ők megmosták a lábukat, a szamaraiknak pedig abrakot adott."
      },
      {
        "verse": "25",
        "text": "Ők pedig előkészítették az ajándékot, mielőtt József délben megjött, mert hallották, hogy ott fognak ebédelni."
      },
      {
        "verse": "26",
        "text": "Amikor József hazaérkezett, bevitték neki a házba az ajándékot, amely náluk volt, és földre borultak előtte."
      },
      {
        "verse": "27",
        "text": "Ő pedig szívélyesen köszöntötte őket, és megkérdezte: Jól van-e idős apátok, akiről beszéltetek nekem? Él-e még?"
      },
      {
        "verse": "28",
        "text": "Ők így feleltek: Apánk, a te szolgád, jól van, él még. Majd meghajoltak és leborultak."
      },
      {
        "verse": "29",
        "text": "Amikor József megpillantotta testvérét, Benjámint, anyja fiát, ezt kérdezte: Ez a legkisebb testvéretek, akiről beszéltetek nekem? Majd ezt mondta: Legyen kegyelmes hozzád az Isten, fiam!"
      },
      {
        "verse": "30",
        "text": "Akkor azonban elsietett József, mert öccsét látva elérzékenyült, és a sírás környékezte. Bement azért a belső szobájába, és ott kisírta magát."
      },
      {
        "verse": "31",
        "text": "Azután megmosta az arcát, és kijött. Uralkodott magán, és ezt mondta: Tálaljátok föl az ételt!"
      },
      {
        "verse": "32",
        "text": "De külön tálaltak neki, külön azoknak is és külön a vele együtt étkező egyiptomiaknak is. Az egyiptomiaknak ugyanis nem volt szabad együtt enniük a héberekkel, mert utálatosnak tartották ezt az egyiptomiak."
      },
      {
        "verse": "33",
        "text": "Leültették őket vele szemben: az elsőszülöttet az elsőszülöttnek, a legfiatalabbat a legfiatalabbnak járó helyre. Azok pedig álmélkodva néztek egymásra."
      },
      {
        "verse": "34",
        "text": "A maga előtt lévő ételekből vitetett nekik, de amit Benjáminnak vittek, ötször nagyobb volt mindnyájukénál. Azután ittak, és megmámorosodtak vele együtt."
      }
    ]
  },
  {
    "chapter": 44,
    "verses": [
      {
        "verse": "1",
        "text": "Azután József ezt parancsolta háza felügyelőjének: Töltsd meg ezeknek az embereknek a zsákjait élelemmel, amennyit csak el bírnak vinni, de mindegyiknek a pénzét tedd a zsákja szájába!"
      },
      {
        "verse": "2",
        "text": "Serlegemet, az ezüst serleget pedig tedd a legkisebbik zsákjának a szájába gabonája árával együtt! Ő pedig úgy tett, ahogyan József meghagyta neki."
      },
      {
        "verse": "3",
        "text": "Reggel, amikor világos lett, útra bocsátották az embereket szamaraikkal együtt."
      },
      {
        "verse": "4",
        "text": "Kimentek a városból, de még nem jártak messze, amikor József azt mondta háza felügyelőjének: Indulj, eredj azoknak az embereknek a nyomába! Ha utolérted őket, ezt mondd nekik: Miért fizettetek rosszal a jóért?"
      },
      {
        "verse": "5",
        "text": "Hiszen ez az, amiből inni szokott az uram, sőt jósolni is ebből szokott! Gonosz dolgot cselekedtetek!"
      },
      {
        "verse": "6",
        "text": "Amikor utolérte őket, el is mondta nekik mindezeket."
      },
      {
        "verse": "7",
        "text": "Ők azonban ezt felelték neki: Miért mond az én uram ilyeneket? Távol legyen szolgáidtól, hogy ilyesmit tegyenek!"
      },
      {
        "verse": "8",
        "text": "Hiszen azt a pénzt is visszahoztuk neked Kánaán földjéről, amit zsákjaink szájában találtunk. Hogyan loptunk volna hát urad házából ezüstöt vagy aranyat?!"
      },
      {
        "verse": "9",
        "text": "Az, akinél megtalálják szolgáid közül, haljon meg, mi magunk pedig az én uram rabszolgái leszünk."
      },
      {
        "verse": "10",
        "text": "Ő ezt mondta: Legyen hát úgy, ahogyan mondtátok! De csak az lesz a rabszolgám, akinél megtalálják, ti szabadok maradtok."
      },
      {
        "verse": "11",
        "text": "Erre mindegyikük sietve lerakta zsákját a földre, és kinyitotta a zsákját."
      },
      {
        "verse": "12",
        "text": "Ő pedig végigkutatta azokat: a legidősebbnél kezdte, és a legkisebbnél végezte. Végül a serleg Benjámin zsákjából került elő."
      },
      {
        "verse": "13",
        "text": "Akkor ezek megszaggatták felsőruhájukat, majd mindnyájan fölrakodtak a szamarukra, és visszatértek a városba."
      },
      {
        "verse": "14",
        "text": "Amikor Júda és testvérei bementek József házába, ő még otthon volt. Földre borultak előtte,"
      },
      {
        "verse": "15",
        "text": "József pedig ezt mondta nekik: Hogy csinálhattatok ilyet? Hát nem tudjátok, hogy a magamfajta ember jósolni is szokott?"
      },
      {
        "verse": "16",
        "text": "Júda így felelt: Mit mondjunk az én uramnak? Mit szóljunk, és mivel igazoljuk magunkat? Isten hozta napvilágra szolgáid bűnét. Most már rabszolgái vagyunk az én uramnak mi is, meg az is, akinél a serleget megtalálták."
      },
      {
        "verse": "17",
        "text": "De ő ezt mondta: Távol legyen tőlem, hogy ezt tegyem! Csak az lesz a rabszolgám, akinél a serleget megtalálták, ti pedig menjetek el apátokhoz békességgel!"
      },
      {
        "verse": "18",
        "text": "Ekkor Júda odalépett hozzá, és ezt mondta: Kérlek, uram, hadd szóljon egy szót hozzád, uramhoz a te szolgád, és ne indulj haragra a te szolgád ellen, hiszen olyan vagy te, mint a fáraó!"
      },
      {
        "verse": "19",
        "text": "Amikor az én uram ezt kérdezte szolgáitól: Van-e apátok vagy testvéretek,"
      },
      {
        "verse": "20",
        "text": "akkor mi azt feleltük az én uramnak: Van még nekünk egy öreg apánk és egy kisebbik gyermeke, aki öregkorában született neki. Ennek a bátyja meghalt, és mivel ő egyedül maradt meg az anyjától, azért szereti őt az apja."
      },
      {
        "verse": "21",
        "text": "Te ezt mondtad szolgáidnak: Hozzátok el őt hozzám, hadd lássam saját szememmel!"
      },
      {
        "verse": "22",
        "text": "Mi azt feleltük az én uramnak: Nem hagyhatja el az a fiú az apját, mert ha elhagyja, meghal az apja."
      },
      {
        "verse": "23",
        "text": "Te akkor ezt mondtad szolgáidnak: Ha a legkisebb öcsétek nem jön el veletek, ne kerüljetek többé a szemem elé!"
      },
      {
        "verse": "24",
        "text": "Mi elmentünk apánkhoz, a te szolgádhoz, és elmondtuk neki az én uram beszédét."
      },
      {
        "verse": "25",
        "text": "Mikor aztán apánk azt mondta, hogy vásároljunk megint egy kis élelmet,"
      },
      {
        "verse": "26",
        "text": "mi azt feleltük: Nem mehetünk. Csak akkor megyünk el, ha velünk lesz a legkisebb testvérünk is, mert nem kerülhetünk annak az embernek a szeme elé, ha a legkisebb testvérünk nem lesz velünk."
      },
      {
        "verse": "27",
        "text": "Akkor apám, a te szolgád ezt mondta nekünk: Ti is tudjátok, hogy csak két fiút szült nekem a feleségem."
      },
      {
        "verse": "28",
        "text": "Az egyik elment tőlem, és én azt gondoltam: Biztosan vadállat tépte szét, nem is láttam viszont mindmáig."
      },
      {
        "verse": "29",
        "text": "Ha ezt is elviszitek tőlem, és szerencsétlenség éri, akkor ősz fejemet a bánat miatt a holtak hazájába juttatjátok!"
      },
      {
        "verse": "30",
        "text": "Ha most úgy térek vissza apámhoz, a te szolgádhoz, hogy nincs velünk ez a fiú, akihez lelkéből ragaszkodik,"
      },
      {
        "verse": "31",
        "text": "és ha meglátja, hogy nincs meg a fiú, akkor meghal, és szolgáid a bánat miatt juttatják apánknak, a te szolgádnak ősz fejét a holtak hazájába."
      },
      {
        "verse": "32",
        "text": "De szolgád így vállalt kezességet apámnál ezért a fiúért: Ha nem hozom vissza hozzád, egész életemben viseljem vétkem terhét apám előtt!"
      },
      {
        "verse": "33",
        "text": "Ezért hadd maradjon itt a te szolgád e fiú helyett uram rabszolgájaként, ez a fiú pedig menjen el testvéreivel!"
      },
      {
        "verse": "34",
        "text": "Mert hogyan mehetnék el apámhoz, ha ez a fiú nincs velem? Nem akarom látni azt a bajt, ami apámat érné!"
      }
    ]
  },
  {
    "chapter": 45,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor József már nem tudott tovább uralkodni magán az ott álló sok ember előtt, és felkiáltott: Küldjetek ki előlem mindenkit! Nem is maradt senki nála, és ekkor József megismertette magát a testvéreivel."
      },
      {
        "verse": "2",
        "text": "Hangos sírásra fakadt, úgyhogy meghallották az egyiptomiak, és így hallottak róla a fáraó házában is."
      },
      {
        "verse": "3",
        "text": "Majd ezt mondta József a testvéreinek: Én vagyok József! Él-e még az én apám? De a testvérek nem tudtak válaszolni, mert megrémültek tőle."
      },
      {
        "verse": "4",
        "text": "József ezt mondta testvéreinek: Jöjjetek már közelebb hozzám! Erre aztán közelebb mentek. Ekkor így szólt: Én vagyok József, a testvéretek, akit eladtatok Egyiptomba!"
      },
      {
        "verse": "5",
        "text": "De most ne bánkódjatok, és ne keseregjetek amiatt, hogy engem ide eladtatok, mert azért küldött el engem Isten előttetek, hogy életben maradjatok."
      },
      {
        "verse": "6",
        "text": "Mert már két esztendeje tart az éhínség a földön, és még öt esztendeig nem lesz sem szántás, sem aratás."
      },
      {
        "verse": "7",
        "text": "Isten küldött el engem előttetek, hogy maradékotok legyen a földön, és életben tartson benneteket nagy szabadítással."
      },
      {
        "verse": "8",
        "text": "Tehát nem ti küldtetek ide, hanem Isten, aki engem a fáraó első emberévé, egész házának urává és egész Egyiptom uralkodójává tett."
      },
      {
        "verse": "9",
        "text": "Sietve menjetek el apámhoz, és mondjátok meg neki: Ezt üzeni a fiad, József: Isten egész Egyiptom urává tett engem. Jöjj el hozzám, ne tétovázz!"
      },
      {
        "verse": "10",
        "text": "Gósen földjén fogsz lakni, közel leszel hozzám te, a fiaid és az unokáid, meg a juhaid, marháid és mindened."
      },
      {
        "verse": "11",
        "text": "Én majd ellátlak itt, hiszen még öt évig tart az éhínség. Így nem fogsz nélkülözni sem te, sem házad népe, sem semmi más, ami a tiéd."
      },
      {
        "verse": "12",
        "text": "Ti most saját szemetekkel látjátok testvéremmel, Benjáminnal együtt, hogy én magam beszélek hozzátok."
      },
      {
        "verse": "13",
        "text": "Mondjátok el azért apámnak, milyen dicső dolgok történtek itt velem Egyiptomban, és mindazt, amit láttatok. Azután sietve hozzátok ide apámat!"
      },
      {
        "verse": "14",
        "text": "Ekkor testvérének, Benjáminnak a nyakába borult, és sírt. Benjámin is sírt a nyakába borulva."
      },
      {
        "verse": "15",
        "text": "Majd megcsókolta mindegyik testvérét, és sírva megölelte őket. Azután már beszédbe elegyedtek vele a testvérei."
      },
      {
        "verse": "16",
        "text": "A fáraó házában meghallották a hírt, hogy megjöttek József testvérei. Tetszett ez a fáraónak és szolgáinak."
      },
      {
        "verse": "17",
        "text": "Ezt mondta a fáraó Józsefnek: Mondd meg testvéreidnek: Ezt cselekedjétek: Rakjátok meg állataitokat, eredjetek, menjetek el Kánaán földjére!"
      },
      {
        "verse": "18",
        "text": "Azután vegyétek magatokhoz apátokat, házatok népét, és jöjjetek hozzám; én pedig nektek adom Egyiptom földjének a legjavát, és a legzsírosabb földön élhettek."
      },
      {
        "verse": "19",
        "text": "Parancsold meg nekik: Ezt cselekedjétek: Vigyetek magatokkal szekereket Egyiptomból gyermekeitek és feleségeitek számára, hozzátok magatokkal apátokat, és jöjjetek ide!"
      },
      {
        "verse": "20",
        "text": "Ne sajnáljátok a holmitokat, mert Egyiptom egész földjének a legjava lesz a tiétek!"
      },
      {
        "verse": "21",
        "text": "Izráel fiai így is cselekedtek. József adott nekik szekereket a fáraó parancsa szerint, és útravalót is adott nekik."
      },
      {
        "verse": "22",
        "text": "Mindegyiknek adott egy öltözet ruhát, de Benjáminnak háromszáz ezüstöt és öt öltözet ruhát adott."
      },
      {
        "verse": "23",
        "text": "Apjának pedig ezt küldte: tíz szamarat, megrakva Egyiptom legjobb termékeivel, és tíz szamárkancát, megrakva gabonával, kenyérrel és egyéb élelemmel, útravalóul az apjának."
      },
      {
        "verse": "24",
        "text": "Így küldte el testvéreit, és azok elmentek. De ezt mondta nekik: Ne civakodjatok az úton!"
      },
      {
        "verse": "25",
        "text": "Fölmentek tehát Egyiptomból, és megérkeztek Kánaán földjére apjukhoz, Jákóbhoz."
      },
      {
        "verse": "26",
        "text": "Megmondták neki: József még életben van, sőt egész Egyiptom fölött ő uralkodik! De Jákób szíve hideg maradt, mivel nem hitt nekik."
      },
      {
        "verse": "27",
        "text": "Elbeszélték hát neki mindazt, amit József mondott nekik. És amikor látta a szekereket, amelyeket József küldött, hogy őt elvigyék, Jákób megkönnyebbült."
      },
      {
        "verse": "28",
        "text": "Ezt mondta Izráel: Ennyi elég! Csakhogy él még József, a fiam! Megyek, hogy meglássam őt, mielőtt meghalok."
      }
    ]
  },
  {
    "chapter": 46,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel tehát útnak indult mindenével, amije csak volt, és amikor Beérsebába ért, áldozatokat mutatott be atyja, Izsák Istenének."
      },
      {
        "verse": "2",
        "text": "Isten pedig éjszaka így szólt Izráelhez látomásban: Jákób! Jákób! Ő így felelt: Itt vagyok!"
      },
      {
        "verse": "3",
        "text": "Ekkor azt mondta: Én vagyok az Isten, atyádnak Istene! Ne félj lemenni Egyiptomba, mert nagy néppé teszlek ott!"
      },
      {
        "verse": "4",
        "text": "Én megyek veled Egyiptomba, és én is foglak visszahozni, és József keze fogja majd le a szemedet."
      },
      {
        "verse": "5",
        "text": "Elindult tehát Jákób Beérsebából. Izráel fiai föltették apjukat, Jákóbot meg a gyermekeket és az asszonyokat a szekerekre, amelyeket a fáraó küldött, hogy elvigyék őt."
      },
      {
        "verse": "6",
        "text": "Fogták jószágaikat és szerzeményüket, amit Kánaán földjén szereztek, és elmentek Egyiptomba: Jákób és vele együtt minden leszármazottja."
      },
      {
        "verse": "7",
        "text": "Elvitte magával Egyiptomba a fiait és fiúunokáit, leányait és leányunokáit, minden leszármazottját."
      },
      {
        "verse": "8",
        "text": "Így hívták Izráel utódait, akik elmentek Egyiptomba: Jákób és fiai. Jákób elsőszülötte volt Rúben."
      },
      { "verse": "9", "text": "Rúben fiai: Hanók, Pallú, Hecrón és Karmí." },
      {
        "verse": "10",
        "text": "Simeon fiai: Jemúél, Jámín, Óhad, Jákín, Cóhar, valamint Saul, egy kánaáni nőnek a fia."
      },
      { "verse": "11", "text": "Lévi fiai: Gérsón, Kehát és Merárí." },
      {
        "verse": "12",
        "text": "Júda fiai: Ér, Ónán, Sélá, Pérec és Zerah. Ér és Ónán meghalt még Kánaán földjén. De Pérecnek már fiai is voltak: Hecrón és Hámúl."
      },
      { "verse": "13", "text": "Issakár fiai: Tólá, Puvvá, Jób és Simrón." },
      { "verse": "14", "text": "Zebulon fiai: Szered, Élón és Jahleél." },
      {
        "verse": "15",
        "text": "Ezek Lea fiai, akiket Paddan-Arámban szült Jákóbnak. Az ő leánya volt Dina; fiai és leányai összesen harminchárman voltak."
      },
      {
        "verse": "16",
        "text": "Gád fiai: Cifjón, Haggí, Súní, Ecbón, Érí, Aródí és Arélí."
      },
      {
        "verse": "17",
        "text": "Ásér fiai: Jimná, Jisvá, Jisví, Beríá, az ő húguk volt Szerah. Beríá fiai: Héber és Malkíél."
      },
      {
        "verse": "18",
        "text": "Ezek Zilpa fiai, akit Lábán adott Leának, a leányának. Ő szülte ezt a tizenhatot Jákóbnak."
      },
      {
        "verse": "19",
        "text": "Ráhelnek, Jákób feleségének a fia volt József és Benjámin."
      },
      {
        "verse": "20",
        "text": "Józsefnek Egyiptom földjén született Manassé és Efraim, akiket Ászenat, Pótiferának, Ón papjának a leánya szült."
      },
      {
        "verse": "21",
        "text": "Benjámin fiai: Bela, Beker, Asbél, Gérá, Naamán, Éhí és Rós, Muppím, Huppím és Ard."
      },
      {
        "verse": "22",
        "text": "Ezek Ráhel fiai, akik Jákóbnak születtek. Összesen tizennégyen voltak."
      },
      { "verse": "23", "text": "Dán fia: Husím." },
      {
        "verse": "24",
        "text": "Naftáli fiai: Jahceél, Gúní, Jécer és Sillém."
      },
      {
        "verse": "25",
        "text": "Ezek Bilha fiai, akit Lábán adott Ráhelnek, a leányának. Ő szülte ezeket Jákóbnak, összesen hetet."
      },
      {
        "verse": "26",
        "text": "Azok, akik Jákóbbal együtt Egyiptomba érkeztek – akik őtőle származtak, azaz Jákób fiainak a feleségein kívül –, összesen hatvanhatan voltak,"
      },
      {
        "verse": "27",
        "text": "Józsefnek pedig két fia született Egyiptomban. Jákób egész háza népe tehát, amely Egyiptomba ment, hetven lélek volt."
      },
      {
        "verse": "28",
        "text": "Józsefhez menve Jákób Júdát küldte maga előtt, hogy mutassa az utat Gósenbe. Így érkeztek el Gósen földjére."
      },
      {
        "verse": "29",
        "text": "József befogatott a kocsijába, és Gósenbe ment apja, Izráel elé. Amikor meglátta, a nyakába borult, és sokáig sírt a nyakába borulva."
      },
      {
        "verse": "30",
        "text": "Izráel azt mondta Józsefnek: Most már meghalhatok, mert megláttam arcodat, hogy még élsz."
      },
      {
        "verse": "31",
        "text": "József ezután azt mondta testvéreinek és apja háza népének: Elmegyek, és hírt viszek a fáraónak. Megmondom neki, hogy testvéreim és apám háza népe, akik Kánaán földjén voltak, megérkeztek hozzám,"
      },
      {
        "verse": "32",
        "text": "és ezek az emberek juhpásztorok, mindig jószágtartó emberek voltak, és elhozták a juhaikat, marháikat és mindenüket."
      },
      {
        "verse": "33",
        "text": "Azért ha a fáraó majd hívat titeket, és megkérdezi, hogy mi a foglalkozásotok,"
      },
      {
        "verse": "34",
        "text": "ezt mondjátok: Jószágtartó emberek voltak a te szolgáid ifjúkoruktól fogva mindeddig; mi is, meg atyáink is. Így majd letelepedhettek Gósen földjén, mert az egyiptomiak minden juhpásztort utálatosnak tartanak."
      }
    ]
  },
  {
    "chapter": 47,
    "verses": [
      {
        "verse": "1",
        "text": "József elment, és hírt vitt a fáraónak. Ezt mondta: Apám és testvéreim megérkeztek Kánaán földjéről juhaikkal, marháikkal és mindenükkel, amijük csak van, és már Gósen földjén vannak."
      },
      {
        "verse": "2",
        "text": "Maga mellé vett ötöt a testvérei közül, és odaállította őket a fáraó elé."
      },
      {
        "verse": "3",
        "text": "A fáraó ezt kérdezte a testvérektől: Mi a foglalkozásotok? Ők így feleltek a fáraónak: Juhpásztorok a te szolgáid, mi is, meg atyáink is azok voltak."
      },
      {
        "verse": "4",
        "text": "Majd ezt mondták a fáraónak: Jövevényként jöttünk erre a földre, mert szolgáid juhainak nincs legelője, olyan súlyos az éhínség Kánaán földjén. Hadd telepedjenek le szolgáid Gósen földjén!"
      },
      {
        "verse": "5",
        "text": "A fáraó ezt mondta Józsefnek: Apád és testvéreid idejöttek hozzád."
      },
      {
        "verse": "6",
        "text": "Előtted van Egyiptom országa. Az ország legjobb részén telepítsd le apádat és testvéreidet, telepedjenek le Gósen földjén! Ha pedig tudod, hogy vannak közöttük rátermett emberek, tedd azokat jószágaim felügyelőivé!"
      },
      {
        "verse": "7",
        "text": "József apját, Jákóbot is bevezette, és odaállította a fáraó elé. Jákób áldást mondott a fáraóra."
      },
      { "verse": "8", "text": "A fáraó megkérdezte Jákóbtól: Hány éves vagy?" },
      {
        "verse": "9",
        "text": "Jákób azt felelte a fáraónak: Vándorlásom éveinek a száma százharminc esztendő. Életem rövid volt, tele rossz napokkal. Nem értem el atyáim vándorlása éveinek a számát."
      },
      {
        "verse": "10",
        "text": "Majd áldást mondott Jákób a fáraóra, és eltávozott a fáraó elől."
      },
      {
        "verse": "11",
        "text": "Így telepítette le József apját és testvéreit, és adott nekik birtokot Egyiptomban, az ország legjobb részén, Ramszesz földjén, ahogyan megparancsolta a fáraó."
      },
      {
        "verse": "12",
        "text": "És ellátta József kenyérrel az apját, testvéreit és apja egész háza népét családostul."
      },
      {
        "verse": "13",
        "text": "Pedig sehol az országban nem volt már kenyér, olyan súlyos volt az éhínség. Egyiptom földje és Kánaán földje sínylődött az éhínség miatt."
      },
      {
        "verse": "14",
        "text": "József a gabonáért, amelyet vásároltak, már összeszedetett minden pénzt, ami csak fellelhető volt Egyiptom és Kánaán földjén. Ezt a pénzt József a fáraó házának juttatta."
      },
      {
        "verse": "15",
        "text": "Amikor elfogyott a pénz Egyiptom földjén – meg Kánaán földjén is –, odament valamennyi egyiptomi Józsefhez, és azt mondták: Adj nekünk kenyeret! Miért haljunk meg itt előtted? Hiszen nincs már pénz!"
      },
      {
        "verse": "16",
        "text": "József így felelt: Adjátok ide jószágaitokat, akkor adok nektek jószágaitokért, ha már nincs pénz."
      },
      {
        "verse": "17",
        "text": "El is vitték jószágaikat Józsefhez, József pedig adott nekik kenyeret a lovakért, a juhnyájakért, a marhacsordákért és a szamarakért. Ellátta őket kenyérrel abban az esztendőben minden jószágukért."
      },
      {
        "verse": "18",
        "text": "Miután eltelt az az esztendő, a következő esztendőben megint odamentek hozzá, és azt mondták neki: Nem titkolhatjuk el, uram, hogy elfogyott a pénz, jószágaink és állataink pedig urunknál vannak. Nem maradt egyebünk, uram, csak a testünk és a földünk."
      },
      {
        "verse": "19",
        "text": "Miért pusztuljunk el szemed láttára magunk is, meg a földünk is? Vásárolj meg minket és a földünket kenyérért, és mi földünkkel együtt a fáraó szolgái leszünk. Csak adj vetőmagot, hogy életben maradjunk, ne haljunk meg, és a termőföld se váljék pusztává!"
      },
      {
        "verse": "20",
        "text": "József tehát megvásárolta Egyiptom egész földjét a fáraó részére, mert az egyiptomiak mind eladták mezőiket, olyan súlyos volt náluk az éhínség. Így lett a föld a fáraóé."
      },
      {
        "verse": "21",
        "text": "A népet pedig szolgáivá tette, hogy neki dolgozzanak Egyiptom határának egyik szélétől a másikig."
      },
      {
        "verse": "22",
        "text": "Csak a papok földjét nem vásárolta meg, mert az a papok javadalma volt a fáraó rendelete szerint, és ők abból a javadalomból éltek, amelyet a fáraó rendelete juttatott nekik. Ezért nem adták el a földjüket."
      },
      {
        "verse": "23",
        "text": "Akkor József ezt mondta a népnek: A mai napon megvásároltalak benneteket és földeteket a fáraónak. Itt a vetőmag, vessétek be a földet!"
      },
      {
        "verse": "24",
        "text": "A termés egyötödét a fáraónak kell adnotok, négyötöde pedig megmarad nektek vetőmagnak és élelemre házatok népének, hogy legyen ennivalója családotoknak."
      },
      {
        "verse": "25",
        "text": "Ők ezt felelték: Te mentetted meg az életünket. Légy jóindulattal irántunk, uram, és mi a fáraó szolgái leszünk!"
      },
      {
        "verse": "26",
        "text": "Így hozta meg József Egyiptomban a földre vonatkozólag azt a mai napig is érvényes rendeletet, hogy a termés egyötöde a fáraóé; csak a papok földje nem volt a fáraóé."
      },
      {
        "verse": "27",
        "text": "Izráel tehát letelepedett Egyiptomban, Gósen földjén. Birtokukba vették azt, szaporodtak, és nagyon megsokasodtak."
      },
      {
        "verse": "28",
        "text": "Jákób tizenhét évig élt Egyiptomban. Összesen száznegyvenhét évig élt Jákób."
      },
      {
        "verse": "29",
        "text": "Amikor közeledett Izráel halálának az ideje, magához hívatta fiát, Józsefet, és ezt mondta neki: Ha elnyertem jóindulatodat, tedd kezedet a csípőm alá, és esküdj meg, hogy szeretettel és hűséggel bánsz velem, és nem Egyiptomban fogsz eltemetni!"
      },
      {
        "verse": "30",
        "text": "Őseim mellett akarok pihenni. Vigyél majd el Egyiptomból, és temess az ő sírjukba! Ő így felelt: Megteszem, amit mondtál."
      },
      {
        "verse": "31",
        "text": "Jákób ezt mondta: Esküdj meg nekem! Ő megesküdött. Ekkor Izráel térdre borult az ágy fejénél."
      }
    ]
  },
  {
    "chapter": 48,
    "verses": [
      {
        "verse": "1",
        "text": "Történt ezek után, hogy hírül vitték Józsefnek: Apád beteg! Ekkor elvitte hozzá két fiát, Manassét és Efraimot."
      },
      {
        "verse": "2",
        "text": "Jákóbnak jelentették: Nézd, József, a fiad jön hozzád! Izráel összeszedte erejét, és felült az ágyon."
      },
      {
        "verse": "3",
        "text": "Jákób ezt mondta Józsefnek: A Mindenható Isten megjelent nekem Lúzban, Kánaán földjén, megáldott engem,"
      },
      {
        "verse": "4",
        "text": "és azt mondta nekem: Megszaporítalak és megsokasítalak, népek sokaságává teszlek, és a te utódaidnak adom örökre ezt a földet birtokul."
      },
      {
        "verse": "5",
        "text": "Legyen hát enyém a két fiad, akik Egyiptom földjén születtek, mielőtt eljöttem hozzád Egyiptomba! Efraim és Manassé legyen éppúgy az enyém, mint Rúben és Simeon!"
      },
      {
        "verse": "6",
        "text": "Azok a gyermekeid viszont, akiket utánuk nemzettél, legyenek a tieid, és viseljék bátyjaik nevét örökségükben!"
      },
      {
        "verse": "7",
        "text": "Mert amikor Paddánból eljöttem, fájdalmamra meghalt Ráhel útközben Kánaán földjén, amikor már csak rövid út választott el Efrátától. Ott temettem el az Efrátába, azaz Betlehembe vezető úton."
      },
      {
        "verse": "8",
        "text": "Amikor Izráel meglátta József fiait, megkérdezte: Kik ezek?"
      },
      {
        "verse": "9",
        "text": "József ezt felelte apjának: Az én fiaim, akiket itt adott nekem az Isten. Jákób így szólt: Hozd ide őket hozzám, hadd áldjam meg őket!"
      },
      {
        "verse": "10",
        "text": "Izráel szeme az öregség miatt meggyengült, nem látott már jól. Közel vitte azért őket Jákóbhoz, ő pedig megcsókolta és megölelte őket."
      },
      {
        "verse": "11",
        "text": "Izráel ezt mondta Józsefnek: Nem gondoltam, hogy még meglátom arcodat, és most Isten még azt is megengedte, hogy megláthassam a gyermekeidet."
      },
      {
        "verse": "12",
        "text": "Akkor József elhúzta őket apja térdétől, és arccal a földre borult."
      },
      {
        "verse": "13",
        "text": "Azután fogta József mindkettőjüket, és odavitte jobb kezével Efraimot Izráel baljára, bal kezével pedig Manassét Izráel jobbjára."
      },
      {
        "verse": "14",
        "text": "Izráel kinyújtotta a jobb kezét, és Efraim fejére tette, pedig ő volt a kisebbik. A bal kezét meg keresztbe rá Manassé fejére tette, pedig Manassé volt az elsőszülött."
      },
      {
        "verse": "15",
        "text": "Azután így áldotta meg Józsefet: Az Isten, akinek színe előtt jártak az őseim, Ábrahám és Izsák, az Isten, aki pásztorom, mióta csak vagyok mind a mai napig, "
      },
      {
        "verse": "16",
        "text": "az angyal, aki megváltóm minden bajban, áldja meg e fiúkat! Rólam nevezzék el őket, meg őseimnek, Ábrahámnak és Izsáknak a nevéről! Legyen számtalan utódjuk ezen a földön!"
      },
      {
        "verse": "17",
        "text": "Amikor József látta, hogy apja Efraim fejére tette a jobb kezét, rosszallotta ezt. Megfogta apja kezét, hogy áttegye Efraim fejéről Manassé fejére."
      },
      {
        "verse": "18",
        "text": "József ezt mondta apjának: Nem úgy, apám, mert ez az elsőszülött, az ő fejére tedd a jobb kezedet!"
      },
      {
        "verse": "19",
        "text": "Apja azonban elutasította, és azt mondta: Tudom, fiam, tudom. Ő is néppé lesz, ő is nagy lesz, de kisebbik testvére nagyobb lesz nála, és utódaiból sok-sok nép támad majd."
      },
      {
        "verse": "20",
        "text": "És így áldotta meg őket azon a napon: A ti nevetekkel mondanak majd áldást Izráelben: Tegyen Isten olyanná, mint Efraimot és Manassét!Így helyezte Jákób Efraimot Manassé elé."
      },
      {
        "verse": "21",
        "text": "Azután ezt mondta Izráel Józsefnek: Én már meghalok. De Isten veletek lesz, és visszavisz benneteket atyáitok földjére."
      },
      {
        "verse": "22",
        "text": "Neked azonban egy hegyháttal többet adok, mint testvéreidnek, amit karddal és íjjal vettem el az emóriaktól."
      }
    ]
  },
  {
    "chapter": 49,
    "verses": [
      {
        "verse": "1",
        "text": "Jákób hívatta fiait, és ezt mondta: Gyűljetek össze, hadd mondjam el, mi történik veletek majd egykor! "
      },
      {
        "verse": "2",
        "text": "Gyűljetek egybe, hallgassatok meg, Jákób fiai! Hallgassatok atyátokra, Izráelre! "
      },
      {
        "verse": "3",
        "text": "Rúben, te vagy elsőszülöttem, erősségem, férfierőm első termése: kiváltképpen hatalmas, kiváltképpen erős. "
      },
      {
        "verse": "4",
        "text": "Kiáradtál, mint a víz, nem maradsz az első, mert atyád ágyába léptél, akkor meggyaláztál, nyoszolyámba léptél. "
      },
      {
        "verse": "5",
        "text": "Simeon és Lévi testvérek, fegyvereik erőszak eszközei. "
      },
      {
        "verse": "6",
        "text": "Társaságukba ne menj, lelkem, gyülekezetükkel ne egyesülj, dicsőségem! Mert embert öltek haragjukban, kedvtelésükben bikát bénítottak. "
      },
      {
        "verse": "7",
        "text": "Átkozott haragjuk, mert vad, és dühük, mert hajthatatlan. Szétosztom őket Jákóbban, elszélesztem Izráelben. "
      },
      {
        "verse": "8",
        "text": "Júda, téged magasztalnak testvéreid. Kezed ellenségeid nyakára teszed, leborulnak előtted atyádnak fiai. "
      },
      {
        "verse": "9",
        "text": "Fiatal oroszlán vagy, Júda, prédától lettél naggyá, fiam! Lehevert, elnyújtózott, mint a hím vagy a nőstény oroszlán – ki merné fölzavarni?! "
      },
      {
        "verse": "10",
        "text": "Nem távozik Júdából a jogar, sem a kormánypálca térdei közül, míg eljő Síló, akinek engednek a népek. "
      },
      {
        "verse": "11",
        "text": "Szőlőtőhöz köti ki szamarát, nemes tőkéhez szamárcsikóját. Ruháját borban mossa, köntösét a szőlő vérében. "
      },
      {
        "verse": "12",
        "text": "Szemei bornál ragyogóbbak, fogai tejnél fehérebbek. "
      },
      {
        "verse": "13",
        "text": "Zebulon a tengerpart felé lakik, a hajók kikötője felé, hátával Szidónra támaszkodik. "
      },
      {
        "verse": "14",
        "text": "Issakár nagy csontú szamár, az aklok között heverész. "
      },
      {
        "verse": "15",
        "text": "De látva, mily jó a nyugalom, és milyen szép a föld, teher alá hajtja vállát, és robotoló szolgává lesz. "
      },
      {
        "verse": "16",
        "text": "Dán ítéli a maga népét, mint Izráel bármely törzse. "
      },
      {
        "verse": "17",
        "text": "Dán kígyó lesz az úton, vipera az ösvényen, a ló csüdjébe harap, és lovasa hanyatt esik. "
      },
      { "verse": "18", "text": "Szabadításodra várok,  Uram! " },
      {
        "verse": "19",
        "text": "Gádot martalócok marják, de ő a sarkukba mar! "
      },
      {
        "verse": "20",
        "text": "Ásér kenyere kövér, királyi csemegéket kínál. "
      },
      {
        "verse": "21",
        "text": "Naftáli gyors lábú szarvasünő, szép szavakat hallat. "
      },
      {
        "verse": "22",
        "text": "Termő fa ága József, termő fa ága forrás mellett, ágai átnyúlnak a kőfalon. "
      },
      {
        "verse": "23",
        "text": "Ezért keserítik, nyilazzák, kergetik az íjászok. "
      },
      {
        "verse": "24",
        "text": "De íja nem remeg, izmos kezei fürgén járnak, hisz Jákób Erőssége tartja a kezét, Izráel pásztora, kősziklája, "
      },
      {
        "verse": "25",
        "text": "atyád Istene, aki megsegít téged, a Mindenható, aki megáld téged az ég áldásával felülről, a lent elterülő mélység áldásaival, az emlők és anyaméh áldásaival. "
      },
      {
        "verse": "26",
        "text": "Atyád áldásai erősebbek az örök hegyek áldásainál, az örök halmok gyönyörűségénél; szálljanak József fejére, a testvérei között megszentelt fejére! "
      },
      {
        "verse": "27",
        "text": "Benjámin ragadozó farkas, reggel zsákmányt eszik, este prédát oszt."
      },
      {
        "verse": "28",
        "text": "Ez Izráel tizenkét törzse. Ezt mondta el nekik apjuk, amikor megáldotta őket; mindegyiket a ráillő áldással áldotta meg."
      },
      {
        "verse": "29",
        "text": "Azután parancsot adott nekik, és ezt mondta: Ha majd elődeim mellé kerülök, atyáim mellé temessetek a hettita Efrón mezején levő barlangba!"
      },
      {
        "verse": "30",
        "text": "Abba a barlangba, amely Kánaán földjén van Mamréval szemben a makpélai mezőn, amelyet Ábrahám vett meg a mezővel együtt a hettita Efróntól sírhelynek való birtokul."
      },
      {
        "verse": "31",
        "text": "Oda temették el Ábrahámot és feleségét, Sárát, oda temették el Izsákot és feleségét, Rebekát, oda temettem el Leát is."
      },
      {
        "verse": "32",
        "text": "A hettitáktól megvett tulajdon az a mező és a rajta levő barlang."
      },
      {
        "verse": "33",
        "text": "Miután Jákób mindezeket meghagyta fiainak, felhúzta lábait az ágyra, azután elhunyt, és elődei mellé került."
      }
    ]
  },
  {
    "chapter": 50,
    "verses": [
      {
        "verse": "1",
        "text": "József ekkor apja arcára borult, siratta, és csókolgatta."
      },
      {
        "verse": "2",
        "text": "Azután megparancsolta József az orvosoknak, akik az ő szolgálatában álltak, hogy balzsamozzák be az apját. Az orvosok be is balzsamozták Izráelt."
      },
      {
        "verse": "3",
        "text": "Negyven nap telt el ezzel, mert ennyi ideig tart a bebalzsamozás. Az egyiptomiak pedig hetven napig siratták őt."
      },
      {
        "verse": "4",
        "text": "Amikor letelt a siratás ideje, így szólt József a fáraó háza népéhez: Ha jóindulattal vagytok irántam, beszéljétek el ezt a fáraónak:"
      },
      {
        "verse": "5",
        "text": "Apám megesketett, amikor ezt kérte: Én most meghalok, a saját sírboltomba temess el, amelyet Kánaán földjén vájtam ki magamnak! Most azért el kell mennem, hogy eltemessem apámat, de utána visszatérek."
      },
      {
        "verse": "6",
        "text": "A fáraó ezt mondta: Menj el, temesd el apádat, ahogyan megesketett téged!"
      },
      {
        "verse": "7",
        "text": "El is ment József, hogy eltemesse az apját, és vele ment a fáraó minden udvari embere, udvarának vénei és Egyiptom összes vénei"
      },
      {
        "verse": "8",
        "text": "meg József egész háza népe, testvérei és apjának a háza népe. Csak a gyermekeket meg a juhokat és marhákat hagyták Gósen földjén."
      },
      {
        "verse": "9",
        "text": "Még harci kocsik és lovasok is mentek vele, úgyhogy a menet igen hatalmas volt."
      },
      {
        "verse": "10",
        "text": "Amikor eljutottak Góren-Háátádig, amely a Jordánon túl van, nagy és mélységes gyásszal siratták el ott; hét napig tartó gyászünnepet rendezett apjának József."
      },
      {
        "verse": "11",
        "text": "Amikor az ország lakosai, a kánaániak látták ezt a gyászünnepet Góren-Háátádnál, ezt mondták: Mély gyásza van Egyiptomnak! Ezért nevezték el azt a helyet a Jordánon túl Ábél-Micrajimnak."
      },
      {
        "verse": "12",
        "text": "Fiai pedig úgy tettek Jákóbbal, ahogyan megparancsolta nekik:"
      },
      {
        "verse": "13",
        "text": "elvitték őt fiai Kánaán földjére, és eltemették Mamréval szemben, a makpélai mezőn levő barlangba, amelyet Ábrahám a mezővel együtt vásárolt meg a hettita Efróntól sírhelynek való birtokul."
      },
      {
        "verse": "14",
        "text": "Miután József eltemette apját, visszatért Egyiptomba testvéreivel és mindazokkal együtt, akik elkísérték őt apja temetésére."
      },
      {
        "verse": "15",
        "text": "Amikor József bátyjai látták, hogy meghalt az apjuk, így tanakodtak: Hátha József bosszút forral ellenünk, és megfizet most nekünk mindazért a rosszért, amit vele szemben elkövettünk."
      },
      {
        "verse": "16",
        "text": "Ezt üzenték tehát Józsefnek: Apád megparancsolta nekünk halála előtt:"
      },
      {
        "verse": "17",
        "text": "Mondjátok meg Józsefnek: Kérünk, bocsásd meg testvéreid hitszegését és vétkét, hogy rosszat követtek el ellened! Bocsásd meg hát azoknak a hitszegését, akik atyád Istenének a szolgái! József sírva fakadt, amikor ezt elmondták neki."
      },
      {
        "verse": "18",
        "text": "Oda is mentek hozzá a testvérei, leborultak előtte, és ezt mondták: Szolgáid vagyunk!"
      },
      {
        "verse": "19",
        "text": "De József így szólt hozzájuk: Ne féljetek! Vajon Isten vagyok én?"
      },
      {
        "verse": "20",
        "text": "Ti rosszat terveztetek ellenem, de Isten terve jóra fordította azt, hogy úgy cselekedjék, ahogyan az ma van, és sok nép életét megtartsa."
      },
      {
        "verse": "21",
        "text": "Most hát ne féljetek, eltartalak én benneteket és gyermekeiteket! Így vigasztalta őket, és szívhez szólóan beszélt velük."
      },
      {
        "verse": "22",
        "text": "József Egyiptomban lakott, mind ő, mind apjának a háza népe. Száztíz esztendeig élt József,"
      },
      {
        "verse": "23",
        "text": "és megláthatta József Efraim fiait harmadíziglen. Manassé fiának, Mákírnak is születtek gyermekei, és József saját gyermekeivé fogadta őket."
      },
      {
        "verse": "24",
        "text": "Azután József ezt mondta testvéreinek: Én meghalok, de Isten bizonyosan rátok tekint, és majd elvezet benneteket ebből az országból arra a földre, amelyet esküvel ígért meg Ábrahámnak, Izsáknak és Jákóbnak."
      },
      {
        "verse": "25",
        "text": "Meg is eskette József Izráel fiait: Bizonyosan rátok tekint Isten, akkor vigyétek majd el innen a csontjaimat!"
      },
      {
        "verse": "26",
        "text": "Azután meghalt József száztíz éves korában. Bebalzsamozták, és egy koporsóba helyezték Egyiptomban."
      }
    ]
  }
]
