[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Volt egy ember Rámátajim-Cófímból, Efraim hegyvidékéről, akinek Elkáná volt a neve; efrátai volt, Jeróhámnak a fia, aki Elíhú fia, aki Tóhú fia, aki Cúf fia volt."
      },
      {
        "verse": "2",
        "text": "Két felesége volt; az egyiknek Anna, a másiknak Peninná volt a neve. Peninnának voltak gyermekei, de Annának nem voltak gyermekei."
      },
      {
        "verse": "3",
        "text": "Ez az ember évenként fölment városából Sílóba, hogy imádkozzon, és áldozzon a Seregek  Urának. Ott pedig Éli két fia, Hofní és Fineás voltak az  Úr papjai."
      },
      {
        "verse": "4",
        "text": "Amikor eljött az a nap, amelyen Elkáná áldozni szokott, egy-egy részt adott feleségének, Peninnának meg mindegyik fiának és lányának."
      },
      {
        "verse": "5",
        "text": "Annának is csak egy részt adott, pedig Annát nagyon szerette, de az  Úr bezárta a méhét."
      },
      {
        "verse": "6",
        "text": "Vetélytársa is sokat bosszantotta őt, hogy felingerelje, mivel az  Úr bezárta a méhét."
      },
      {
        "verse": "7",
        "text": "Így történt ez évről évre: valahányszor fölment az  Úr házába, ezzel bosszantotta őt. Ő meg csak sírt, és nem evett semmit."
      },
      {
        "verse": "8",
        "text": "Akkor ezt mondta neki a férje, Elkáná: Anna, miért sírsz, és miért nem eszel? Miért vagy úgy elkeseredve? Nem érek én többet neked tíz fiúnál?"
      },
      {
        "verse": "9",
        "text": "Egyszer Anna fölkelt, miután ettek és ittak Sílóban. Éli pap meg ott ült egy széken az  Úr templomának az ajtófélfájánál."
      },
      {
        "verse": "10",
        "text": "Az asszony lelke mélyéig elkeseredve könyörgött az  Úrhoz, és keservesen sírt."
      },
      {
        "verse": "11",
        "text": "Azután ezt a fogadalmat tette: Seregek  Ura! Ha részvéttel tekintesz szolgálóleányod nyomorúságára, gondod lesz rám, és nem feledkezel meg szolgálóleányodról, hanem fiúgyermeket adsz szolgálóleányodnak, akkor egész életére az  Úrnak adom, és nem éri borotva a fejét!"
      },
      {
        "verse": "12",
        "text": "Mivel hosszasan imádkozott az  Úr színe előtt, Éli figyelte az asszony száját."
      },
      {
        "verse": "13",
        "text": "Anna ugyanis magában beszélt: csak az ajka mozgott, de nem hallatszott a hangja. Éli ezért azt gondolta, hogy részeg,"
      },
      {
        "verse": "14",
        "text": "és ezt mondta neki: Meddig motyogsz még itt részegen? Józanodj ki végre!"
      },
      {
        "verse": "15",
        "text": "Anna azonban így válaszolt: Nem, uram! Bánatos lelkű asszony vagyok. Nem ittam bort vagy részegítő italt, hanem a lelkemet öntöttem ki az  Úr előtt."
      },
      {
        "verse": "16",
        "text": "Ne tartsd szolgálóleányodat elvetemült asszonynak, mert nagy bánatom és szomorúságom miatt beszéltem ilyen sokáig."
      },
      {
        "verse": "17",
        "text": "Éli erre így válaszolt: Menj el békességgel! Izráel Istene teljesítse kérésedet, amivel hozzá folyamodtál!"
      },
      {
        "verse": "18",
        "text": "Ő pedig ezt mondta: Nézz jóindulattal szolgálóleányodra! Azután elment az asszony a maga útjára, evett, és nem volt többé szomorú az arca."
      },
      {
        "verse": "19",
        "text": "Másnap reggel fölkeltek, imádkoztak az  Úr előtt, majd visszatértek otthonukba, Rámába. Amikor aztán Elkáná a feleségével, Annával hált, az  Úrnak gondja volt rá."
      },
      {
        "verse": "20",
        "text": "Egy idő múlva Anna teherbe esett, és fiút szült. Sámuelnek nevezte el, mert ezt mondta: Az  Úrtól kértem őt."
      },
      {
        "verse": "21",
        "text": "És mikor fölment az az ember, Elkáná, egész háza népével, hogy bemutassa az  Úrnak az évenkénti áldozatot, és teljesítse fogadalmát,"
      },
      {
        "verse": "22",
        "text": "Anna nem ment el, hanem ezt mondta férjének: Majd az elválasztása után viszem el a gyermeket, hogy megjelenjék az  Úr előtt, és végleg ott maradjon."
      },
      {
        "verse": "23",
        "text": "A férje, Elkáná ezt felelte neki: Tégy úgy, ahogy jónak látod. Maradj itthon, amíg elválasztod. Csak az  Úr tartsa meg ígéretét! Otthon maradt tehát az asszony, és szoptatta a fiát, míg el nem választotta."
      },
      {
        "verse": "24",
        "text": "Miután elválasztotta, elvitte magával, és vele együtt vitt egy hároméves bikát, egy véka lisztet meg egy tömlő bort, és bevitte az  Úr házába, Sílóba. A gyermek még kicsiny volt."
      },
      {
        "verse": "25",
        "text": "Akkor levágták a bikát, a gyermeket pedig bevitték Élihez."
      },
      {
        "verse": "26",
        "text": "Az asszony ezt mondta: Kérlek, uram! Az életemre esküszöm, uram, hogy én vagyok az az asszony, aki itt állt melletted, és imádkozott az  Úrhoz."
      },
      {
        "verse": "27",
        "text": "Ezért a gyermekért imádkoztam, és az  Úr teljesítette kérésemet, amivel hozzá folyamodtam."
      },
      {
        "verse": "28",
        "text": "Ezért most én is, kérésemnek megfelelően felajánlom őt az  Úrnak. Legyen egész életére az  Úrnak ajánlva! És ott imádták az  Urat."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor így imádkozott Anna: Örömöt szerzett szívemnek az  Úr, felemelte arcomat az  Úr. Tudok már mit felelni ellenségeimnek, mert szabadításodnak örvendezhetek. "
      },
      {
        "verse": "2",
        "text": "Nincs olyan szent, mint az  Úr, rajtad kívül senki sincsen, nincs olyan kőszikla, mint a mi Istenünk. "
      },
      {
        "verse": "3",
        "text": "Ne beszéljetek oly sokat büszkén, gőgösen, ne hagyja el szátokat kérkedés! Hiszen mindentudó Isten az  Úr, és ő teszi mérlegre a tetteket. "
      },
      {
        "verse": "4",
        "text": "A hősök íja összetörik, de akik a földre rogytak, az erő övét kötik magukra. "
      },
      {
        "verse": "5",
        "text": "A jóllakottak elszegődnek a betevő falatért, de akik éheztek, folyton ünnepelnek. Hetet szül, aki meddő volt, és gyászol, akinek sok fia volt. "
      },
      {
        "verse": "6",
        "text": "Az  Úr megöl és megelevenít, letaszít a sírba, és újra felhoz onnét. "
      },
      {
        "verse": "7",
        "text": "Az  Úr tesz szegénnyé és gazdaggá, megaláz és felmagasztal. "
      },
      {
        "verse": "8",
        "text": "Fölemeli a porból a szűkölködőt, és kiemeli a szemétből a szegényt, az előkelők közé ülteti, és örökségül főhelyet ad neki. Mert az  Úréi a föld oszlopai, rájuk helyezte a földkerekséget. "
      },
      {
        "verse": "9",
        "text": "Híveinek lépteit ő vigyázza, de a bűnösök a sötétben vesznek el. Senkit sem tesz hőssé a maga ereje. "
      },
      {
        "verse": "10",
        "text": "Összetörnek, akik az  Úrral perbe szállnak, mennydörög ellenük az égben. Megítéli az  Úr az egész földet, de királyát megerősíti, felkentjének hatalmat ad."
      },
      {
        "verse": "11",
        "text": "Ezután Elkáná hazament Rámába. A gyermek pedig az  Úr szolgája lett Éli főpap felügyelete alatt."
      },
      {
        "verse": "12",
        "text": "Éli fiai azonban elvetemült emberek voltak, nem törődtek az  Úrral,"
      },
      {
        "verse": "13",
        "text": "sem azzal, hogy a papoknak a törvény szerint mi járt volna a néptől. Ha ugyanis valaki áldozatot mutatott be, odament a templomszolga, amikor a húst főzték, kezében egy háromágú villával,"
      },
      {
        "verse": "14",
        "text": "és beleszúrta az üstbe vagy fazékba, bográcsba vagy lábosba, és elvette a pap mindazt, ami a villára akadt. Így bántak egész Izráellel, amikor odajártak Sílóba."
      },
      {
        "verse": "15",
        "text": "Sőt mielőtt elfüstölögtették volna a kövérjét, odament a templomszolga, és ezt mondta az áldozó embernek: Adj a papnak sütni való húst, mert nem fogad el tőled főtt húst, csak nyerset!"
      },
      {
        "verse": "16",
        "text": "És ha azt felelte neki az az ember, hogy előbb el kell füstölögtetni a kövérjét, és csak azután veheti el, amit megkíván, akkor ezt mondta neki: Most add ide, mert ha nem, erőszakkal is elveszem!"
      },
      {
        "verse": "17",
        "text": "Igen nagy volt tehát az ifjak vétke az  Úr előtt, mert megutálták az emberek az  Úrnak szóló áldozatot."
      },
      {
        "verse": "18",
        "text": "Sámuel pedig végezte szolgálatát az  Úr előtt, és ifjú létére gyolcs éfódot viselt."
      },
      {
        "verse": "19",
        "text": "Anyja egy kis ruhát szokott készíteni, és évről évre elvitte neki, amikor férjével együtt fölment az évenkénti áldozat bemutatására."
      },
      {
        "verse": "20",
        "text": "Éli pedig megáldotta Elkánát feleségével együtt, és ezt mondta: Adjon neked az  Úr utódot ettől az asszonytól a felajánlott helyett, akit felajánlott az  Úrnak! Azután hazamentek."
      },
      {
        "verse": "21",
        "text": "És az  Úr rátekintett Annára, s az teherbe esett, és még három fiút és két lányt szült. A gyermek Sámuel pedig az  Úrnál növekedett."
      },
      {
        "verse": "22",
        "text": "Éli igen öreg volt. Meghallotta, hogy mi mindent tesznek fiai egész Izráellel, és hogy azokkal az asszonyokkal hálnak, akik a kijelentés sátrának a bejáratánál teljesítenek szolgálatot."
      },
      {
        "verse": "23",
        "text": "Mondta is nekik: Miért csináltok ilyeneket? Mert hallom gonosz dolgaitokat az egész néptől."
      },
      {
        "verse": "24",
        "text": "Ne tegyétek, fiaim, mert hallom, hogy nem jó hírt terjesztenek rólatok az  Úr népe körében."
      },
      {
        "verse": "25",
        "text": "Ha ember vétkezik ember ellen, akkor Isten a döntőbíró, de ha az  Úr ellen vétkezik valaki, ki merne ott döntőbíró lenni? De nem hallgattak apjuk szavára, mert úgy tetszett az  Úrnak, hogy megöli őket."
      },
      {
        "verse": "26",
        "text": "A gyermek Sámuel pedig nőttön-nőtt, és kedves volt mind az  Úr előtt, mind az emberek előtt."
      },
      {
        "verse": "27",
        "text": "És eljött Istennek egy embere Élihez, és így szólt hozzá: Ezt mondta az  Úr: Világosan kijelentettem magamat atyád háza népének, amikor Egyiptomban, a fáraó házában voltak."
      },
      {
        "verse": "28",
        "text": "Izráel valamennyi törzse közül őt választottam ki a papi tisztségre, hogy feljárjon oltáromhoz, illatáldozatot mutasson be, és viselje az éfódot színem előtt. Atyád háza népének adtam Izráel fiainak minden tűzáldozatát."
      },
      {
        "verse": "29",
        "text": "Miért tiporjátok lábbal véresáldozatomat és ételáldozatomat, amelyeket e hajlék számára rendeltem? Miért becsülöd fiaidat többre, mint engem, és miért hizlaljátok magatokat népem, Izráel minden áldozatának a legjavával?"
      },
      {
        "verse": "30",
        "text": "Ezért így szól az  Úr, Izráel Istene: Bár határozottan megmondtam, hogy a te házad népe, a te családod fog örökké színem előtt járni, most mégis így szól az  Úr: Nem így lesz! Mert akik engem dicsőítenek, azoknak dicsőséget szerzek, de akik engem megvetnek, gyalázatra jutnak."
      },
      {
        "verse": "31",
        "text": "Eljön az idő, amikor összetöröm erődet és családod erejét, és nem lesz öregember a házadban."
      },
      {
        "verse": "32",
        "text": "Majd meglátod e hajlék romlását a sok jó helyett, amit tettem volna Izráellel. Bizony nem lesz öregember soha a házadban."
      },
      {
        "verse": "33",
        "text": "Egyvalakit nem irtok ki oltárom mellől, hogy ne epesszem el egészen a szemed és gyötörjem halálra a lelkedet. De a többiek, a te házad népe a legszebb férfikorban fog majd meghalni."
      },
      {
        "verse": "34",
        "text": "Ez lesz számodra a jel, amely majd a két fiadon, Hofnín és Fineáson bekövetkezik: egy napon halnak meg mindketten."
      },
      {
        "verse": "35",
        "text": "De támasztok majd magamnak hűséges papot, aki szívem és lelkem szerint cselekszik. Építek neki maradandó házat, és az én fölkentem előtt jár minden időben."
      },
      {
        "verse": "36",
        "text": "És aki megmarad házad népéből, eljön majd, leborul előtte egy kis pénzért és egy darab kenyérért, és ezt mondja: Fogadj fel engem bármilyen papi tisztségre, hogy ehessem egy falat kenyeret!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Az ifjú Sámuel pedig az  Úr szolgája volt Éli felügyelete alatt. Abban az időben ritkaság volt az  Úr igéje, nem volt gyakran látomás."
      },
      {
        "verse": "2",
        "text": "Egy napon az történt, hogy Éli a szokott helyén feküdt. Szeme már meggyengült, alig látott."
      },
      {
        "verse": "3",
        "text": "Az Isten mécsese még nem aludt ki, és Sámuel ott feküdt az  Úr templomában, ahol az Isten ládája volt."
      },
      {
        "verse": "4",
        "text": "Az  Úr szólította Sámuelt, és ő így felelt: Itt vagyok."
      },
      {
        "verse": "5",
        "text": "Majd odafutott Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így válaszolt: Nem hívtalak, menj vissza, feküdj le! Elment tehát, és lefeküdt."
      },
      {
        "verse": "6",
        "text": "De újra szólította az  Úr Sámuelt, Sámuel pedig fölkelt, odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így felelt: Nem hívtalak, fiam, menj vissza, feküdj le!"
      },
      {
        "verse": "7",
        "text": "Sámuel még nem ismerte az  Urat, mert az  Úr még nem jelentette ki igéjét neki."
      },
      {
        "verse": "8",
        "text": "Az  Úr azonban harmadszor is szólította Sámuelt. Ő pedig fölkelt, megint odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ekkor értette meg Éli, hogy az  Úr szólítja az ifjút."
      },
      {
        "verse": "9",
        "text": "Azért ezt mondta Éli Sámuelnek: Menj, feküdj le, és ha újból szólít, ezt mondd: Szólj,  Uram, mert hallja a te szolgád! Sámuel elment, és lefeküdt a helyére."
      },
      {
        "verse": "10",
        "text": "Az  Úr pedig eljött, megállt, és szólította, mint azelőtt: Sámuel, Sámuel! Sámuel pedig így felelt: Szólj, mert hallja a te szolgád."
      },
      {
        "verse": "11",
        "text": "Akkor az  Úr ezt mondta Sámuelnek: Én olyan dolgot fogok véghezvinni Izráelben, hogy aki csak hallja, belecsendül mind a két füle."
      },
      {
        "verse": "12",
        "text": "Azon a napon beteljesítem Élin mindazt, amit megmondtam háza népéről. Elkezdem, és be is végzem azt."
      },
      {
        "verse": "13",
        "text": "Mert kijelentettem neki, hogy örök ítéletet hozok háza népére azért a bűnért, amelyről tudta, hogy fiai azzal átkot vonnak vele magukra, és mégsem fenyítette meg őket."
      },
      {
        "verse": "14",
        "text": "Ezért megesküdtem Éli háza népének, hogy sohasem lehet kiengesztelni Éli háza népének a bűnét sem véres-, sem ételáldozattal."
      },
      {
        "verse": "15",
        "text": "Sámuel pedig feküdt egész reggelig, és akkor kitárta az  Úr házának az ajtóit. De Sámuel nem merte elmondani Élinek a látomást."
      },
      {
        "verse": "16",
        "text": "Éli azonban hívta Sámuelt, és ezt mondta: Fiam! Sámuel! Ő pedig így felelt: Itt vagyok."
      },
      {
        "verse": "17",
        "text": "Éli megkérdezte: Milyen kijelentést kaptál? Ne titkold el előttem! Ne segítsen téged az Isten se most, se ezután, ha eltitkolsz előttem egyetlen szót is mindabból, amit kijelentett neked!"
      },
      {
        "verse": "18",
        "text": "Elmondott azért neki Sámuel mindent, semmit sem titkolt el előtte. Éli pedig ezt mondta: Ő az  Úr. Tegye azt, amit jónak lát."
      },
      {
        "verse": "19",
        "text": "Sámuel felnövekedett. Az  Úr pedig vele volt, és igéiből semmit sem hagyott beteljesületlenül."
      },
      {
        "verse": "20",
        "text": "És megtudta egész Izráel Dántól Beérsebáig, hogy az  Úr prófétájául rendelte Sámuelt."
      },
      {
        "verse": "21",
        "text": "Az  Úr még többször is megjelent Sílóban, és kijelentette magát az  Úr Sámuelnek igéje által Sílóban."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Sámuel beszéde pedig eljutott egész Izráelhez. Izráel azután hadba vonult a filiszteusok ellen, és tábort ütöttek Eben-Háézer mellett, mert a filiszteusok már Afékban táboroztak."
      },
      {
        "verse": "2",
        "text": "A filiszteusok csatarendbe álltak Izráellel szemben, heves harc kezdődött, és vereséget szenvedett Izráel a filiszteusoktól, akik levágtak a harcmezőn mintegy négyezer embert."
      },
      {
        "verse": "3",
        "text": "A hadinép visszavonult a táborba, és Izráel vénei ezt mondták: Miért veretett meg ma bennünket az  Úr a filiszteusokkal? Hozzuk el ide Sílóból az  Úr szövetségládáját, jöjjön közénk, és szabadítson meg bennünket ellenségeink kezéből!"
      },
      {
        "verse": "4",
        "text": "Ekkor a nép követeket küldött Sílóba, és elhozták onnan a kerúbokon trónoló Seregek  Urának a szövetségládáját. Éli két fia, Hofní és Fineás is ott volt Isten szövetségládájával."
      },
      {
        "verse": "5",
        "text": "Amikor az  Úr szövetségládája megérkezett a táborba, egész Izráel olyan nagy ujjongásban tört ki, hogy még a föld is megrendült bele."
      },
      {
        "verse": "6",
        "text": "Meghallották a filiszteusok is a hangos ujjongást, és azt kérdezgették: Mi ez a nagy ujjongás, ami a héberek táborából hallatszik? És megtudták, hogy az  Úr ládája érkezett meg a táborba."
      },
      {
        "verse": "7",
        "text": "Ekkor félelem fogta el a filiszteusokat, és ezt mondták: Isten jött a táborba! Jaj nekünk – mondták –, mert ilyen még nem volt sohasem!"
      },
      {
        "verse": "8",
        "text": "Jaj nekünk! Ki ment meg bennünket ennek a hatalmas Istennek a kezéből? Ez az az Isten, aki mindenféle csapással sújtotta Egyiptomot a pusztában!"
      },
      {
        "verse": "9",
        "text": "Filiszteusok! Legyetek erősek, legyetek férfiak, különben szolgái lesztek a hébereknek, ahogyan ők szolgáltak nektek. Legyetek férfiak, harcoljatok!"
      },
      {
        "verse": "10",
        "text": "Harcoltak is a filiszteusok, és Izráel vereséget szenvedett. Mindenki hazafelé menekült, mert a vereség igen súlyos volt: elesett Izráelből harmincezer gyalogos."
      },
      {
        "verse": "11",
        "text": "Elvették az Isten ládáját is. Éli két fia, Hofní és Fineás is meghalt."
      },
      {
        "verse": "12",
        "text": "Egy benjámini férfi elfutott a csatatérről, és még aznap megérkezett Sílóba megszaggatott ruhában, porral beszórt fejjel."
      },
      {
        "verse": "13",
        "text": "Amikor megérkezett, Éli ott ült székén az út mentén figyelve, mert szíve remegett az Isten ládája miatt. Amikor megérkezett az az ember a városba, és elmondta a hírt, jajgatásban tört ki az egész város."
      },
      {
        "verse": "14",
        "text": "Meghallva a hangos jajgatást, ezt kérdezte Éli: Mi ez a nagy lárma? Akkor az az ember gyorsan odament, és megmondta Élinek."
      },
      {
        "verse": "15",
        "text": "Éli akkor már kilencvennyolc éves volt, révedező szemeivel alig látott."
      },
      {
        "verse": "16",
        "text": "Az az ember ezt mondta Élinek: A csatatérről jövök, ma menekültem el a csatatérről! Éli ezt kérdezte: Mi történt, fiam?"
      },
      {
        "verse": "17",
        "text": "A hírnök így felelt: Megfutamodott Izráel a filiszteusok előtt, és igen súlyos vereség érte a népet. A két fiad, Hofní és Fineás is meghalt, sőt az Isten ládáját is elvették!"
      },
      {
        "verse": "18",
        "text": "Amikor az Isten ládáját említette, Éli leesett a székről, háttal a kapufélfának, nyakát szegte, és meghalt, mert már öreg és elnehezedett ember volt. Negyven évig volt Izráel bírája."
      },
      {
        "verse": "19",
        "text": "A menye, Fineás felesége pedig terhes volt, közel a szüléshez. Amikor meghallotta a hírt, hogy elvették az Isten ládáját, és meghalt az apósa meg a férje is, összegörnyedt és megszült, mert rátörtek a szülési fájdalmak."
      },
      {
        "verse": "20",
        "text": "És amikor haldoklott, ezt mondták a mellette álló asszonyok: Ne félj, mert fiút szültél! De ő nem felelt, nem is figyelt oda,"
      },
      {
        "verse": "21",
        "text": "hanem elnevezte a gyermeket Íkábódnak – ami azt jelenti: odavan Izráel dicsősége –, mert elvették az Isten ládáját, és odalett az apósa, meg a férje is."
      },
      {
        "verse": "22",
        "text": "Ezért mondta: Odavan Izráel dicsősége, mert elvették az Isten ládáját!"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "A filiszteusok pedig fogták az Isten ládáját, és elvitték Eben-Háézerből Asdódba."
      },
      {
        "verse": "2",
        "text": "Fogták a filiszteusok az Isten ládáját, bevitték Dágón templomába, és odatették Dágón mellé."
      },
      {
        "verse": "3",
        "text": "Amikor az asdódiak másnap fölkeltek, Dágón arccal a földön feküdt az  Úr ládája előtt. Akkor fogták Dágónt, és visszatették a helyére."
      },
      {
        "verse": "4",
        "text": "Amikor másnap reggel fölkeltek, Dágón arccal a földön feküdt az  Úr ládája előtt, Dágón feje és a két kézfeje pedig letörve a küszöbön volt, úgyhogy csak a dereka maradt egyben."
      },
      {
        "verse": "5",
        "text": "Ezért nem lépnek Dágón küszöbére mindmáig Dágón papjai, sem azok, akik Asdódban Dágón templomába járnak."
      },
      {
        "verse": "6",
        "text": "Ezután ránehezedett az  Úr keze az asdódiakra, és pusztította őket. Megverte fekélyekkel Asdódot és a hozzá tartozó területet."
      },
      {
        "verse": "7",
        "text": "Amikor látták Asdód polgárai, hogy így áll a dolog, azt mondták: Ne maradjon nálunk Izráel Istenének a ládája, mert a keze ránk nehezedett, meg istenünkre, Dágónra."
      },
      {
        "verse": "8",
        "text": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Mit tegyünk Izráel Istenének a ládájával? Azok ezt felelték: Át kell vinni Gátba Izráel Istenének a ládáját! Át is vitték oda Izráel Istenének a ládáját."
      },
      {
        "verse": "9",
        "text": "De miután odavitték, az  Úr keze a városra nehezedett; igen nagy zűrzavar támadt, mert megverte a város apraját-nagyját, és fekélyek támadtak rajtuk."
      },
      {
        "verse": "10",
        "text": "Elküldték azért az Isten ládáját Ekrónba. De amikor Ekrónba érkezett az Isten ládája, az ekróniak jajgatni kezdtek, és ezt mondták: Idehozták Izráel Istenének a ládáját, hogy megöljön bennünket népünkkel együtt!"
      },
      {
        "verse": "11",
        "text": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Küldjétek el innen Izráel Istenének a ládáját, térjen vissza a helyére, ne öljön meg bennünket népünkkel együtt! Mert halálos zűrzavar támadt az egész városban, súlyosan rájuk nehezedett az Isten keze."
      },
      {
        "verse": "12",
        "text": "Azokat pedig, akik nem haltak meg, annyira gyötörték a fekélyek, hogy az égig hatott a város jajkiáltása."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr ládája hét hónapig volt a filiszteusok földjén."
      },
      {
        "verse": "2",
        "text": "Akkor hívatták a filiszteusok a papokat és a jósokat, és megkérdezték: Mit tegyünk az  Úr ládájával? Mondjátok meg, hogyan juttassuk vissza a helyére?"
      },
      {
        "verse": "3",
        "text": "Ők azt felelték: Ha el akarjátok küldeni Izráel Istenének a ládáját, ne üresen küldjétek, hanem jóvátételi ajándékot is küldjetek vele! Akkor meggyógyultok, és megtudjátok, hogy Isten miért nem vette le rólatok eddig a kezét."
      },
      {
        "verse": "4",
        "text": "Erre azt kérdezték: Milyen jóvátételi ajándékot kell adnunk? Ők így válaszoltak: Öt aranyfekélyt és öt aranyegeret a filiszteusok városfejedelmeinek a száma szerint, mert ugyanaz a csapás sújt mindenkit a városfejedelmekkel együtt."
      },
      {
        "verse": "5",
        "text": "Készítsétek el a rajtatok levő fekélyek és a földeteket pusztító egerek képmását! Így adjatok dicsőséget Izráel Istenének, akkor talán nem nehezedik tovább a keze rátok, isteneitekre és országotokra."
      },
      {
        "verse": "6",
        "text": "Miért keményítenétek meg a szíveteket, ahogyan az egyiptomiak és a fáraó megkeményítette a szívét? Nem úgy volt-e, hogy amikor csúffá tette őket, el kellett bocsátaniuk Izráelt, és elmehettek?"
      },
      {
        "verse": "7",
        "text": "Készítsetek azért egy új szekeret, és hozzatok két borjas tehenet, amelyeken még nem volt iga. Fogjátok be a teheneket a szekérbe, borjaikat pedig vigyétek vissza!"
      },
      {
        "verse": "8",
        "text": "Azután fogjátok az  Úr ládáját, és tegyétek a szekérre! Az aranyholmit pedig, amit jóvátételi ajándékul adtok, tegyétek mellé egy ládikóba, úgy bocsássátok el, hadd menjen!"
      },
      {
        "verse": "9",
        "text": "Azután figyeljetek: ha a saját határa felé, Bét-Semes felé tart, akkor ő okozta nekünk ezt a nagy bajt. Ha pedig nem, abból megtudjuk, hogy nem az ő keze sújtott bennünket, hanem véletlenül történt ez velünk."
      },
      {
        "verse": "10",
        "text": "Az emberek tehát így jártak el: fogtak két borjas tehenet, befogták a szekérbe, borjaikat pedig bezárták."
      },
      {
        "verse": "11",
        "text": "Azután föltették a szekérre az  Úr ládáját meg a ládikót az aranyegerekkel és a kelések képmásával."
      },
      {
        "verse": "12",
        "text": "A tehenek pedig egyenesen rátértek a Bét-Semesbe vezető útra, és folyton bőgve mentek előre az úton; nem tértek le sem jobbra, sem balra. A filiszteusok városfejedelmei pedig mentek utánuk Bét-Semes határáig."
      },
      {
        "verse": "13",
        "text": "A bét-semesiek éppen búzát arattak a völgyben. Föltekintettek, meglátták a ládát, és örvendeztek a láttára."
      },
      {
        "verse": "14",
        "text": "A szekér eljutott a bét-semesi Jósua mezejére, és ott megállt. Volt ott egy nagy kő. Fölhasogatták a szekér fáját, és föláldozták a teheneket égőáldozatul az  Úrnak."
      },
      {
        "verse": "15",
        "text": "A léviták pedig levették az  Úr ládáját és a mellette levő ládikót, amelyben az aranyholmi volt, és rátették a nagy kőre. A bét-semesi emberek égőáldozatokat és véresáldozatokat mutattak be azon a napon az  Úrnak."
      },
      {
        "verse": "16",
        "text": "Amikor látta ezt a filiszteusok öt városfejedelme, visszatértek Ekrónba még azon a napon."
      },
      {
        "verse": "17",
        "text": "Ennyi kelés formájú aranytárgyat adtak a filiszteusok az  Úrnak jóvátételi ajándékul: Asdódért egyet, Gázáért egyet, Askelónért egyet, Gátért egyet és Ekrónért is egyet."
      },
      {
        "verse": "18",
        "text": "Aranyegér pedig annyi volt, ahány városa volt az öt filiszteus városfejedelemnek a megerősített városokkal és a kerítetlen falvakkal együtt. Az a nagy kő tanúskodik erről, amelyre az  Úr ládáját helyezték: ott van az a bét-semesi Jósua mezején mindmáig."
      },
      {
        "verse": "19",
        "text": "De megvert az  Úr hetven bét-semesi embert, mert belenéztek az  Úr ládájába, és megvert még a nép közül ötvenezer embert. A nép gyászolt, mert nagy csapással sújtotta a népet az  Úr."
      },
      {
        "verse": "20",
        "text": "Azért ezt mondták a bét-semesiek: Ki állhat meg az  Úrnak, e szent Istennek a színe előtt? És hová kerülhetne innen a láda?"
      },
      {
        "verse": "21",
        "text": "Követeket küldtek azért Kirjat-Jeárím lakosaihoz ezzel az üzenettel: A filiszteusok visszaküldték az  Úr ládáját. Jöjjetek, és vigyétek el magatokhoz!"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor elmentek a kirjat-jeárímiak, elvitték az  Úr ládáját, és bevitték Abínádáb házába, a magaslatra. Fiát, Eleázárt pedig fölszentelték, hogy őrizze az  Úr ládáját."
      },
      {
        "verse": "2",
        "text": "Attól a naptól fogva, hogy a láda Kirjat-Jeárímba került, sok idő, mégpedig húsz esztendő telt el. És Izráel egész háza sóhajtozott az  Úr után."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta Sámuel Izráel egész házának: Ha tiszta szívből akartok megtérni az  Úrhoz, akkor távolítsátok el magatok közül az idegen isteneket és Astartékat! Ragaszkodjatok szívből az  Úrhoz, egyedül neki szolgáljatok, akkor majd megment benneteket a filiszteusok kezéből."
      },
      {
        "verse": "4",
        "text": "Akkor eltávolították Izráel fiai a Baalokat és az Astartékat, és egyedül az  Úrnak szolgáltak."
      },
      {
        "verse": "5",
        "text": "Majd ezt mondta Sámuel: Gyűjtsétek össze egész Izráelt Micpába, és imádkozni fogok értetek az  Úrhoz."
      },
      {
        "verse": "6",
        "text": "Összegyűltek tehát Micpában, vizet merítettek, és kiöntötték az  Úr előtt. Böjtöltek azon a napon, és ezt mondták: Vétkeztünk az  Úr ellen! Sámuel pedig igazságot szolgáltatott Izráel fiai között Micpában."
      },
      {
        "verse": "7",
        "text": "Amikor azonban meghallották a filiszteusok, hogy Izráel fiai összegyűltek Micpában, fölvonultak a filiszteusok városfejedelmei Izráel ellen. Meghallották ezt Izráel fiai, félelem fogta el őket a filiszteusok miatt,"
      },
      {
        "verse": "8",
        "text": "és ezt mondták Izráel fiai Sámuelnek: Kiálts értünk szüntelenül Istenünkhöz, az  Úrhoz, hogy szabadítson meg bennünket a filiszteusok kezéből!"
      },
      {
        "verse": "9",
        "text": "Sámuel fogott egy szopós bárányt, és feláldozta teljes égőáldozatul az  Úrnak. És Sámuel az  Úrhoz kiáltott Izráelért, az  Úr pedig meghallgatta."
      },
      {
        "verse": "10",
        "text": "Mialatt Sámuel az égőáldozattal foglalatoskodott, előrenyomultak a filiszteusok, hogy megütközzenek Izráellel. Az  Úr azonban hatalmas hangon mennydörgött azon a napon a filiszteusok fölött, akik úgy megzavarodtak, hogy vereséget szenvedtek Izráeltől."
      },
      {
        "verse": "11",
        "text": "Ekkor az izráeliek kivonultak Micpából, üldözőbe vették a filiszteusokat, és vágták őket csaknem egészen Bét-Kárig."
      },
      {
        "verse": "12",
        "text": "Sámuel pedig fogott egy követ, felállította Micpá és Sén között, és elnevezte Eben-Háézernek, mert ezt mondta: Az  Úr segített el bennünket egészen idáig!"
      },
      {
        "verse": "13",
        "text": "Így kellett a filiszteusoknak megalázkodniuk, és nem hatoltak be többé Izráel területére, mert az  Úr keze sújtotta a filiszteusokat Sámuel egész életében."
      },
      {
        "verse": "14",
        "text": "Visszakerültek Izráelhez azok a városok is, amelyeket elvettek a filiszteusok Izráeltől, Ekróntól egészen Gátig. Azok határát is kiszabadította Izráel a filiszteusok kezéből. Így lett béke Izráel és az emóriak között."
      },
      { "verse": "15", "text": "Sámuel egész életében Izráel bírája volt." },
      {
        "verse": "16",
        "text": "Évről évre körbejárta Bételt, Gilgált és Micpát, és igazságot szolgáltatott Izráelnek mindezeken a helyeken."
      },
      {
        "verse": "17",
        "text": "De mindig visszatért Rámába, mert ott volt a háza, és ott is igazságot szolgáltatott Izráelnek, és ott épített oltárt az  Úrnak."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor megöregedett Sámuel, a fiait tette Izráel bíráivá."
      },
      {
        "verse": "2",
        "text": "Elsőszülött fiának Jóél volt a neve, a másodiknak Abijjá. Beérsebában bíráskodtak."
      },
      {
        "verse": "3",
        "text": "Fiai azonban nem az ő útján jártak, hanem a maguk hasznát keresték; megvesztegetésre szánt ajándékot fogadtak el, és elferdítették az igazságot."
      },
      {
        "verse": "4",
        "text": "Összegyűltek azért Izráel vénei, és elmentek Sámuelhez Rámába."
      },
      {
        "verse": "5",
        "text": "Ezt mondták neki: Te már megöregedtél, fiaid pedig nem a te utadon járnak. Tégy valakit királyunkká, hogy ő bíráskodjék fölöttünk, ahogyan az minden népnél szokás!"
      },
      {
        "verse": "6",
        "text": "Sámuel azonban rosszallotta, hogy ezt mondták: Adj nekünk királyt, hogy bíráskodjék fölöttünk! És imádkozott Sámuel az  Úrhoz."
      },
      {
        "verse": "7",
        "text": "Az  Úr pedig ezt mondta Sámuelnek: Hallgass a nép szavára mindabban, amit mondanak! Mert nem téged vetettek el, hanem engem vetettek el, hogy ne én legyek a királyuk."
      },
      {
        "verse": "8",
        "text": "Veled is ugyanúgy cselekszenek, ahogyan velem cselekedtek, mióta fölhoztam őket Egyiptomból, mindmáig: elhagytak, és más isteneknek szolgáltak."
      },
      {
        "verse": "9",
        "text": "Hallgass tehát a szavukra, de szigorúan figyelmeztesd őket, és mondd meg nekik, hogy mi lesz a király joga, aki uralkodni fog felettük."
      },
      {
        "verse": "10",
        "text": "Ekkor Sámuel elmondta az  Úr minden szavát a népnek, amely királyt kért tőle."
      },
      {
        "verse": "11",
        "text": "Ez lesz a királynak a joga – mondta –, aki uralkodni fog fölöttetek: Fiaitokat elveszi, harci kocsijaihoz meg lovasaihoz osztja be őket, és ők futnak majd harci kocsija előtt."
      },
      {
        "verse": "12",
        "text": "Parancsnokokká teszi őket ezer ember felett, és parancsnokokká ötven ember felett. Velük szántatja szántóföldjét, és velük végezteti aratását, velük készítteti hadifölszerelését és a harci kocsik fölszerelését."
      },
      {
        "verse": "13",
        "text": "Leányaitokat meg elviszi kenőcskészítőknek, szakácsnőknek és sütőnőknek."
      },
      {
        "verse": "14",
        "text": "Legjobb szántóföldjeiteket, szőlőiteket és olajligeteiteket elveszi, és udvari embereinek adja."
      },
      {
        "verse": "15",
        "text": "Vetéseitekből és szőlőitekből tizedet szed, és hivatalnokainak meg udvari embereinek adja."
      },
      {
        "verse": "16",
        "text": "Szolgáitokat és szolgálóleányaitokat, legkiválóbb ifjaitokat, még a szamaraitokat is elveszi, és a maga munkáját végezteti velük."
      },
      {
        "verse": "17",
        "text": "Nyájaitokból tizedet szed, ti pedig a szolgái lesztek."
      },
      {
        "verse": "18",
        "text": "Akkor majd segítségért kiáltotok királyotok miatt, akit magatoknak választottatok, de akkor nem fog válaszolni nektek az  Úr."
      },
      {
        "verse": "19",
        "text": "A nép azonban nem akart Sámuelre hallgatni. Ezt mondták: Nem! Legyen csak király fölöttünk!"
      },
      {
        "verse": "20",
        "text": "Olyanok akarunk lenni, mint az összes többi nép: királyunk bíráskodjék fölöttünk, ő vonuljon előttünk, és vezesse harcainkat!"
      },
      {
        "verse": "21",
        "text": "Sámuel végighallgatta a nép beszédét, és elmondta az  Úrnak."
      },
      {
        "verse": "22",
        "text": "Az  Úr pedig így felelt Sámuelnek: Hallgass a szavukra, és válassz nekik királyt! Sámuel ezt mondta az izráelieknek: Menjen mindenki a maga városába!"
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Volt egy benjámini származású tehetős ember Benjáminban, akinek Kís volt a neve, Abíélnek a fia, aki Cerór fia, aki Bekórat fia, aki Afíah fia volt."
      },
      {
        "verse": "2",
        "text": "Volt neki egy Saul nevű fia. Szép ifjú volt, nem volt nála szebb Izráel fiai között; egy fejjel magasodott ki az egész nép közül."
      },
      {
        "verse": "3",
        "text": "Egyszer elvesztek Kísnek, Saul apjának a szamarai. Kís ezt mondta a fiának, Saulnak: Végy magad mellé egy legényt, indulj útnak, és keresd meg a szamarakat!"
      },
      {
        "verse": "4",
        "text": "Bejárták Efraim hegyvidékét, és bejárták Sálisá földjét, de nem találták meg őket. Majd bejárták Saalím földjét, de ott sem voltak. Végül bejárták Benjámin földjét, de nem találták meg őket."
      },
      {
        "verse": "5",
        "text": "Amikor Cúf földjére értek, ezt mondta Saul a legénynek, aki vele volt: Gyere, menjünk vissza, különben apám értünk fog már aggódni, nem a szamarakért."
      },
      {
        "verse": "6",
        "text": "De ő így felelt neki: Nézd, az Isten embere itt van ebben a városban. Tisztelik ezt az embert, mert minden beteljesedik, amit mond. Menjünk el hozzá, talán meg tudja mondani nekünk, hogy merrefelé induljunk."
      },
      {
        "verse": "7",
        "text": "Jól van – mondta Saul a legényének –, menjünk! De mit vigyünk annak az embernek? Hiszen a kenyér elfogyott a tarisznyából, és nincs mit vinnünk ajándékba az Isten emberének. Mi van nálunk?"
      },
      {
        "verse": "8",
        "text": "A legény megint válaszolt Saulnak: Nézd, van nálam egy negyed sekel ezüst. Odaadom az Isten emberének, hogy mutassa meg nekünk az utat."
      },
      {
        "verse": "9",
        "text": "Azelőtt ezt mondták Izráelben, ha valaki elment Istent megkérdezni: Gyertek, menjünk el a látóhoz! Mert akit ma prófétának neveznek, azt régebben látónak hívták."
      },
      {
        "verse": "10",
        "text": "Akkor ezt mondta Saul a legényének: Jól beszélsz. Gyere, menjünk! Elmentek tehát abba a városba, ahol az Isten embere volt."
      },
      {
        "verse": "11",
        "text": "Amikor a domboldalon mentek fölfelé a városba, leányokkal találkoztak, akik vizet meríteni jöttek. Megszólították őket: Itt van-e a látó?"
      },
      {
        "verse": "12",
        "text": "Ők pedig így válaszoltak nekik: Igen, éppen itt van! Csak siess, hiszen azért érkezett ma a városba, mert áldozati lakomája lesz a népnek ma az áldozóhalmon."
      },
      {
        "verse": "13",
        "text": "Ha bementek a városba, még ott találjátok, mielőtt fölmegy enni az áldozóhalomra, mert nem eszik addig a nép, amíg ő meg nem érkezik. Ő áldja meg az áldozatot, és azután esznek a meghívottak. Csak menjetek, most még ott találjátok!"
      },
      {
        "verse": "14",
        "text": "Fölmentek tehát a városba. Éppen beértek a városba, amikor Sámuel szembejött velük, hogy fölmenjen az áldozóhalomra."
      },
      {
        "verse": "15",
        "text": "Az  Úr pedig ezt a kijelentést adta Sámuelnek egy nappal Saul érkezése előtt:"
      },
      {
        "verse": "16",
        "text": "Holnap ilyenkor küldök valakit hozzád Benjámin földjéről. Kend fel őt népemnek, Izráelnek a fejedelmévé, mert ő szabadítja meg népemet a filiszteusok kezéből. Hiszen megláttam népem nyomorúságát, és feljutott hozzám segélykiáltásuk."
      },
      {
        "verse": "17",
        "text": "Amikor Sámuel meglátta Sault, ezt mondta neki az  Úr: Ez az az ember, akiről azt mondtam neked, hogy ő fog uralkodni népemen."
      },
      {
        "verse": "18",
        "text": "Saul pedig a kapuban odalépett Sámuelhez, és megkérdezte: Mondd meg nekem, hol van itt a látó háza?"
      },
      {
        "verse": "19",
        "text": "Sámuel így felelt Saulnak: Én vagyok a látó. Gyere föl előttem az áldozóhalomra, és egyetek ma velem! Reggel majd elbocsátalak, és azt is megmondom neked, amin gondolkozol."
      },
      {
        "verse": "20",
        "text": "A ma három napja elveszett szamarak miatt pedig ne aggódj, mert megkerültek. Különben is kié mindaz, ami becses Izráelben? A tied és egész családodé!"
      },
      {
        "verse": "21",
        "text": "De hiszen én Benjáminból való vagyok – válaszolta Saul –, Izráel legkisebb törzséből, nemzetségem pedig a legkisebb Benjámin törzsének összes nemzetsége között! Miért mondasz nekem ilyeneket?"
      },
      {
        "verse": "22",
        "text": "Sámuel azonban fogta Sault és a legényét, bevezette őket az áldozati lakoma helyére, és nekik adta a főhelyet a meghívottak között, akik mintegy harmincan voltak."
      },
      {
        "verse": "23",
        "text": "A szakácsnak pedig ezt mondta Sámuel: Add ide azt a darabot, amelyet odaadtam neked, és amelyről azt mondtam, hogy tedd félre."
      },
      {
        "verse": "24",
        "text": "A szakács elővette a combot és ami hozzá tartozott, és odatette Saul elé. Sámuel pedig ezt mondta: Itt a félretett rész. Vedd magad elé, és egyél, mert erre az alkalomra tartogattuk neked, amikor meghívtam a népet. És Saul együtt evett aznap Sámuellel."
      },
      {
        "verse": "25",
        "text": "Majd lementek az áldozóhalomról a városba, és Sámuel a háztetőn elbeszélgetett Saullal."
      },
      {
        "verse": "26",
        "text": "De korán fölkeltek, mert amikor hajnalodott, fölkiáltott Sámuel Saulnak a háztetőre: Kelj föl, el akarlak bocsátani! Saul fölkelt, és ketten, ő és Sámuel, kimentek az utcára."
      },
      {
        "verse": "27",
        "text": "És amikor leértek a város szélére, ezt mondta Sámuel Saulnak: Mondd a legénynek, hogy kerüljön elénk. Az eléjük került. Te pedig most állj meg, hadd mondjam el neked az Isten igéjét!"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor fogta Sámuel az olajoskorsót, öntött belőle Saul fejére, megcsókolta, és ezt mondta: Ezennel fölkent téged az  Úr öröksége fejedelmévé."
      },
      {
        "verse": "2",
        "text": "Amikor most elmész tőlem, két emberrel fogsz találkozni Ráhel sírjánál Benjámin határában, Celcah mellett, akik ezt mondják neked: Megkerültek a szamarak, amelyeknek a keresésére indultál. Apád már elvetette a szamarak gondját, értetek aggódik, és ezt mondogatja: Mit tehetnék a fiamért?!"
      },
      {
        "verse": "3",
        "text": "Ha onnan továbbmész, és a Tábór tölgyfájához elérkezel, találkozol majd három emberrel, akik az Istenhez mennek föl Bételbe. Az egyik három kecskegidát visz, a másik három kerek kenyeret, a harmadik pedig egy tömlő bort."
      },
      {
        "verse": "4",
        "text": "Békét kívánnak majd, és két kenyeret adnak neked; fogadd el tőlük!"
      },
      {
        "verse": "5",
        "text": "Azután eljutsz az Isten halmára, ahol a filiszteusok oszlopai vannak. Mihelyt bemész az ott levő városba, találkozol majd egy csapat prófétával, akik az áldozóhalomról jönnek lefelé. Lant, dob, fuvola és citera lesz náluk, ők maguk pedig prófétai révületben lesznek."
      },
      {
        "verse": "6",
        "text": "Akkor megszáll téged is az  Úr lelke, velük együtt prófétai révületbe esel majd, és más emberré leszel."
      },
      {
        "verse": "7",
        "text": "És ha majd bekövetkeznek rajtad ezek a jelek, akkor tedd meg, amire módot találsz, mert veled lesz az Isten."
      },
      {
        "verse": "8",
        "text": "Akkor menj el előttem Gilgálba, és én is elmegyek hozzád, hogy égőáldozatokat mutassak be, és békeáldozatokat áldozzak. Hét napig várj, amíg hozzád érkezem, és akkor majd tudtodra adom, hogy mit kell tenned."
      },
      {
        "verse": "9",
        "text": "És amikor megfordult, hogy eltávozzék Sámueltől, Isten megváltoztatta a szívét, és beteljesedtek rajta mindezek a jelek azon a napon."
      },
      {
        "verse": "10",
        "text": "Mert amikor odaértek a halomhoz, egy csapat próféta jött szembe velük. Akkor megszállta az Isten lelke, és prófétai révületbe esett közöttük."
      },
      {
        "verse": "11",
        "text": "Amikor mindazok, akik már előbb is ismerték, meglátták, hogy Saul a prófétákkal együtt révületben van, ezt kérdezgették egymástól: Mi történt Kísnek a fiával? Hát már Saul is a próféták között van?"
      },
      {
        "verse": "12",
        "text": "De egy helybeli megszólalt, és ezt mondta: Nincs ezeknek apjuk se! Így keletkezett ez a szólásmondás: Hát már Saul is a próféták között van?"
      },
      {
        "verse": "13",
        "text": "Amikor véget ért a révülete, fölment az áldozóhalomra."
      },
      {
        "verse": "14",
        "text": "Saul nagybátyja pedig megkérdezte tőle és legényétől: Hol jártatok? Saul így felelt: A szamarakat kerestük, de amikor láttuk, hogy hiába, elmentünk Sámuelhez."
      },
      {
        "verse": "15",
        "text": "Akkor ezt mondta Saul nagybátyja: Mondd el nekem, mit mondott nektek Sámuel!"
      },
      {
        "verse": "16",
        "text": "Saul ezt felelte nagybátyjának: Megmondta nekünk, hogy megtalálták a szamarakat. De amit a királyságról mondott Sámuel, azt nem mondta el neki."
      },
      {
        "verse": "17",
        "text": "Ezután összehívta Sámuel a népet az  Úrhoz Micpába,"
      },
      {
        "verse": "18",
        "text": "és így szólt Izráel fiaihoz: Ezt mondja az  Úr, Izráel Istene: Én hoztam föl Izráelt Egyiptomból. Én mentettelek meg benneteket Egyiptomnak és mindazoknak az országoknak a kezéből, amelyek sanyargattak benneteket."
      },
      {
        "verse": "19",
        "text": "Ti pedig most elvetettétek Isteneteket, aki megszabadított benneteket minden bajból és nyomorúságból. Hiszen ezt mondtátok neki: Tégy valakit a királyunkká! Most hát álljatok az  Úr színe elé törzsenként és nemzetségenként!"
      },
      {
        "verse": "20",
        "text": "És amikor fölvonultatta Sámuel Izráel valamennyi törzsét, a sors Benjámin törzsére esett."
      },
      {
        "verse": "21",
        "text": "Akkor fölvonultatta Benjámin törzsét nemzetségenként, és a sors Matrí nemzetségére esett. Majd Kísnek a fiára, Saulra esett a sors, de amikor keresték, nem találták."
      },
      {
        "verse": "22",
        "text": "Ekkor újból megkérdezték az  Urat: Eljött egyáltalán az az ember? És az  Úr ezt felelte: Igen, itt van, elrejtőzött a holmik között."
      },
      {
        "verse": "23",
        "text": "Akkor érte futottak, és előhozták onnan. És amikor odaállt a nép közé, egy fejjel kimagaslott az egész nép közül."
      },
      {
        "verse": "24",
        "text": "Akkor Sámuel ezt mondta a népnek: Látjátok, hogy kit választott az  Úr! Hiszen nincs hozzá hasonló az egész nép között! Ekkor ujjongásban tört ki az egész nép, és ezt kiabálták: Éljen a király!"
      },
      {
        "verse": "25",
        "text": "Sámuel pedig kihirdette a népnek a király jogait, majd beírta egy könyvbe, és azt elhelyezte az  Úr színe előtt. Azután hazaküldte Sámuel az egész népet."
      },
      {
        "verse": "26",
        "text": "Saul is hazament Gibeába, és vele ment az a sereg is, amelynek a szívét arra indította az Isten."
      },
      {
        "verse": "27",
        "text": "De az elvetemült emberek ezt mondták: Hogyan tudna ez segíteni rajtunk? És megvetették, ajándékot sem vittek neki. Ő azonban úgy tett, mintha ezt észre sem vette volna."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Fölvonult az ammóni Náhás, és tábort ütött Jábés-Gileáddal szemben. De Jábés polgárai ezt mondták Náhásnak: Köss velünk szövetséget, és mi szolgálni fogunk neked!"
      },
      {
        "verse": "2",
        "text": "Az ammóni Náhás azonban ezt felelte nekik: Csak akkor kötök veletek szövetséget, ha kiszúrhatom mindnyájatoknak a jobb szemét, és ezzel gyalázatot hozhatok egész Izráelre."
      },
      {
        "verse": "3",
        "text": "Jábés vénei ezt mondták neki: Adj nekünk hét nap haladékot; hadd küldjünk követeket Izráel egész területére, és ha senki sem jön segítségünkre, akkor megadjuk magunkat neked."
      },
      {
        "verse": "4",
        "text": "Így érkeztek meg a követek Saul Gibeájába is, és elmondták a történteket a nép előtt. Akkor az egész nép elkezdett hangosan sírni."
      },
      {
        "verse": "5",
        "text": "Saul pedig éppen a mezőről jött ökrei után. Saul megkérdezte: Mi történt a néppel, hogy így sír? És elbeszélték neki Jábés polgárainak a dolgát."
      },
      {
        "verse": "6",
        "text": "Amikor Saul meghallotta ezeket a dolgokat, megszállta Isten lelke, és nagy haragra lobbant."
      },
      {
        "verse": "7",
        "text": "Fogta két jármos ökrét, földarabolta azokat, és szétküldte a követek által Izráel egész területére ezzel az üzenettel: Így fognak bánni annak az ökrével is, aki nem vonul hadba Saul és Sámuel vezetésével! Ekkor az  Úr rémületbe ejtette a népet, és az egy emberként kivonult."
      },
      {
        "verse": "8",
        "text": "Amikor számba vette őket Bezekben, Izráel fiai háromszázezren, a júdaiak pedig harmincezren voltak."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondták a követeknek, akik hozzájuk érkeztek: Mondjátok meg a jábés-gileádiaknak: Megszabadultok holnap, még a déli forróság előtt! A követek elmentek, megvitték a hírt Jábés-Gileád polgárainak, azok pedig megörültek."
      },
      {
        "verse": "10",
        "text": "Majd ezt üzenték Náhásnak Jábés polgárai: Holnap megadjuk magunkat nektek, és azt tehetitek velünk, amit jónak láttok."
      },
      {
        "verse": "11",
        "text": "Másnap három seregre osztotta Saul a hadinépet, és a reggeli őrváltás idején betörtek a táborba, és vágták az ammóniakat egészen délig. Akik életben maradtak, úgy szétszóródtak, hogy kettő sem maradt közülük együtt."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta a nép Sámuelnek: Ki mondta azt, hogy nem lesz Saul a királyunk? Adjátok ide azokat az embereket, hadd öljük meg őket!"
      },
      {
        "verse": "13",
        "text": "De Saul ezt felelte: Senkit sem szabad megölni ezen a napon, mert szabadulást szerzett ma az  Úr Izráelnek."
      },
      {
        "verse": "14",
        "text": "Sámuel pedig ezt mondta a népnek: Gyertek, menjünk el Gilgálba, és újítsuk meg ott a királyságot!"
      },
      {
        "verse": "15",
        "text": "Elment tehát az egész nép Gilgálba, és királlyá választották ott Sault az  Úr színe előtt Gilgálban. Azután békeáldozatot mutattak be az  Úr előtt, és nagyon örvendezett ott Saul minden izráelivel együtt."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta Sámuel egész Izráelnek: Íme, én engedtem nektek mindenben, amit mondtatok nekem, és királyt választottam nektek."
      },
      {
        "verse": "2",
        "text": "Most már a király jár előttetek, hiszen én megöregedtem és megőszültem, a fiaim is ott vannak már közöttetek. Előttetek jártam ifjúságomtól fogva a mai napig."
      },
      {
        "verse": "3",
        "text": "Itt állok, válaszoljatok az  Úr előtt és fölkentje előtt: Kinek vettem el a marháját, kinek vettem el a szamarát, kit nyomtam el, és kit károsítottam meg? Kitől fogadtam el ajándékot, hogy szemet hunyjak valami fölött? Visszaadom nektek!"
      },
      {
        "verse": "4",
        "text": "De ők ezt felelték: Nem nyomtál el és nem károsítottál meg bennünket, és nem fogadtál el senkitől semmit."
      },
      {
        "verse": "5",
        "text": "Akkor ezt mondta nekik: Tanú az  Úr veletek együtt, és tanú az ő fölkentje a mai napon, hogy nem találtatok ellenem semmi ilyesmit. Azok pedig ezt felelték: Ő a tanú."
      },
      {
        "verse": "6",
        "text": "Majd ezt mondta Sámuel a népnek: Az  Úr rendelte Mózest és Áront. Ő hozta fel őseiteket Egyiptomból."
      },
      {
        "verse": "7",
        "text": "Most azért álljatok ide, hadd hívjam tanúskodni ellenetek az  Úr színe előtt az  Úr minden igaz tettét, amelyet veletek és őseitekkel véghezvitt."
      },
      {
        "verse": "8",
        "text": "Miután Jákób lement Egyiptomba, őseitek pedig az  Úrhoz kiáltottak segítségért, az  Úr elküldte Mózest és Áront, akik kihozták őseiteket Egyiptomból, és letelepítették őket ezen a helyen."
      },
      {
        "verse": "9",
        "text": "De ők elfeledkeztek Istenükről, az  Úrról, ezért kiszolgáltatta őket Siserának, Hácór hadvezérének és a filiszteusoknak meg Móáb királyának, és azok harcoltak is ellenük."
      },
      {
        "verse": "10",
        "text": "Akkor segítségért kiáltottak az  Úrhoz, ezt mondva: Vétkeztünk, mert elhagytuk az  Urat, és a Baaloknak és az Astartéknak szolgáltunk. De most ments meg bennünket ellenségeink kezéből, és neked fogunk szolgálni!"
      },
      {
        "verse": "11",
        "text": "Akkor elküldte az  Úr Jerubbaalt, Bárákot, Jeftét és Sámuelt, és megmentett benneteket a környező ellenség kezéből, és biztonságban lakhattatok."
      },
      {
        "verse": "12",
        "text": "De amikor láttátok, hogy Náhás, az ammóniak királya kivonul ellenetek, mégis ezt mondtátok nekem: Nem! Inkább uralkodjék csak király fölöttünk! Pedig Istenetek, az  Úr a ti királyotok!"
      },
      {
        "verse": "13",
        "text": "Most itt van a király, akit ti választottatok, akit ti kértetek. Tehát királyt is adott nektek az  Úr."
      },
      {
        "verse": "14",
        "text": "Bárcsak félnétek az  Urat, és szolgálnátok neki, hallgatnátok rá, és ne lázadnátok fel az  Úr parancsa ellen, hanem követnétek Isteneteket, az  Urat ti is meg a király is, aki uralkodik fölöttetek!"
      },
      {
        "verse": "15",
        "text": "Mert ha nem hallgattok az  Úr szavára, hanem föllázadtok az  Úr parancsa ellen, akkor ellenetek fordul az  Úr, ugyanúgy, mint őseitek ellen."
      },
      {
        "verse": "16",
        "text": "Álljatok most is ide, és lássátok meg, hogy milyen nagy tetteket visz véghez előttetek az  Úr."
      },
      {
        "verse": "17",
        "text": "Most a búzaaratás ideje van. Én az  Úrhoz kiáltok, mire ő mennydörgést és esőt fog adni. Ti pedig ismerjétek el, és lássátok be, hogy milyen nagy a ti gonoszságotok az  Úr szemében, amit elkövettetek, amikor királyt kértetek magatoknak."
      },
      {
        "verse": "18",
        "text": "És az  Úrhoz kiáltott Sámuel, az  Úr pedig mennydörgést és esőt adott azon a napon. Ekkor nagy félelem fogta el a népet az  Úr miatt és Sámuel miatt."
      },
      {
        "verse": "19",
        "text": "És így szólt az egész nép Sámuelhez: Imádkozzál szolgáidért Istenedhez, az  Úrhoz, hogy ne haljunk meg, mert minden vétkünket tetéztük azzal a gonoszsággal, hogy királyt kértünk magunknak."
      },
      {
        "verse": "20",
        "text": "Akkor ezt mondta Sámuel a népnek: Ne féljetek! Ti ugyan elkövettétek mindezt a rosszat, de azért ne tántorodjatok el az  Úrtól, hanem szolgáljatok az  Úrnak teljes szívetekből!"
      },
      {
        "verse": "21",
        "text": "El ne tántorodjatok, hogy a semmiket kövessétek, amelyek tehetetlenek, és nem tudnak megmenteni, mert semmik azok."
      },
      {
        "verse": "22",
        "text": "Hiszen nem veti el az  Úr a saját népét az ő nagy nevéért, mert úgy tetszett az  Úrnak, hogy a saját népévé tegyen benneteket."
      },
      {
        "verse": "23",
        "text": "Tőlem is távol legyen, hogy vétkezzem az  Úr ellen, és ne imádkozzam többé értetek. Sőt inkább tanítalak majd benneteket a jó és egyenes útra."
      },
      {
        "verse": "24",
        "text": "Csak féljétek az  Urat, és szolgáljátok őt híven, teljes szívetekből, mert lássátok csak meg, milyen nagy tetteket vitt véghez rajtatok!"
      },
      {
        "verse": "25",
        "text": "Ha azonban mégis gonoszul éltek, elvesztek királyotokkal együtt!"
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Saul már egy éve volt király, és uralkodásának második esztendejébe lépett Izráelben,"
      },
      {
        "verse": "2",
        "text": "amikor kiválasztott magának Saul Izráelből háromezer embert. Ebből kétezer Saullal maradt Mikmászban és Bétel hegyvidékén, ezer Jónátánnal volt a benjámini Gebában, a nép többi részét pedig hazaküldte."
      },
      {
        "verse": "3",
        "text": "Jónátán lerontotta a filiszteusok oszlopát Gebában. Meghallották ezt a filiszteusok. Saul pedig megfúvatta a kürtöt az egész országban, ezt mondva: Hallják meg a héberek!"
      },
      {
        "verse": "4",
        "text": "Amikor egész Izráel meghallotta a hírt, hogy Saul lerontotta a filiszteusok oszlopát, és ezzel gyűlöletessé vált Izráel a filiszteusok előtt, fegyverbe szólították a népet Saulhoz Gilgálba."
      },
      {
        "verse": "5",
        "text": "De a filiszteusok is összegyűltek, hogy harcba bocsátkozzanak Izráellel: harmincezer harci kocsi, hatezer lovas és oly sok nép, mint a tengerpart homokja. Felvonultak és tábort ütöttek Mikmásznál, Bét-Áventől keletre."
      },
      {
        "verse": "6",
        "text": "Amikor látták az izráeliek, hogy bajban vannak, mert megszorongatták a hadinépet, barlangokban, üregekben, kősziklák között, sziklahasadékokban és vermekben rejtőzött el a nép,"
      },
      {
        "verse": "7",
        "text": "és voltak héberek, akik átkeltek a Jordánon Gád és Gileád földjére. Saul pedig még Gilgálban volt, és az egész hadinép remegve sorakozott mögéje."
      },
      {
        "verse": "8",
        "text": "Azután várt hét napig: addig az időpontig, amit Sámuel megadott. De Sámuel nem érkezett meg Gilgálba, a nép pedig széledezni kezdett mellőle."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta Saul: Hozzátok ide az égőáldozatot és a békeáldozatot! És bemutatta az égőáldozatot."
      },
      {
        "verse": "10",
        "text": "Alig végzett az égőáldozattal, amikor megérkezett Sámuel. Saul eléje ment, hogy áldással köszöntse őt."
      },
      {
        "verse": "11",
        "text": "De Sámuel megkérdezte: Mit tettél? Saul így felelt: Amikor láttam, hogy a nép széledezni kezd mellőlem, te pedig nem érkeztél meg a megbeszélt időre, a filiszteusok pedig már összegyűltek Mikmászban,"
      },
      {
        "verse": "12",
        "text": "azt gondoltam, hogy mindjárt rám törnek a filiszteusok Gilgálban, és én még nem esedeztem az  Úrhoz. Összeszedtem hát a bátorságom, és bemutattam az égőáldozatot."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Sámuel Saulnak: Ostobaságot követtél el! Nem teljesítetted Istenednek, az  Úrnak a parancsát, amelyet parancsolt neked, pedig most véglegesen megerősítette volna az  Úr Izráelben a királyságodat."
      },
      {
        "verse": "14",
        "text": "Most azonban nem lesz a királyságod maradandó. Keresett magának az  Úr valakit, aki a szíve szerint való, és őt tette népe fejedelmévé az  Úr, mert te nem teljesítetted, amit megparancsolt neked az  Úr."
      },
      {
        "verse": "15",
        "text": "Ezután elindult Sámuel, és elment Gilgálból a benjámini Gibeába. Saul pedig számba vette a hadinépet, amely még vele volt, mintegy hatszáz embert."
      },
      {
        "verse": "16",
        "text": "Saul és fia, Jónátán meg a velük levő hadinép a benjámini Gebában tartózkodott, a filiszteusok pedig Mikmászban táboroztak."
      },
      {
        "verse": "17",
        "text": "Akkor kivonult a filiszteusok táborából három portyázó csapat. Az egyik csapat Ofrá irányába, Súál földje felé tartott."
      },
      {
        "verse": "18",
        "text": "A másik csapat Bét-Hórón felé tartott, a harmadik csapat pedig annak a határnak a mentén haladt, amely a Cebóím-völgyön át a pusztáig terjed."
      },
      {
        "verse": "19",
        "text": "Kovácsot pedig egész Izráel földjén nem lehetett találni, mert a filiszteusok úgy gondolták: Nehogy a héberek kardot vagy dárdát csinálhassanak maguknak!"
      },
      {
        "verse": "20",
        "text": "Ezért egész Izráelnek a filiszteusokhoz kellett eljárnia, hogy megélesíttessék ekevasukat, kapájukat, fejszéjüket és ásójukat,"
      },
      {
        "verse": "21",
        "text": "kétharmad sekel volt az ára egy ekevasnak, kapának, háromágú villának és fejszének, vagy ha ki kellett egyenesíteni az ösztökét."
      },
      {
        "verse": "22",
        "text": "Így történhetett, hogy az ütközet napján az egész hadinépnek, amely Saullal és Jónátánnal volt, sem kardja, sem dárdája nem volt, csak Saulnak és a fiának, Jónátánnak."
      },
      {
        "verse": "23",
        "text": "A filiszteusok előőrse pedig már a mikmászi hágóig nyomult előre."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Egyik nap azt mondta Jónátán, Saul fia a fegyverhordozó legényének: Gyere, menjünk át a filiszteusok előőrséhez, amely odaát van! Apjának azonban nem szólt róla."
      },
      {
        "verse": "2",
        "text": "Saul éppen Gibea határában, Migrónban, a gránátalmafa alatt tartózkodott. Mintegy hatszáz főnyi hadinép volt vele,"
      },
      {
        "verse": "3",
        "text": "meg Ahijjá is, aki Sílóban az éfódot viselte, fia Ahítúbnak, Íkábód testvérének, Fineás fiának, aki az  Úr papjának, Élinek volt a fia. A hadinép sem tudta, hogy Jónátán elment."
      },
      {
        "verse": "4",
        "text": "A szorosban pedig, ahol Jónátán át akart jutni a filiszteusok előőrséhez, innen is, onnan is volt egy sziklaszirt. Az egyiknek Bócéc, a másiknak Szenne volt a neve."
      },
      {
        "verse": "5",
        "text": "Az egyik szirt Mikmásszal szemben északon, a másik Gebával szemben délen emelkedik."
      },
      {
        "verse": "6",
        "text": "Jónátán tehát ezt mondta fegyverhordozó legényének: Gyere, menjünk át ezeknek a körülmetéletleneknek az előőrséhez! Hátha tesz valamit értünk az  Úr, mert az  Úr előtt nincs akadály: akár sok, akár kevés ember által szerezhet szabadulást."
      },
      {
        "verse": "7",
        "text": "Fegyverhordozója így felelt neki: Tégy mindent úgy, ahogyan gondolod! Láss hozzá, én veled leszek, bármit tervezel."
      },
      {
        "verse": "8",
        "text": "Akkor Jónátán ezt mondta: Figyelj! Átmegyünk ezekhez az emberekhez, és megmutatjuk magunkat nekik."
      },
      {
        "verse": "9",
        "text": "Ha azt mondják nekünk: Ne mozduljatok, míg oda nem érünk hozzátok! – akkor megállunk egy helyben, és nem megyünk fel hozzájuk."
      },
      {
        "verse": "10",
        "text": "Ha azonban azt mondják: Gyertek csak fel hozzánk! – akkor felmegyünk, mert kezünkbe adja őket az  Úr. Ez legyen számunkra a jel!"
      },
      {
        "verse": "11",
        "text": "Amikor megmutatták magukat mindketten a filiszteusok előőrsének, ezt mondták a filiszteusok: Nézd csak! Héberek jöttek elő az üregekből, ahová elrejtőztek!"
      },
      {
        "verse": "12",
        "text": "Majd így szólongatták az előőrs tagjai Jónátánt és fegyverhordozóját: Gyertek csak föl hozzánk, mondani akarunk nektek valamit! Akkor ezt mondta Jónátán a fegyverhordozójának: Gyere utánam, mert az  Úr Izráel kezébe adja őket."
      },
      {
        "verse": "13",
        "text": "És fölkapaszkodott Jónátán négykézláb, a fegyverhordozója meg utána. Jónátán földre terítette őket, mögötte pedig aztán a fegyverhordozója végzett velük."
      },
      {
        "verse": "14",
        "text": "Így történt az első összecsapás, amelyben mintegy húsz embert ölt meg Jónátán és fegyverhordozója egy alig fél holdnyi szántóföldön."
      },
      {
        "verse": "15",
        "text": "És riadalom támadt mindenütt, a táborban és a nyílt mezőn egyaránt a hadinép között. Megriadt az előőrs, sőt a portyázó csapat is. A föld pedig megrendült, és Isten riadalmat támasztott."
      },
      {
        "verse": "16",
        "text": "Amikor Saul megfigyelői a benjámini Gibeában látták, hogy a lármázó sokaság hullámzik, és ide-oda futkos,"
      },
      {
        "verse": "17",
        "text": "ezt mondta Saul a vele levő hadinépnek: Vegyétek számba az embereinket, és nézzetek utána, hogy ki ment el közülünk! A számbavételnél azután kiderült, hogy Jónátán és a fegyverhordozója nincs sehol."
      },
      {
        "verse": "18",
        "text": "Akkor ezt mondta Saul Ahijjának: Hozasd ide az Isten ládáját! Mert Isten ládája akkor már Izráel fiainál volt."
      },
      {
        "verse": "19",
        "text": "Amíg azonban Saul a pappal beszélt, a lárma egyre nagyobb lett a filiszteusok táborában. Azért ezt mondta Saul a papnak: Ne menj sehová!"
      },
      {
        "verse": "20",
        "text": "Ekkor hadba szólította Saul a vele levő egész hadinépet, és megkezdték a harcot, ahol már ember ember ellen harcolt, és igen nagy volt a zűrzavar."
      },
      {
        "verse": "21",
        "text": "Azok a héberek, akik azelőtt a filiszteusokkal tartottak, és mindenfelől velük együtt vonultak táborba, azok is átálltak Izráelhez: azokhoz, akik Saullal és Jónátánnal voltak."
      },
      {
        "verse": "22",
        "text": "Amikor az Efraim hegyvidékén elrejtőzött izráeliek meghallották, hogy menekülnek a filiszteusok, ők is utánuk eredtek a harcba."
      },
      {
        "verse": "23",
        "text": "Így szabadította meg az  Úr Izráelt azon a napon. A harc azonban átterjedt Bét-Ávenen túlra."
      },
      {
        "verse": "24",
        "text": "Az izráeliek már nagyon elcsigázottak voltak azon a napon, mert így eskette meg Saul a népet: Átkozott az az ember, aki enni merészel estig, amíg bosszút nem állok ellenségeimen! Ezért nem evett semmit a nép."
      },
      {
        "verse": "25",
        "text": "Egyszer csak eljutottak egy erdőbe, ahol méz volt a földön."
      },
      {
        "verse": "26",
        "text": "Amikor a hadinép az erdőbe ért, csak úgy folyt a méz, de senki sem emelte kezét a szájához, mert félt a hadinép az eskü miatt."
      },
      {
        "verse": "27",
        "text": "Jónátán azonban nem hallotta, hogy apja megeskette a népet. Ezért kinyújtotta a kezében levő botot, és belemártotta a végét a lépes mézbe, kezével a szájához emelte, és mindjárt felragyogott a szeme."
      },
      {
        "verse": "28",
        "text": "Ekkor megszólalt valaki a nép közül, és ezt mondta: Apád megeskette a népet, hogy átkozott az az ember, aki ma enni merészel! Ezért ilyen kimerült a nép."
      },
      {
        "verse": "29",
        "text": "Jónátán ezt felelte: Apám szerencsétlenségbe dönti az országot. Nézzétek csak, hogy felragyogott a szemem, mert egy kicsit belekóstoltam ebbe a mézbe!"
      },
      {
        "verse": "30",
        "text": "Bárcsak evett volna ma a nép az ellenségeinél talált zsákmányból! Akkor most még nagyobb lehetne a filiszteusok veresége!"
      },
      {
        "verse": "31",
        "text": "Azon a napon ugyanis Mikmásztól Ajjálónig verték a filiszteusokat, és a nép már nagyon kimerült."
      },
      {
        "verse": "32",
        "text": "Ekkor a nép rávetette magát a zsákmányra: fogták a juhokat, marhákat, borjakat, vérüket a földre folyatva vágták le őket, és a vérrel ette a nép a húst."
      },
      {
        "verse": "33",
        "text": "Amikor jelentették Saulnak, hogy vétkezik a nép az  Úr ellen, mert vérrel együtt eszi a húst, ezt mondta: Bűnös mulasztást követtetek el! Gördítsetek gyorsan ide egy nagy követ!"
      },
      {
        "verse": "34",
        "text": "Majd ezt mondta Saul: Menjetek a nép közé, és mondjátok meg nekik, hogy hozza ide mindenki a marháját és a juhát! Itt vágjátok le, és itt egyétek meg! Akkor nem vétkeztek az  Úr ellen azzal, hogy vérrel együtt eszitek a húst. Elhozta tehát az egész nép, ki-ki a maga marháját még azon az éjszakán, és ott vágták le."
      },
      {
        "verse": "35",
        "text": "Saul ugyanis oltárt épített az  Úrnak. Ez volt az első oltár, amit az  Úrnak épített."
      },
      {
        "verse": "36",
        "text": "Azután ezt mondta Saul: Törjünk rá még az éjjel a filiszteusokra, virradatra fosszuk ki őket, és ne hagyjunk meg közülük senkit! Ők pedig ezt felelték: Tégy mindent úgy, ahogyan jónak látod! De a pap ezt mondta: Járuljunk előbb oda az Istenhez!"
      },
      {
        "verse": "37",
        "text": "Ekkor megkérdezte Saul az Istent: Rátörjek-e a filiszteusokra? Izráel kezébe adod-e őket? De Isten egész nap nem válaszolt neki."
      },
      {
        "verse": "38",
        "text": "Azért ezt mondta Saul: Gyertek ide mindnyájan, akik oszlopai vagytok a népnek, tudjátok meg, és nézzetek utána, hogy miféle vétek történhetett ma?"
      },
      {
        "verse": "39",
        "text": "Mert az élő  Úrra, Izráel szabadítójára mondom, hogy még ha a fiam, Jónátán követte is el azt, neki is meg kell halnia. De a népből senki sem felelt neki."
      },
      {
        "verse": "40",
        "text": "Akkor ezt mondta egész Izráelnek: Ti legyetek az egyik oldalon, én pedig Jónátán fiammal a másik oldalon. A nép ezt mondta Saulnak: Tégy úgy, ahogyan jónak látod!"
      },
      {
        "verse": "41",
        "text": "Akkor ezt mondta Saul az  Úrnak: Izráel Istene, tárd fel az igazságot! És a sors Jónátánra meg Saulra esett, a nép pedig ártatlannak bizonyult."
      },
      {
        "verse": "42",
        "text": "Saul ezt mondta: Vessetek sorsot köztem és Jónátán fiam között! És a sors Jónátánra esett."
      },
      {
        "verse": "43",
        "text": "Saul ezt mondta Jónátánnak: Valld be nekem, mit tettél? Jónátán be is vallotta, és ezt mondta: A kezemben levő bot végével valóban megkóstoltam egy kis mézet. Most pedig kész vagyok meghalni."
      },
      {
        "verse": "44",
        "text": "Saul ezt mondta: Engem verjen meg az Isten, ha nem halsz meg, Jónátán!"
      },
      {
        "verse": "45",
        "text": "A nép azonban azt mondta Saulnak: Jónátán haljon meg, aki ezt a nagy győzelmet szerezte Izráelnek? Távol legyen tőlünk! Az élő  Úrra mondjuk, hogy egy hajszál sem hullhat fejéről a földre, mert Isten segítségével vitte ezt véghez a mai napon. Így mentette meg a nép Jónátánt a haláltól."
      },
      {
        "verse": "46",
        "text": "Ekkor Saul felhagyott a filiszteusok üldözésével, a filiszteusok pedig visszatértek lakóhelyükre."
      },
      {
        "verse": "47",
        "text": "Miután Saul átvette Izráel felett a királyi hatalmat, harcba szállt minden ellenségével körös-körül: Móábbal, az ammóniakkal, Edómmal, Cóbá királyával és a filiszteusokkal. Ahol csak megfordult, mindenütt győzelmet aratott."
      },
      {
        "verse": "48",
        "text": "Derekasan hadakozott, megverte az amálékiakat, és megmentette Izráelt fosztogatói kezéből."
      },
      {
        "verse": "49",
        "text": "Saul fiai ezek voltak: Jónátán, Jisví és Malkísúa. Két lánya közül az idősebb neve Mérab, a kisebbiké pedig Míkal volt."
      },
      {
        "verse": "50",
        "text": "Saul feleségének a neve Ahínóam volt, Ahímaac leánya. Hadseregparancsnokának a neve Abnér volt, aki Saul nagybátyjának, Nérnek volt a fia."
      },
      {
        "verse": "51",
        "text": "Kís, Saul apja és Nér, Abnér apja is Abíél fiai voltak."
      },
      {
        "verse": "52",
        "text": "A filiszteus háború azonban, amíg Saul élt, egyre csak súlyosbodott. Ezért ha meglátott Saul egy-egy erős vagy bátor embert, azt maga mellé vette."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer ezt mondta Sámuel Saulnak: Engem küldött az  Úr, hogy felkenjelek népe, Izráel királyává. Most azért hallgass az  Úr beszédére!"
      },
      {
        "verse": "2",
        "text": "Ezt mondja a Seregek  Ura: Számon tartom, hogy hogyan bánt Amálék Izráellel, hogy útját állta, amikor kijött Egyiptomból."
      },
      {
        "verse": "3",
        "text": "Most azért indulj, verd le Amálékot, és irts ki mindent, amije van! Ne kíméld, hanem öld meg a férfiakat és a nőket, a gyermekeket és a csecsemőket, a marhákat és a juhokat, a tevéket és a szamarakat!"
      },
      {
        "verse": "4",
        "text": "Ekkor mozgósította Saul a hadinépet, és számba vette Teláímban: kétszázezer gyalogost és tízezer embert Júdából."
      },
      {
        "verse": "5",
        "text": "Amikor Saul eljutott Amálék városáig, lesbe állt a folyóvölgyben."
      },
      {
        "verse": "6",
        "text": "De a kénieknek ezt üzente Saul: Menjetek el innen, távozzatok el az amálékiak közül, hogy ki ne irtsalak velük együtt titeket is, mert ti szeretettel bántatok Izráel fiaival, amikor kijöttek Egyiptomból. Erre eltávoztak a kéniek az amálékiak közül."
      },
      {
        "verse": "7",
        "text": "Saul pedig vágta Amálékot Havílától egészen a Súrba vezető útig, amely Egyiptommal szemben van."
      },
      {
        "verse": "8",
        "text": "Agágot, Amálék királyát élve fogta el, de az egész népet fegyverrel irtotta ki."
      },
      {
        "verse": "9",
        "text": "Saul és a hadinép azonban megkímélte Agágot meg a juhoknak és marháknak a legjavát, azaz a másodellésüket meg a bárányokat és mindazt, ami szép volt. Ezeket nem akarták kiirtani, hanem csak a hitvány és értéktelen jószágot irtották ki."
      },
      { "verse": "10", "text": "Akkor így szólt az  Úr igéje Sámuelhez:" },
      {
        "verse": "11",
        "text": "Megbántam, hogy királlyá tettem Sault, mert elfordult tőlem, és nem teljesítette, amit megparancsoltam neki. Sámuel haragra gerjedt, és egész éjjel jajgatott az  Úr előtt."
      },
      {
        "verse": "12",
        "text": "Reggel korán fölkelt Sámuel, hogy találkozzék Saullal. De ekkor azt jelentették Sámuelnek, hogy Saul Karmelbe érkezett, és ott emlékoszlopot állított magának. Azután megfordult, továbbment, és lement Gilgálba."
      },
      {
        "verse": "13",
        "text": "Amikor Sámuel Saulhoz érkezett, ezt mondta neki Saul: Az  Úr áldottja vagy te! Teljesítettem, amit megparancsolt az  Úr."
      },
      {
        "verse": "14",
        "text": "Sámuel azonban megkérdezte: Akkor mi az a juhbégetés, amely a fülembe jut, és az a marhabőgés, amit hallok?"
      },
      {
        "verse": "15",
        "text": "Saul ezt felelte: Az amálékiaktól hozták azokat, mert megkímélte a nép a juhok és a marhák legjavát, hogy Istenednek, az  Úrnak áldozza. De a többit kiirtottuk."
      },
      {
        "verse": "16",
        "text": "Akkor ezt mondta Sámuel Saulnak: Hallgass! Hadd mondjam el neked, mit mondott nekem ma éjjel az  Úr. Saul így felelt: Beszélj!"
      },
      {
        "verse": "17",
        "text": "Sámuel ezt mondta: Milyen kicsiny voltál a magad szemében, és mégis Izráel törzseinek a fejévé lettél, felkent téged Izráel királyává az  Úr."
      },
      {
        "verse": "18",
        "text": "Azután ezzel a megbízással küldött utadra az  Úr: Menj, és irtsd ki a vétkes amálékiakat, harcolj ellenük, míg csak nem végzel velük!"
      },
      {
        "verse": "19",
        "text": "Miért nem hallgattál az  Úr szavára? Miért vetetted magad a zsákmányra, és miért követtél el olyat, amit rossznak lát az  Úr?"
      },
      {
        "verse": "20",
        "text": "Saul ezt felelte Sámuelnek: Hiszen hallgattam én az  Úr szavára, és végrehajtottam azt a megbízatást, amelyre elküldött az  Úr: elhoztam Agágot, Amálék királyát, az amálékiakat pedig kiirtottam."
      },
      {
        "verse": "21",
        "text": "A nép azonban elvette a zsákmányból a kiirtásra szánt juhok és marhák legjavát, hogy feláldozza Istenednek, az  Úrnak Gilgálban."
      },
      {
        "verse": "22",
        "text": "Akkor ezt mondta Sámuel: Talán ugyanúgy tetszik az  Úrnak az égő- és a véresáldozat, mint az engedelmesség az  Úr szava iránt? Bizony, többet ér az engedelmesség az áldozatnál, és a szófogadás a kosok kövérjénél! "
      },
      {
        "verse": "23",
        "text": "Olyan az engedetlenség, mint a varázslás vétke, és az ellenszegülés, mint a bálványimádás. Te megvetetted az  Úr igéjét, ő pedig elvetett téged, és nem leszel király!"
      },
      {
        "verse": "24",
        "text": "Saul így felelt Sámuelnek: Vétkeztem, mert megszegtem az  Úr parancsát és a te beszédedet. Mert féltem a néptől, és hallgattam a szavára."
      },
      {
        "verse": "25",
        "text": "De bocsásd meg ezúttal vétkemet, és jöjj vissza velem, hogy leboruljak az  Úr előtt!"
      },
      {
        "verse": "26",
        "text": "Sámuel azonban ezt mondta Saulnak: Nem megyek vissza veled, mert megvetetted az  Úr igéjét, az  Úr pedig elvetett téged, és nem maradsz tovább Izráel királya."
      },
      {
        "verse": "27",
        "text": "Ezzel Sámuel sarkon fordult, és menni készült. De Saul megragadta a köpenye szélét, úgyhogy az leszakadt."
      },
      {
        "verse": "28",
        "text": "Ekkor így szólt hozzá Sámuel: Így szakítja el tőled az  Úr a mai napon Izráel királyságát, és másnak, nálad különbnek adja."
      },
      {
        "verse": "29",
        "text": "Izráel fenséges Istene nem hazudik, és nem is bán meg semmit, mert nem ember ő, hogy bármit is megbánjon."
      },
      {
        "verse": "30",
        "text": "Ő pedig ezt mondta: Vétkeztem, de azért add meg nekem a tiszteletet népem vénei és Izráel előtt! Jöjj vissza velem, hogy leboruljak Istened, az  Úr előtt!"
      },
      {
        "verse": "31",
        "text": "Ekkor megfordult Sámuel, követte Sault, és Saul leborult az  Úr előtt."
      },
      {
        "verse": "32",
        "text": "Azután ezt mondta Sámuel: Hozzátok elém Agágot, Amálék királyát! Agág odament hozzá bilincsbe verve, és azt gondolta Agág: Bizonyára elkerült a keserű halál!"
      },
      {
        "verse": "33",
        "text": "De Sámuel így szólt: Ahogyan gyermektelenné tett asszonyokat a kardod, úgy legyen gyermektelenné anyád az asszonyok között! És felkoncolta Sámuel Agágot az  Úr előtt Gilgálban."
      },
      {
        "verse": "34",
        "text": "Ezután elment Sámuel Rámába, Saul pedig hazament Saul Gibeájába."
      },
      {
        "verse": "35",
        "text": "Sámuel nem is látta többé Sault holta napjáig; de bánkódott Sámuel Saul miatt, mivel megbánta az  Úr, hogy Sault Izráel királyává tette."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr azonban ezt mondta Sámuelnek: Meddig bánkódsz még Saul miatt? Hiszen elvetettem őt, és nem marad Izráel királya! Töltsd meg olajjal a szarudat, és indulj! Elküldelek a betlehemi Isaihoz, mert az ő fiai közül választottam magamnak királyt!"
      },
      {
        "verse": "2",
        "text": "Hogyan mehetnék oda? – kérdezte Sámuel. – Ha meghallja Saul, megöl engem. De az  Úr ezt felelte: Vigyél magaddal egy üszőt, és mondd ezt: Azért jöttem, hogy áldozatot mutassak be az  Úrnak."
      },
      {
        "verse": "3",
        "text": "Azután hívd meg Isait az áldozati lakomára! Én pedig majd a tudtodra adom, hogy mit kell tenned: azt kend fel, akit én mondok neked!"
      },
      {
        "verse": "4",
        "text": "Sámuel úgy is tett, ahogyan megmondta neki az  Úr. Amikor megérkezett Betlehembe, remegve mentek eléje a város vénei, és azt kérdezték: Békés szándékkal jöttél-e?"
      },
      {
        "verse": "5",
        "text": "Békés szándékkal – felelte. – Azért jöttem, hogy áldozatot mutassak be az  Úrnak. Szenteljétek meg magatokat, és jöjjetek el velem az áldozati lakomára! Miután szentnek találta Isait és fiait, meghívta őket az áldozati lakomára."
      },
      {
        "verse": "6",
        "text": "Amikor megérkeztek, és meglátta Elíábot, ezt gondolta: Biztosan ez lesz a felkent, aki most itt áll az  Úr előtt."
      },
      {
        "verse": "7",
        "text": "De az  Úr ezt mondta Sámuelnek: Ne tekints a megjelenésére, se termetes növésére, mert én megvetem őt. Mert nem az a fontos, amit lát az ember. Az ember azt nézi, ami a szeme előtt van, de az  Úr azt nézi, ami a szívben van."
      },
      {
        "verse": "8",
        "text": "Ekkor Abínádábot szólította Isai, és odavezette Sámuel elé, de ő ezt mondta: Őt sem választotta az  Úr."
      },
      {
        "verse": "9",
        "text": "Azután Sammát vezette oda Isai, de Sámuel ezt mondta: Őt sem választotta az  Úr."
      },
      {
        "verse": "10",
        "text": "Hét fiát vezette így oda Isai Sámuel elé, de Sámuel ezt mondta Isainak: Ezeket nem választotta az  Úr."
      },
      {
        "verse": "11",
        "text": "Majd megkérdezte Sámuel Isaitól: Itt van az összes fiad? Hátra van még a legkisebb – felelte ő –, de ő éppen a juhokat őrzi. Erre Sámuel ezt mondta Isainak: Üzenj neki azonnal, és hozasd ide, mert addig nem ülünk le, amíg ő meg nem érkezik."
      },
      {
        "verse": "12",
        "text": "Érte küldött tehát, és elhozatta. Ő pedig pirospozsgás, szép szemű és jó megjelenésű volt. Akkor ezt mondta az  Úr: Rajta! Kend föl királlyá, mert ő az!"
      },
      {
        "verse": "13",
        "text": "Sámuel pedig fogta az olajos szarut, és testvérei körében fölkente őt. Akkor az  Úr lelke szállt Dávidra, és attól kezdve vele is maradt. Sámuel pedig elindult, és elment Rámába."
      },
      {
        "verse": "14",
        "text": "Saultól viszont eltávozott az  Úr lelke, és egy gonosz szellem kezdte gyötörni, amelyet az  Úr küldött."
      },
      {
        "verse": "15",
        "text": "Akkor ezt mondták a szolgái Saulnak: Látod, Istennek egy gonosz szelleme gyötör téged."
      },
      {
        "verse": "16",
        "text": "De a mi urunknak csak szólnia kell, és szolgáid készek keresni egy embert, aki ért a lantpengetéshez. És ha majd Istennek a gonosz szelleme megszáll, akkor ő játszik majd valamit, és jobban leszel."
      },
      {
        "verse": "17",
        "text": "Saul így felelt a szolgáinak: Keressetek hát nekem egy embert, aki szépen tud játszani a lanton, és hozzátok ide hozzám!"
      },
      {
        "verse": "18",
        "text": "Ekkor megszólalt az egyik legény, és ezt mondta: Én láttam a betlehemi Isai egyik fiát, aki tud lanton játszani; derék férfi, harcra termett, okos beszédű, daliás ember, és vele van az  Úr."
      },
      {
        "verse": "19",
        "text": "Saul tehát követeket küldött Isaihoz ezzel az üzenettel: Küldd el hozzám Dávidot, a fiadat, aki a juhokat szokta őrizni!"
      },
      {
        "verse": "20",
        "text": "Isai pedig fogott egy szamarat, arra kenyeret, egy tömlő bort meg egy kecskegidát rakott, és elküldte Saulnak a fiával, Dáviddal."
      },
      {
        "verse": "21",
        "text": "Dávid megérkezett Saulhoz, és a szolgálatába szegődött. Ő pedig igen megszerette, és a fegyverhordozója lett."
      },
      {
        "verse": "22",
        "text": "Akkor ezt üzente Saul Isainak: Hadd szolgáljon engem Dávid, mert igen megkedveltem!"
      },
      {
        "verse": "23",
        "text": "És valahányszor Istennek az a szelleme megszállta Sault, fogta Dávid a lantot, és játszott rajta valamit. Saul ilyenkor megkönnyebbült, jobban lett, a gonosz szellem pedig eltávozott tőle."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "A filiszteusok összevonták seregeiket a harcra. A júdai Szókónál gyülekeztek, és tábort ütöttek Szókó és Azéká között Efesz-Dammímnál."
      },
      {
        "verse": "2",
        "text": "Saul és az izráeliek is összegyűltek, tábort ütöttek az Élá-völgyben, és csatarendbe álltak a filiszteusok ellen."
      },
      {
        "verse": "3",
        "text": "Az innenső hegyen álltak a filiszteusok, a túlsó hegyen pedig az izráeliek, és közöttük húzódott a völgy."
      },
      {
        "verse": "4",
        "text": "Ekkor kilépett a filiszteusok seregéből egy kiváló harcos, név szerint Góliát, Gát városából. Magassága hat könyök és egy arasz volt."
      },
      {
        "verse": "5",
        "text": "Fején rézsisak volt, öltözete pikkelyes páncél, ötezer sekel súlyú rézből volt a páncélja."
      },
      { "verse": "6", "text": "Lábán rézvért és vállán rézdárda volt." },
      {
        "verse": "7",
        "text": "Lándzsájának a nyele olyan vastag volt, mint a szövőszék tartófája, lándzsájának a hegye pedig hatszáz sekel súlyú vasból volt, és egy pajzshordozó ment előtte."
      },
      {
        "verse": "8",
        "text": "Így állt ki, és odakiáltott Izráel csatasorainak: Miért vonultatok ki, és készültetek fel a harcra? Nézzétek, én filiszteus vagyok, ti pedig Saul szolgái! Válasszatok ki magatok közül egy embert, hogy kiálljon ellenem!"
      },
      {
        "verse": "9",
        "text": "Ha le tud győzni, és megöl engem, akkor mi leszünk a ti szolgáitok; de ha én győzöm le, és én ölöm meg őt, akkor ti lesztek a mi szolgáink, és ti szolgáltok nekünk."
      },
      {
        "verse": "10",
        "text": "Ezt is mondta a filiszteus: Én itt most kigúnyolom Izráel csatasorait. Állítsatok hát ki ellenem valakit, hogy megvívjunk egymással!"
      },
      {
        "verse": "11",
        "text": "Amikor meghallotta Saul és egész Izráel a filiszteusnak ezeket a szavait, megrettentek, és nagy félelem fogta el őket."
      },
      {
        "verse": "12",
        "text": "Dávid annak az efrátai embernek volt a fia, aki a júdai Betlehemben élt, és akit Isainak hívtak. Ennek az embernek nyolc fia volt, és Saul idejében már túl öreg volt ahhoz, hogy a többiekkel bevonuljon."
      },
      {
        "verse": "13",
        "text": "De Isai három legnagyobb fia elment, és követte Sault a harcba. Annak a három fiának, akik hadba vonultak, ez volt a neve: az elsőszülötté Elíáb, a másodiké Abínádáb, a harmadiké pedig Sammá."
      },
      {
        "verse": "14",
        "text": "Dávid volt a legkisebb. A három nagyobb elment Saullal."
      },
      {
        "verse": "15",
        "text": "Dávid időnként elment Saulhoz, de visszatért, hogy apjának juhait legeltesse Betlehemben."
      },
      {
        "verse": "16",
        "text": "A filiszteus pedig megjelent minden reggel és minden este, és kiállt negyven napon át."
      },
      {
        "verse": "17",
        "text": "Egyszer ezt mondta Isai a fiának, Dávidnak: Vidd el testvéreidnek ezt a véka pörkölt gabonát meg ezt a tíz kenyeret, és szaladj el a táborba testvéreidhez."
      },
      {
        "verse": "18",
        "text": "Ezt a tíz sajtot pedig vidd el az ezredesnek, és tudd meg, hogy jól vannak-e a testvéreid, és hozz tőlük valami jelet!"
      },
      {
        "verse": "19",
        "text": "Az Élá-völgyben vannak, ahol Saul és az izráeli férfiak harcban állnak a filiszteusokkal."
      },
      {
        "verse": "20",
        "text": "Felkelt tehát Dávid korán reggel, rábízta a nyájat egy bojtárra, felszedelőzködött, és elment, ahogyan Isai parancsolta neki. Éppen akkor érkezett a szekértáborhoz, amikor a sereg harci zaj közepette csatarendbe fejlődött."
      },
      {
        "verse": "21",
        "text": "Csatarendbe állt Izráel is, meg a filiszteusok is: egyik csatasor a másikkal szemben."
      },
      {
        "verse": "22",
        "text": "Dávid rábízta holmiját arra, aki a fölszerelést őrizte, és a csatasor felé futott. Odaérve megkérdezte bátyjait, hogy jól vannak-e."
      },
      {
        "verse": "23",
        "text": "Miközben velük beszélgetett, előállt a filiszteusok csatasorából egy kiváló harcos: egy Góliát nevű filiszteus Gát városából, és most is ugyanúgy beszélt, Dávid pedig meghallotta."
      },
      {
        "verse": "24",
        "text": "Amikor az izráeli férfiak meglátták azt az embert, mindnyájan elfutottak előle, mert nagyon féltek."
      },
      {
        "verse": "25",
        "text": "Ezt mondták az izráeliek: Láttátok ezt az embert, aki előállt? Azért állt elő, hogy kigúnyolja Izráelt. Ha akadna valaki, aki megölné, azt gazdagon megajándékozná a király, még a leányát is hozzáadná, és fölmentené apjának a házát Izráelben minden szolgálat alól."
      },
      {
        "verse": "26",
        "text": "Akkor Dávid megkérdezte a mellette állóktól: Mi lesz a jutalma annak, aki megöli ezt a filiszteust, és megmenti Izráelt a gyalázattól? Mert ki ez a körülmetéletlen filiszteus, hogy gyalázni meri az élő Isten seregét?"
      },
      {
        "verse": "27",
        "text": "A nép pedig elmondta neki is szóról szóra, hogy mi lesz a jutalma annak, aki levágja Góliátot."
      },
      {
        "verse": "28",
        "text": "Amikor a legidősebb bátyja, Elíáb hallotta, hogy Dávid az emberekkel beszélget, haragra gerjedt Elíáb, és ezt mondta: Minek jöttél ide, és kire bíztad azt a néhány juhot a pusztában? Tudom, hogy szeretsz hősködni, és mindig valami rosszban töröd a fejed. Csatát akarsz látni, azért jöttél ide!"
      },
      {
        "verse": "29",
        "text": "Dávid ezt felelte: Ugyan mit követtem el? Hiszen csak beszélgetek!"
      },
      {
        "verse": "30",
        "text": "Azután odafordult valaki máshoz, és tőle is ugyanazt kérdezte. A hadinép pedig ugyanúgy válaszolt neki, mint azelőtt."
      },
      {
        "verse": "31",
        "text": "Amikor híre ment, hogy mit beszél Dávid, jelentették Saulnak, ő pedig magához rendelte."
      },
      {
        "verse": "32",
        "text": "Dávid ezt mondta Saulnak: Senki se csüggedjen el emiatt, elmegy a te szolgád, és megvív ezzel a filiszteussal."
      },
      {
        "verse": "33",
        "text": "De Saul ezt mondta Dávidnak: Nem mehetsz el, hogy megvívj ezzel a filiszteussal, mert még fiatal vagy, ő pedig harchoz szokott ember ifjúkora óta."
      },
      {
        "verse": "34",
        "text": "Dávid azonban így felelt Saulnak: Pásztor volt a te szolgád apja juhai mellett, és ha jött egy oroszlán vagy medve, és elragadott egyet a nyájból,"
      },
      {
        "verse": "35",
        "text": "utánamentem, leterítettem, és kiragadtam a szájából. Ha pedig ellenem támadt, megragadtam a szakállánál fogva, leterítettem és megöltem."
      },
      {
        "verse": "36",
        "text": "Leterítette a te szolgád az oroszlánt is, a medvét is: úgy jár majd ez a körülmetéletlen filiszteus is, mint azok, mivel csúfolta az élő Isten seregét."
      },
      {
        "verse": "37",
        "text": "Azután ezt mondta Dávid: Az  Úr, aki megmentett engem az oroszlán és a medve karmától, meg fog menteni ennek a filiszteusnak a kezéből is. Saul így felelt Dávidnak: Hát menj, az  Úr legyen veled!"
      },
      {
        "verse": "38",
        "text": "És felöltöztette Saul Dávidot a saját ruhájába, a fejére rézsisakot tett, és páncélba öltöztette."
      },
      {
        "verse": "39",
        "text": "Felkötötte Dávid Saul kardját is a ruhája fölé, és megpróbált járni benne, mert nem volt hozzászokva. Ekkor azonban Dávid ezt mondta Saulnak: Nem tudok én ezekben járni, mert nem vagyok én ilyenekhez szokva. Le is vetette Dávid ezeket."
      },
      {
        "verse": "40",
        "text": "Kezébe vette hát a botját, és kiválasztott a patakból öt sima kövecskét; beletette azokat a pásztortáskájába, a tarisznyájába, és parittyával a kezében közeledett a filiszteushoz."
      },
      {
        "verse": "41",
        "text": "A filiszteus is elindult, egyre közelebb jött Dávidhoz, és előtte ment a pajzshordozója."
      },
      {
        "verse": "42",
        "text": "Amikor a filiszteus rátekintett, megvetően nézett Dávidra, mert fiatal volt, pirospozsgás és jó megjelenésű."
      },
      {
        "verse": "43",
        "text": "Ezt kérdezte a filiszteus Dávidtól: Hát kutya vagyok én, hogy bottal jössz ellenem? És szidni kezdte a filiszteus Dávidot Istenével együtt."
      },
      {
        "verse": "44",
        "text": "Ezt mondta a filiszteus Dávidnak: Gyere csak ide, hadd adjam a testedet az égi madaraknak és a mezei vadaknak!"
      },
      {
        "verse": "45",
        "text": "Dávid így felelt a filiszteusnak: Te karddal, lándzsával és dárdával jössz ellenem, de én a Seregek  Urának, Izráel csapatai Istenének a nevében megyek ellened, akit te kicsúfoltál."
      },
      {
        "verse": "46",
        "text": "Még ma kezembe ad az  Úr, leváglak, és a fejedet veszem, a filiszteusok seregének a hulláit pedig még ma az égi madaraknak és a mezei vadaknak adom, hadd tudja meg mindenki a földön, hogy van Isten Izráelben."
      },
      {
        "verse": "47",
        "text": "És megtudja ez az egész egybegyűlt sokaság, hogy nem karddal és lándzsával szabadít meg az  Úr. Mert az  Úr kezében van a háború, és ő ad a kezünkbe benneteket."
      },
      {
        "verse": "48",
        "text": "Amikor a filiszteus nekikészült, és egyre közeledett Dávidhoz, Dávid is kifutott gyorsan a csatasorból a filiszteus elé."
      },
      {
        "verse": "49",
        "text": "Belenyúlt Dávid a tarisznyájába, kivett belőle egy követ, a parittyájával elröpítette, és úgy homlokon találta a filiszteust, hogy a kő belefúródott a homlokába, és arccal a földre zuhant."
      },
      {
        "verse": "50",
        "text": "Dávid tehát erősebb volt a filiszteusnál, bár csak parittyája és köve volt: legyőzte a filiszteust, és megölte, pedig még kard sem volt Dávidnál."
      },
      {
        "verse": "51",
        "text": "Azután odafutott Dávid, rálépett a filiszteusra, fogta annak a kardját, kihúzta a hüvelyéből, megölte vele, és levágta a fejét. Amikor látták a filiszteusok, hogy meghalt a vitézük, megfutamodtak."
      },
      {
        "verse": "52",
        "text": "Ekkor az izráeliek és júdaiak nekilódultak, és csatakiáltás közepette üldözték a filiszteusokat a völgy irányában, egészen Ekrón kapujáig. Ott feküdtek az elesett filiszteusok a Saarajimba vezető úton egészen Gátig és Ekrónig."
      },
      {
        "verse": "53",
        "text": "Azután visszatértek Izráel fiai a filiszteusok üldözéséből, és kifosztották a táborukat."
      },
      {
        "verse": "54",
        "text": "Dávid pedig fogta a filiszteus fejét, és Jeruzsálembe vitte, fegyvereit pedig otthon helyezte el."
      },
      {
        "verse": "55",
        "text": "Amikor látta Saul, hogy kiállt Dávid a filiszteus ellen, ezt kérdezte a hadseregparancsnoktól, Abnértól: Abnér, kinek a fia ez az ifjú? Abnér így felelt: Az életemre mondom, ó, király, hogy nem tudom."
      },
      {
        "verse": "56",
        "text": "Akkor ezt mondta a király: Kérdezz hát utána, hogy kinek a fia ez az ifjú!"
      },
      {
        "verse": "57",
        "text": "És amikor visszajött Dávid azután, hogy levágta a filiszteust, fogta őt Abnér, és Saul elé vezette. A filiszteus feje még a kezében volt."
      },
      {
        "verse": "58",
        "text": "Saul megkérdezte tőle: Kinek a fia vagy, te ifjú? Dávid így felelt: Szolgádnak, a betlehemi Isainak a fia vagyok."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Miután véget ért a beszélgetés Saullal, Jónátán lelke összeforrt Dávid lelkével. Úgy megszerette őt Jónátán, mint önmagát."
      },
      {
        "verse": "2",
        "text": "Saul pedig magához vette őt azon a napon, és nem engedte, hogy visszatérjen apja házába."
      },
      {
        "verse": "3",
        "text": "És szövetséget kötött Jónátán Dáviddal, mert úgy szerette őt, mint önmagát."
      },
      {
        "verse": "4",
        "text": "Levette Jónátán a köpenyét, és Dávidnak adta, sőt a ruháját meg a kardját, az íját és az övét is."
      },
      {
        "verse": "5",
        "text": "És ha Dávid harcba indult, sikerrel járt mindenütt, bárhová küldte Saul. Ezért a harcosok élére állította őt Saul. Tetszett ez az egész népnek, még Saul udvari embereinek is."
      },
      {
        "verse": "6",
        "text": "Egyszer amint hazajöttek, amikor Dávid a filiszteusoktól győztesen tért vissza, kivonultak az asszonyok Saul király elé Izráel városaiból énekszóval, körtáncot lejtve, dobolva, örömkiáltások közepette, és háromhúrú hangszeren játszva."
      },
      {
        "verse": "7",
        "text": "A táncoló asszonyok így énekeltek:  Megölt Saul ezer embert,  Dávid meg tízezer embert!"
      },
      {
        "verse": "8",
        "text": "Saul erre igen megharagudott, mert nem tetszett neki ez a dolog. Ezt gondolta ugyanis: Dávidnak tízezret tulajdonítanak, nekem meg csak ezret tulajdonítanak! A végén még a királyság is az övé lesz!"
      },
      {
        "verse": "9",
        "text": "Ettől fogva állandóan rossz szemmel nézett Saul Dávidra."
      },
      {
        "verse": "10",
        "text": "Másnap megszállta Sault Istennek az a gonosz szelleme, és révületbe esett a házában, Dávid pedig, ahogy ilyenkor mindig, játszani kezdett a lanton. Saul kezében lándzsa volt."
      },
      {
        "verse": "11",
        "text": "Saul feléje dobta a lándzsát, mert ezt gondolta: A falhoz szegezem Dávidot! Dávid azonban két ízben is kitért előle."
      },
      {
        "verse": "12",
        "text": "És félni kezdett Saul Dávidtól, mert vele volt az  Úr, Saultól pedig eltávozott."
      },
      {
        "verse": "13",
        "text": "Ezért eltávolította őt Saul maga mellől, és ezredessé tette, hogy ő vezesse csatába és haza a hadinépet."
      },
      {
        "verse": "14",
        "text": "Dávid minden útján sikerrel járt, mert vele volt az  Úr."
      },
      {
        "verse": "15",
        "text": "Amikor látta Saul, hogy milyen nagy sikereket ér el, rettegni kezdett tőle."
      },
      {
        "verse": "16",
        "text": "De egész Izráel és Júda szerette Dávidot, mert ő vezette csatába és vissza a hadinépet."
      },
      {
        "verse": "17",
        "text": "Egyszer így szólt Saul Dávidhoz: Nézd, neked adom feleségül idősebb lányomat, Mérabot, csak légy az én vitézem, és harcold az  Úr harcait! Mert így gondolkozott Saul: Ne én végezzek vele, hanem a filiszteusok."
      },
      {
        "verse": "18",
        "text": "Dávid ezt felelte Saulnak: Ki vagyok én, mi az én életem és apám családja Izráelben, hogy veje legyek a királynak?"
      },
      {
        "verse": "19",
        "text": "De amikor hozzá kellett volna adni Dávidhoz Saul leányát, Mérabot, mégis a mehólái Adríélhez adták feleségül."
      },
      {
        "verse": "20",
        "text": "Saul leánya, Míkal azonban megszerette Dávidot. Megmondták ezt Saulnak, és ő helyeselte a dolgot."
      },
      {
        "verse": "21",
        "text": "Ezt gondolta ugyanis Saul: Neki adom őt, mert ez lesz a csapda, és végeznek vele a filiszteusok. Ezért ezt mondta Saul Dávidnak: Itt az újabb alkalom, ezúttal csakugyan a vőm leszel!"
      },
      {
        "verse": "22",
        "text": "És megparancsolta Saul az udvari embereinek, hogy így beszéljenek bizalmasan Dáviddal: Nézd, a király kedvel téged, és az udvari emberei is mind szeretnek. Légy hát a király veje!"
      },
      {
        "verse": "23",
        "text": "Saul udvari emberei el is mondták Dávidnak ezeket, de Dávid így felelt: Olyan csekélységnek tartjátok, hogy valaki a király veje legyen? Hiszen én szegény és jelentéktelen ember vagyok."
      },
      {
        "verse": "24",
        "text": "És jelentették az udvari emberek Saulnak, hogy miket mondott Dávid."
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondta Saul: Mondjátok meg Dávidnak, hogy nem kíván a király mátkapénzt, csak száz filiszteus előbőrét. Így állj bosszút a király ellenségein! Saul ugyanis azt gondolta, hogy a filiszteusok által öleti meg Dávidot."
      },
      {
        "verse": "26",
        "text": "Amikor aztán az udvari emberek elmondták Dávidnak ezeket, Dávid is helyeselte a dolgot, hogy a király veje legyen. Még mielőtt letelt volna a kitűzött idő,"
      },
      {
        "verse": "27",
        "text": "elindult és elment Dávid az embereivel együtt, és levágott kétszáz férfit a filiszteusok közül. Elhozta Dávid az előbőrüket, és odaadta az összeset a királynak, hogy a király veje lehessen. Ekkor hozzáadta Saul a leányát, Míkalt feleségül."
      },
      {
        "verse": "28",
        "text": "Saul azonban látta és tudta, hogy az  Úr Dáviddal van, és hogy Míkal, Saul leánya szereti őt."
      },
      {
        "verse": "29",
        "text": "Ezért még jobban félt Saul Dávidtól, és ellensége lett Dávidnak egész életére."
      },
      {
        "verse": "30",
        "text": "A filiszteusok vezérei kivonultak harcolni. Valahányszor kivonultak, Dávid mindig nagyobb sikert ért el, mint Saul többi udvari embere, ezért igen nagy hírnévre tett szert."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Saul elmondta fiának, Jónátánnak és összes udvari emberének, hogy meg akarja ölni Dávidot. Jónátán, Saul fia azonban nagyon kedvelte Dávidot."
      },
      {
        "verse": "2",
        "text": "És megmondta Jónátán Dávidnak: Apám, Saul meg akar ölni. Ezért vigyázz magadra holnap reggelig, maradj a rejtekhelyen, és rejtőzz el!"
      },
      {
        "verse": "3",
        "text": "Én pedig kimegyek, és ott állok meg apám mellett a mezőn, ahol te leszel, és beszélni fogok apámmal rólad. Majd meglátom, hogy mi lesz, és elmondom neked."
      },
      {
        "verse": "4",
        "text": "Jónátán beszélt is apjával, Saullal Dávid érdekében. Ezt mondta neki: Ne vétkezzen a király a szolgája, Dávid ellen, hiszen ő nem vétett ellened, sőt sok jót tett neked."
      },
      {
        "verse": "5",
        "text": "Kockára tette az életét, leterítette a filiszteust, és nagy szabadulást szerzett az  Úr egész Izráelnek. Te láttad ezt, és örültél. Miért vétkeznél ártatlan vért ontva, miért akarod ok nélkül megölni Dávidot?"
      },
      {
        "verse": "6",
        "text": "Saul hallgatott Jónátán szavára; meg is esküdött Saul: Az élő  Úrra mondom, hogy nem kell meghalnia!"
      },
      {
        "verse": "7",
        "text": "Ekkor hívatta Jónátán Dávidot, és elmondta neki Jónátán mindezeket. Majd Jónátán odavezette Dávidot Saulhoz, aki ismét olyan lett hozzá, mint azelőtt."
      },
      {
        "verse": "8",
        "text": "Közben a háború tovább folytatódott. Dávid kivonult a filiszteusok ellen, nagy vereséget mért rájuk, és azok megfutamodtak előle."
      },
      {
        "verse": "9",
        "text": "Egyszer az  Úrnak az a gonosz szelleme megszállta Sault, amikor házában ült lándzsával a kezében. Dávid a lanton játszott."
      },
      {
        "verse": "10",
        "text": "Ekkor Saul lándzsájával a falhoz akarta szegezni Dávidot, de ő félrehajolt Saul elől, és a lándzsa a falba fúródott. Dávid pedig kiszaladt, és elmenekült még azon az éjszakán."
      },
      {
        "verse": "11",
        "text": "Ekkor követeket küldött Saul Dávid házához, hogy tartsák szemmel, és reggel majd öljék meg. De a felesége, Míkal megmondta Dávidnak: Ha nem mented meg ma éjjel az életedet, holnap meg kell halnod!"
      },
      {
        "verse": "12",
        "text": "És leeresztette Míkal Dávidot az ablakon át. Ő pedig futásnak eredt, és elmenekült."
      },
      {
        "verse": "13",
        "text": "Ekkor fogta Míkal a házibálványt, belefektette az ágyba, a fejéhez odatett egy kecskeszőr párnát, és betakarta egy ruhával."
      },
      {
        "verse": "14",
        "text": "Saul tehát elküldte követeit, hogy fogják el Dávidot, de az asszony azt mondta nekik, hogy beteg."
      },
      {
        "verse": "15",
        "text": "Ekkor Saul ismét elküldte a követeket, hogy nézzék meg Dávidot, és vigyék el hozzá ágyastul, hogy megölesse."
      },
      {
        "verse": "16",
        "text": "Amikor a követek odamentek, kitűnt, hogy a házibálvány volt az ágyban, és egy kecskeszőr párna volt ott a fejénél."
      },
      {
        "verse": "17",
        "text": "Ezért Saul ezt mondta Míkalnak: Miért csaptál be így engem? Miért engedted, hogy ellenségem elmeneküljön? Míkal ezt felelte Saulnak: Ő mondta nekem: Engedj el, különben megöllek!"
      },
      {
        "verse": "18",
        "text": "Dávid tehát futva elmenekült. Elment Sámuelhez Rámába, és elmondta neki mindazt, amit Saul tett vele. Azután Sámuellel együtt Nájótba ment, és ott tartózkodtak."
      },
      {
        "verse": "19",
        "text": "De jelentették Saulnak, hogy Dávid Nájótban van, Rámá mellett."
      },
      {
        "verse": "20",
        "text": "Akkor Saul követeket küldött, hogy fogják el Dávidot. De amikor meglátták a próféták csoportját, akik révületben voltak, Sámuel pedig ott állt mellettük, akkor Isten lelke szállt Saul követeire, és ők is révületbe estek."
      },
      {
        "verse": "21",
        "text": "Jelentették ezt Saulnak. Erre újabb követeket küldött, de azok is révületbe estek. Harmadszor is küldött Saul követeket, de azok is révületbe estek."
      },
      {
        "verse": "22",
        "text": "Ekkor maga is elment Rámába, és amikor a Szekúban levő nagy kúthoz érkezett, így kérdezősködött: Hol van Sámuel és Dávid? Ezt felelték: Nájótban, Rámá mellett."
      },
      {
        "verse": "23",
        "text": "Elindult tehát a Rámá melletti Nájótba. De Isten lelke szállt őrá is, úgyhogy amíg ment, folyton révületben volt, amíg csak meg nem érkezett a Rámá melletti Nájótba."
      },
      {
        "verse": "24",
        "text": "Akkor ő is ledobta a ruháját, és révületben volt ő is Sámuel előtt, és ott feküdt meztelenül egész nap és egész éjjel. Ezért mondják: Hát már Saul is a próféták között van?"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Dávid ezután elmenekült a Rámá mellett levő Nájótból. Elment, és ezt mondta Jónátánnak: Mit követtem el, mi az én bűnöm, mi az én vétkem apáddal szemben, hogy az életemre tör?"
      },
      {
        "verse": "2",
        "text": "Ő azt felelte neki: Dehogy fogsz meghalni! Hiszen nem tesz apám semmit sem, amit föl ne tárna előttem. Miért titkolná el apám előlem éppen ezt a dolgot? Az nem lehet!"
      },
      {
        "verse": "3",
        "text": "De Dávid meg is esküdött, és ezt mondta: Jól tudja apád, hogy te jóindulattal vagy irántam, ezért azt gondolta: Ne tudja meg ezt Jónátán, mert elszomorodik. De az élő  Úrra és az életemre mondom, hogy csak egy lépés választ el engem a haláltól!"
      },
      {
        "verse": "4",
        "text": "Jónátán így felelt Dávidnak: Amit csak kívánsz, megteszem érted!"
      },
      {
        "verse": "5",
        "text": "Akkor Dávid ezt mondta Jónátánnak: Nézd, holnap újhold lesz, és nekem az étkezésnél ott kellene ülnöm a király mellett. Engedj el, hadd rejtőzzem el a mezőn holnapután estig!"
      },
      {
        "verse": "6",
        "text": "Ha apád kérdezősködik utánam, ezt mondd: Engedélyt kért tőlem Dávid, hogy hazaszaladhasson a városába, Betlehembe, mert egész nemzetsége most tartja az évenkénti áldozati lakomát."
      },
      {
        "verse": "7",
        "text": "Ha erre azt mondja, hogy jól van, akkor békében lehet szolgád. De ha nagyon megharagszik, abból megtudod, hogy eldöntött dolog nála a pusztulásom."
      },
      {
        "verse": "8",
        "text": "Akkor mutasd meg hűségedet szolgádhoz, hiszen te kötöttél szövetséget az  Úr előtt szolgáddal! De ha van bennem valami bűn, te ölj meg, miért vinnél apádhoz?"
      },
      {
        "verse": "9",
        "text": "De Jónátán ezt felelte: Semmiképpen sem! Ha megtudom, hogy apám veled szemben ilyen gonoszságra határozta el magát, akkor megmondom neked."
      },
      {
        "verse": "10",
        "text": "Dávid megkérdezte Jónátánt: Ki mondja meg nekem, ha keményen válaszol apád?"
      },
      {
        "verse": "11",
        "text": "Jónátán így felelt Dávidnak: Gyere, menjünk ki a mezőre! És kimentek mindketten a mezőre."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta Jónátán Dávidnak: Az  Úrra, Izráel Istenére fogadom, hogy holnap vagy holnapután ilyenkorra kipuhatolom apámtól, jóakarattal van-e Dávid iránt; és ha nem, akkor elküldök valakit hozzád, és megüzenem neked."
      },
      {
        "verse": "13",
        "text": "Úgy segítse meg az  Úr Jónátánt most és ezután is, hogy a tudomásodra hozom, ha apám gonoszságot tervez ellened! Akkor elengedlek, menj el békével! Legyen veled az  Úr, ahogyan apámmal volt."
      },
      {
        "verse": "14",
        "text": "Ha életben maradok, bánj velem az  Úr szeretetével, de ha meghalok,"
      },
      {
        "verse": "15",
        "text": "ne vond meg soha szeretetedet az én házam népétől akkor sem, amikor az  Úr kiirtja Dávid valamennyi ellenségét a föld színéről."
      },
      {
        "verse": "16",
        "text": "Így kötött Jónátán szövetséget Dávid házával, tudva, hogy Dávid ellenségein bosszút fog állni az  Úr."
      },
      {
        "verse": "17",
        "text": "Jónátán ismét megeskette Dávidot, hogy szeretni fogja őt. Mert ő is egész lelkével szerette Dávidot."
      },
      {
        "verse": "18",
        "text": "Azután ezt mondta neki Jónátán: Holnap újhold lesz, és kérdezősködni fognak utánad, mert a helyed üres lesz."
      },
      {
        "verse": "19",
        "text": "Holnapután jöjj ide sietve, és menj arra a helyre, ahol elrejtőztél a múlt alkalommal, és várj ott az Ezel nevű kő mellett."
      },
      {
        "verse": "20",
        "text": "Én pedig három nyilat lövök arrafelé, mintha célba lőnék."
      },
      {
        "verse": "21",
        "text": "Azután majd utánuk küldök egy fiút: Eredj, keresd meg a nyilakat! És ha ezt mondom a fiúnak: Mögötted vannak a nyilak, szedd föl őket! – akkor előjöhetsz, mert az élő  Úrra mondom, hogy biztonságban vagy, és nincs semmi baj."
      },
      {
        "verse": "22",
        "text": "Ha azonban ezt mondom a fiúnak: A nyilak messze előtted vannak! – akkor menj el, mert az  Úr elküld téged."
      },
      {
        "verse": "23",
        "text": "Abban a dologban pedig, amit megbeszéltünk egymással, az  Úr legyen a tanú közöttünk mindörökre."
      },
      {
        "verse": "24",
        "text": "Dávid tehát elrejtőzött a mezőn. És amikor eljött az újhold, a király asztalhoz ült, hogy egyék."
      },
      {
        "verse": "25",
        "text": "Leült a király a székére, mint máskor, a fal melletti székre; vele szembe Jónátán, Saul mellé pedig Abnér ült; Dávid helye azonban üresen maradt."
      },
      {
        "verse": "26",
        "text": "De Saul semmit sem szólt azon a napon, mert azt gondolta: Történhetett vele valami, ezért nem tiszta. Igen, biztosan nem tiszta!"
      },
      {
        "verse": "27",
        "text": "Amikor azonban másnap, az újhold utáni napon is üresen maradt Dávid helye, ezt kérdezte Saul a fiától, Jónátántól: Miért nem jött el Isai fia se tegnap, se ma az étkezésre?"
      },
      {
        "verse": "28",
        "text": "Jónátán így felelt Saulnak: Engedélyt kért tőlem Dávid, hogy elmehessen Betlehembe."
      },
      {
        "verse": "29",
        "text": "Ezt mondta ugyanis: Engedj el engem, mert áldozati lakomája van nemzetségünknek a városban, és rám parancsolt a bátyám. Azért, ha jóindulattal vagy hozzám, engedd meg, hogy elmenjek megnézni a testvéreimet. Ezért nem jött el a király asztalához."
      },
      {
        "verse": "30",
        "text": "Akkor elöntötte Sault a düh Jónátán miatt, és ezt mondta neki: Te romlott és engedetlen fajzat! Jól tudom, hogy te Isai fiát pártolod a magad szégyenére és anyád gyalázatára."
      },
      {
        "verse": "31",
        "text": "Mert míg Isai fia él a földön, nem lesz belőled és a királyságodból semmi. Azért küldj érte, és hozasd ide hozzám, mert a halál fia ő!"
      },
      {
        "verse": "32",
        "text": "Jónátán azonban így válaszolt apjának, Saulnak: Miért kell meghalnia? Mit követett el?"
      },
      {
        "verse": "33",
        "text": "Erre Saul feléje dobta a lándzsáját, és át akarta vele ütni. Ekkor megértette Jónátán, hogy apja elhatározta Dávid megölését."
      },
      {
        "verse": "34",
        "text": "Majd fölkelt Jónátán az asztaltól izzó haraggal. Nem evett semmit az újhold második napján, mert bánkódott Dávid miatt, akit gyalázott az apja."
      },
      {
        "verse": "35",
        "text": "Reggel azután kiment Jónátán a mezőre a Dáviddal megbeszélt időben, és egy kisfiú volt vele."
      },
      {
        "verse": "36",
        "text": "Ezt mondta a fiúnak: Szaladj, és keresd meg a nyilakat, amelyeket kilövök! A fiú elfutott, ő pedig úgy lőtt ki egy nyilat, hogy túlmenjen rajta."
      },
      {
        "verse": "37",
        "text": "Amikor a fiú arra a helyre ért, ahova Jónátán a nyilat lőtte, Jónátán utánakiáltott a fiúnak: Messze előtted van a nyilam!"
      },
      {
        "verse": "38",
        "text": "Még ezt is utánakiáltotta Jónátán a fiúnak: Siess, fuss, meg ne állj! A fiú fölkapta Jónátán nyilát, és visszament az urához."
      },
      {
        "verse": "39",
        "text": "A fiú semmiről sem tudott, így csak Jónátán és Dávid értette a dolgot."
      },
      {
        "verse": "40",
        "text": "Azután odaadta Jónátán a vele levő fiúnak a fegyvereket, és ezt mondta neki: Eredj, vidd be a városba."
      },
      {
        "verse": "41",
        "text": "A fiú elment, Dávid pedig fölkelt a kő déli oldala mellől, arcával a földig hajolt, és háromszor leborult. Azután megcsókolták egymást, megsiratták egymást, míg csak Dávid erőt nem vett magán."
      },
      {
        "verse": "42",
        "text": "Akkor ezt mondta Jónátán Dávidnak: Menj el békével! Abban pedig, amiről mindketten megesküdtünk az  Úr nevére, legyen az  Úr a tanú közöttünk és utódaink között mindörökre!"
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Dávid ezután útnak indult, Jónátán pedig visszament a városba."
      },
      {
        "verse": "2",
        "text": "Dávid Ahímelek paphoz ment Nóbba. Ahímelek remegve ment Dávid elé, és ezt kérdezte tőle: Miért vagy egyedül, és miért nincs veled senki?"
      },
      {
        "verse": "3",
        "text": "Dávid ezt felelte Ahímelek papnak: A király megbízásában járok, de azt mondta, hogy senki se tudjon meg semmit arról, amiért elküldött, és amivel megbízott. A legényeket is ezért rendeltem máshová."
      },
      {
        "verse": "4",
        "text": "Most azért mi van kéznél? Adj nekem öt kenyeret, vagy ami éppen akad!"
      },
      {
        "verse": "5",
        "text": "A pap ezt felelte Dávidnak: Közönséges kenyér nincs nálam, van azonban szent kenyér, de csak akkor, ha a legények megtartóztatták magukat az asszonytól."
      },
      {
        "verse": "6",
        "text": "Dávid pedig ezt válaszolta a papnak: Valóban el volt tiltva tőlünk az asszony egy ideje. Amikor elindultam, szent volt a legények teste. Ez az út közönséges ugyan, de a testük meg van szentelve."
      },
      {
        "verse": "7",
        "text": "Ekkor odaadta neki a pap a szent kenyereket, mert nem volt ott más, csak áldozati kenyér, amit el szoktak venni az  Úr színe elől, és frissen sült kenyeret tesznek oda, ha amazt elvették."
      },
      {
        "verse": "8",
        "text": "Saul egyik udvari embere, név szerint az edómi Dóég azon a napon éppen ott volt, mert el volt különítve az  Úr színe előtt. Ő volt Saul pásztorainak a felügyelője."
      },
      {
        "verse": "9",
        "text": "Dávid azután megkérdezte Ahímelektől: Nincs itt kéznél lándzsa vagy kard? Mert nem hoztam magammal sem a kardomat, sem a fegyvereimet, olyan sürgős volt a király megbízatása."
      },
      {
        "verse": "10",
        "text": "A pap így felelt: A filiszteus Góliát kardja, akit te vágtál le az Élá-völgyben, köpenybe csavarva itt van az éfód mögött. Ha el akarod vinni, vidd el, de ezen kívül nincs itt egyéb. Dávid ezt mondta: Nincs annál megfelelőbb. Add ide!"
      },
      {
        "verse": "11",
        "text": "Dávid még aznap elindult, és Saul elől Ákíshoz, Gát királyához menekült."
      },
      {
        "verse": "12",
        "text": "Ákísnak ezt mondták udvari emberei: Hiszen ez Dávid, az ország királya! Róla énekelték a körtáncban:  Megölt Saul ezer embert,  Dávid meg tízezer embert!"
      },
      {
        "verse": "13",
        "text": "Amikor Dávidnak tudomására jutott ez a beszéd, nagyon félni kezdett Ákístól, Gát királyától."
      },
      {
        "verse": "14",
        "text": "Félkegyelműnek tettette hát magát előttük, és amikor köztük volt, úgy viselkedett, mint egy eszelős: firkálgatott az ajtószárnyakra, nyálát pedig a szakállára csurgatta."
      },
      {
        "verse": "15",
        "text": "Akkor ezt mondta Ákís az udvari embereinek: Hát nem látjátok, hogy ez az ember bolond? Minek hoztátok ide?"
      },
      {
        "verse": "16",
        "text": "Nincs itt elég bolond, idehoztátok még ezt is, hogy a bolondját járja előttem? Egy ilyen kerüljön a házamba?"
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Elment azért onnan Dávid, és az Adullám-barlangba menekült. Amikor meghallották testvérei és apjának egész rokonsága, elmentek hozzá."
      },
      {
        "verse": "2",
        "text": "Odasereglett még hozzá mindenféle elnyomott, eladósodott és elkeseredett ember, ő pedig a vezérük lett. Mintegy négyszáz ember volt vele."
      },
      {
        "verse": "3",
        "text": "Onnan a móábi Micpébe ment Dávid, és ezt mondta Móáb királyának: Hadd jöjjön közétek apám és anyám, amíg meg nem tudom, hogy Isten mit akar tenni velem."
      },
      {
        "verse": "4",
        "text": "És odavitte őket Móáb királyához, és ott maradtak nála mindaddig, amíg Dávid a sziklavárban volt."
      },
      {
        "verse": "5",
        "text": "Gád próféta azonban ezt mondta Dávidnak: Ne maradj a sziklavárban, hanem eredj, menj el Júda földjére! Dávid el is ment, és megérkezett a hereti erdőbe."
      },
      {
        "verse": "6",
        "text": "Saul pedig tudomást szerzett erről, mert felismerték Dávidot és az embereit. Saul ekkor Gibeában volt a magaslaton, a tamariszkuszfa alatt. Lándzsája a kezében volt, és udvari emberei mind mellette álltak."
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondta Saul a mellette álló udvari embereknek: Idehallgassatok, Benjámin fiai! Hát Isai fia adott itt mindenkinek mezőt és szőlőt, és ő tett talán benneteket ezredesekké és századosokká?"
      },
      {
        "verse": "8",
        "text": "Hiszen ti mind összeesküdtetek ellenem, mert senki sem leplezte le előttem, hogy a tulajdon fiam kötött szövetséget Isai fiával. Senki sem szánt meg engem, és nem mondta meg nekem, hogy a tulajdon fiam lázította ellenem a szolgámat, hogy leselkedjék rám. Bizony, így van ez!"
      },
      {
        "verse": "9",
        "text": "Megszólalt erre az edómi Dóég, aki ott állt Saul udvari emberei mellett, és azt mondta: Én láttam, amikor Isai fia Nóbba érkezett Ahímelekhez, Ahítúb fiához."
      },
      {
        "verse": "10",
        "text": "Ő megkérdezte érdekében az  Urat, ellátta útravalóval, sőt a filiszteus Góliát kardját is odaadta neki."
      },
      {
        "verse": "11",
        "text": "Ekkor hívatta a király Ahímelek papot, Ahítúb fiát és egész rokonságát, a nóbi papokat. Azok el is jöttek mindnyájan a királyhoz."
      },
      {
        "verse": "12",
        "text": "És ezt mondta Saul: Hallgass ide, Ahítúb fia! Ő pedig így felelt: Itt vagyok, uram."
      },
      {
        "verse": "13",
        "text": "Saul megkérdezte tőle: Miért esküdtetek össze ellenem Isai fiával, amikor kenyeret és kardot adtál neki, sőt az ő érdekében Istent is megkérdezted?! Azért, hogy fellázadjon ellenem, és leselkedjék rám? Bizony, így van ez!"
      },
      {
        "verse": "14",
        "text": "Erre így felelt Ahímelek a királynak: Van-e olyan megbízható ember összes szolgád között, mint Dávid, a király veje, testőrséged parancsnoka, akit nagyra becsülnek udvarodban?"
      },
      {
        "verse": "15",
        "text": "Vajon most kérdeztem meg először az Istent vele kapcsolatban? Egyáltalán nem! Ne vádold mással sem szolgádat, sem egész rokonságomat, királyom, mert szolgád mindezekről a dolgokról semmit sem tudott."
      },
      {
        "verse": "16",
        "text": "A király azonban így szólt: Halállal kell lakolnod, Ahímelek, neked és egész rokonságodnak!"
      },
      {
        "verse": "17",
        "text": "A mellette álló fegyvereseknek pedig ezt mondta a király: Fogjátok körül és öljétek le az  Úr papjait, mert ők is Dávidot segítették. Hiszen tudták, hogy szökésben van, mégsem jelentették nekem! A király szolgái azonban nem akartak kezet emelni és rátámadni az  Úr papjaira."
      },
      {
        "verse": "18",
        "text": "Ekkor Dóégnak parancsolta a király: Gyere ide, és támadj rá te a papokra! Az edómi Dóég oda is ment, rátámadt a papokra, és megölt azon a napon nyolcvanöt embert, akik gyolcs éfódot viseltek."
      },
      {
        "verse": "19",
        "text": "Fegyverrel tört Nóbra, a papok városára is: kardélre hányt férfit és nőt, gyermeket és csecsemőt, ökröt, szamarat és bárányt."
      },
      {
        "verse": "20",
        "text": "Ahítúb fiának, Ahímeleknek egyik fia azonban, akit Ebjátárnak hívtak, elmenekült, és Dávidhoz szökött."
      },
      {
        "verse": "21",
        "text": "Ebjátár hírül vitte Dávidnak, hogy Saul megölette az  Úr papjait."
      },
      {
        "verse": "22",
        "text": "Dávid ezt mondta Ebjátárnak: Tudtam én már aznap, amikor ott volt az edómi Dóég, hogy el fog ez árulni Saulnak. Én okoztam apád egész háza népének a vesztét."
      },
      {
        "verse": "23",
        "text": "Maradj nálam, ne félj, mert aki az én életemre tör, az tör a te életedre is. Ezért biztonságban leszel nálam."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Jelentették egyszer Dávidnak, hogy a filiszteusok megtámadták Keílát, és fosztogatják a szérűket."
      },
      {
        "verse": "2",
        "text": "Ekkor megkérdezte Dávid az  Urat: Elmenjek, és megverjem a filiszteusokat? Az  Úr ezt felelte Dávidnak: Menj el, verd meg a filiszteusokat, és szabadítsd föl Keílát!"
      },
      {
        "verse": "3",
        "text": "De az emberei ezt mondták Dávidnak: Még itt, Júdában is félünk! Csakugyan menjünk el Keílába, a filiszteusok csapatai ellen?"
      },
      {
        "verse": "4",
        "text": "Dávid ismét megkérdezte az  Urat. Az  Úr pedig így válaszolt neki: Indulj, és menj el Keílába, mert kezedbe adom a filiszteusokat."
      },
      {
        "verse": "5",
        "text": "Elment tehát Dávid az embereivel Keílába, harcba szállt a filiszteusokkal, elhajtotta jószágaikat, és nagy vereséget mért rájuk. Így szabadította fel Dávid Keíla lakóit."
      },
      {
        "verse": "6",
        "text": "Amikor Ebjátár, Ahímelek fia Dávidhoz menekült Keílába, az éfódot is magával vitte."
      },
      {
        "verse": "7",
        "text": "Ezután jelentették Saulnak, hogy Dávid Keílába ment. Akkor ezt mondta Saul: Kezembe adta őt az Isten, hiszen saját magát zárta be azzal, hogy egy kapuval és zárral felszerelt városba ment."
      },
      {
        "verse": "8",
        "text": "Ezért mozgósította Saul az egész hadinépet, hogy Keíla ellen vonuljon, és körülzárja Dávidot embereivel együtt."
      },
      {
        "verse": "9",
        "text": "Dávid azonban megtudta, hogy Saul rosszat forral ellene. Ezt mondta Ebjátár papnak: Hozd ide az éfódot!"
      },
      {
        "verse": "10",
        "text": "Majd ezt mondta Dávid:  Uram, Izráel Istene! Azt a hírt hallotta szolgád, hogy Saul ide akar jönni Keílába, hogy elpusztítsa miattam a várost."
      },
      {
        "verse": "11",
        "text": "Kiszolgáltatnak-e neki Keíla polgárai? Idejön-e Saul, ahogyan szolgád hallotta?  Uram, Izráel Istene, jelentsd ki szolgádnak! Az  Úr így felelt: Idejön."
      },
      {
        "verse": "12",
        "text": "Akkor ezt kérdezte Dávid: Kiszolgáltatnak-e engem és embereimet Saulnak Keíla polgárai? Az  Úr így felelt: Kiszolgáltatnak."
      },
      {
        "verse": "13",
        "text": "Felkerekedett tehát Dávid mintegy hatszáz emberével, kivonult Keílából, és mentek, amerre mehettek. Amikor jelentették Saulnak, hogy Dávid elmenekült Keílából, lemondott arról, hogy ellene vonuljon."
      },
      {
        "verse": "14",
        "text": "Dávid a pusztában sziklavárakban tartózkodott. Amikor a Zíf-pusztában, a hegyvidéken lakott, Saul mindennap kereste, de Isten nem adta őt a kezébe."
      },
      {
        "verse": "15",
        "text": "Dávid látva, hogy Saul kivonult ellene, és az életére tör, a Zíf-pusztában az erdőségbe vette be magát."
      },
      {
        "verse": "16",
        "text": "Ekkor elindult Jónátán, Saul fia, és elment Dávidhoz az erdőségbe, és erősítette az Istenbe vetett bizalmát."
      },
      {
        "verse": "17",
        "text": "Ne félj – mondta neki –, nem ér utol apámnak, Saulnak a keze! Te leszel Izráel királya, én pedig a második ember leszek melletted. Apám, Saul is tudja, hogy így lesz."
      },
      {
        "verse": "18",
        "text": "És szövetséget kötöttek egymással az  Úr színe előtt. Dávid az erdőségben maradt, Jónátán pedig hazament."
      },
      {
        "verse": "19",
        "text": "De a zífiek elmentek Saulhoz Gibeába, és ezt mondták: Nálunk rejtőzködik Dávid a sziklavárakban, az erdőségben, a Hakílá-halmon, a sivatagtól délre."
      },
      {
        "verse": "20",
        "text": "Ha tehát az a legfőbb kívánságod, ó, király, hogy eljöjj, akkor gyere el, és a mi dolgunk lesz, hogy kiszolgáltassuk őt a királynak."
      },
      {
        "verse": "21",
        "text": "Saul ezt mondta: Az  Úr is megáld titeket, hogy megszántatok engem."
      },
      {
        "verse": "22",
        "text": "Menjetek, és bizonyosodjatok meg újból! Derítsetek fel és ellenőrizzetek minden helyet, amerre meg szokott fordulni, és azt is, hogy ki látta ott, mert azt mondták nekem, hogy nagyon ravasz ember."
      },
      {
        "verse": "23",
        "text": "Ellenőrizzetek és derítsetek fel minden búvóhelyet, ahol csak elbújhatott, és ha biztos híreitek vannak, térjetek vissza hozzám, akkor elmegyek veletek. Ha az országban van, felkutatom őt, Júda bármely nemzetségében is legyen!"
      },
      {
        "verse": "24",
        "text": "Azok elindultak, és elmentek Saul előtt Zífbe. Dávid ekkor embereivel együtt a Máón-pusztában volt, a síkságon, a sivatagtól délre."
      },
      {
        "verse": "25",
        "text": "Saul is elment embereivel, hogy megkeresse őt. Dávidnak azonban jelentették a dolgot, ezért elment ahhoz a sziklához, amely a Máón-pusztában van. Meghallotta ezt Saul, és üldözőbe vette Dávidot a Máón-pusztában."
      },
      {
        "verse": "26",
        "text": "Saul a hegy egyik oldalán vonult, Dávid és emberei pedig a hegy másik oldalán. Dávid sietve próbált elmenekülni Saul elől, mert Saul és emberei már kezdték bekeríteni Dávidot és embereit, hogy elfogják őket."
      },
      {
        "verse": "27",
        "text": "De követ érkezett Saulhoz ezzel az üzenettel: Siess, gyere, mert betörtek a filiszteusok az országba!"
      },
      {
        "verse": "28",
        "text": "Ekkor visszatért Saul Dávid üldözéséből, és a filiszteusok ellen vonult. Ezért hívják azt a helyet Mahlekót-sziklának."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután elvonult onnan Dávid, és Én-Gedí sziklavárában tartózkodott."
      },
      {
        "verse": "2",
        "text": "Amikor visszatért Saul a filiszteusok üldözéséből, jelentették neki, hogy Dávid Én-Gedí pusztájában van."
      },
      {
        "verse": "3",
        "text": "Maga mellé vett Saul egész Izráelből háromezer válogatott embert, és elment, hogy megkeresse Dávidot és embereit a Zerge-szikláknál."
      },
      {
        "verse": "4",
        "text": "Amikor az út menti juhaklokhoz ért, volt ott egy barlang. Saul bement oda, hogy a szükségét elvégezze. Dávid pedig embereivel együtt éppen a barlang legmélyén tartózkodott."
      },
      {
        "verse": "5",
        "text": "Akkor az emberei ezt mondták Dávidnak: Nézd, ez az a nap, amelyről azt mondta neked az  Úr, hogy kezedbe adja ellenségedet. Tégy vele, amit jónak látsz! Erre fölkelt Dávid, és lopva levágta Saul köpenyének a sarkát."
      },
      {
        "verse": "6",
        "text": "Dávidnak azonban megesett rajta a szíve, miután levágta Saul köpenyének a sarkát,"
      },
      {
        "verse": "7",
        "text": "és ezt mondta embereinek: Mentsen meg az  Úr attól, hogy ilyen dolgot kövessek el az én uram, az  Úr fölkentje ellen, és kezet emeljek rá, hiszen az  Úr fölkentje ő!"
      },
      {
        "verse": "8",
        "text": "Így fékezte meg Dávid az embereit, és nem engedte, hogy Saulra támadjanak. Saul pedig kiment a barlangból, és útjára indult."
      },
      {
        "verse": "9",
        "text": "Ezután Dávid is fölkelt, kiment a barlangból, és Saul után kiáltott: Uram, királyom! Saul ekkor hátratekintett, Dávid pedig arccal a földig hajolt, és leborult előtte."
      },
      {
        "verse": "10",
        "text": "Akkor ezt mondta Dávid Saulnak: Miért hallgatsz olyanok szavára, akik azt állítják, hogy Dávid a vesztedre tör?!"
      },
      {
        "verse": "11",
        "text": "Hiszen most a saját szemeddel láthattad, hogy kezembe adott az  Úr a barlangban. Mondták is, hogy öljelek meg, de én megszántalak, és ezt mondtam: Nem emelek kezet az én uramra, mert az  Úr fölkentje ő."
      },
      {
        "verse": "12",
        "text": "Nézd csak, atyám, itt van a köpenyed sarka a kezemben. Amikor levágtam a köpenyed sarkát, nem gyilkoltalak meg. Értsd meg ebből, és lásd be, hogy nem akarok semmi rosszat vagy hűtlenséget elkövetni ellened, és nem vétkeztem ellened, bár te a vesztemre törsz, hogy elvedd az életemet."
      },
      {
        "verse": "13",
        "text": "Az  Úr tegyen igazságot köztünk, az  Úr álljon értem bosszút rajtad, de én nem emelek rád kezet."
      },
      {
        "verse": "14",
        "text": "Ahogy az ősi példabeszéd mondja: Gonoszoktól ered a gonoszság. Nem emelek hát kezet rád!"
      },
      {
        "verse": "15",
        "text": "Ki ellen vonult ki Izráel királya? Kit üldözöl? Egy döglött kutyát vagy egy árva bolhát?"
      },
      {
        "verse": "16",
        "text": "Legyen azért az  Úr a bíró, és tegyen igazságot közöttünk! Vizsgálja meg és perelje peremet, és szolgáltasson nekem igazságot veled szemben!"
      },
      {
        "verse": "17",
        "text": "Miután Dávid mindezeket elmondta Saulnak, megkérdezte Saul: A te hangod ez, Dávid fiam? És Saul hangosan sírni kezdett."
      },
      {
        "verse": "18",
        "text": "Azután ezt mondta Dávidnak: Te igazabb vagy nálam, mert te jól bántál velem, bár én rosszul bántam veled."
      },
      {
        "verse": "19",
        "text": "Te most tudtomra adtad, milyen jót tettél velem: az  Úr a kezedbe adott, és mégsem öltél meg."
      },
      {
        "verse": "20",
        "text": "Ha valaki rátalál ellenségére, sértetlenül bocsátja-e útjára? Jóval fizessen neked az  Úr azért, amit ma tettél velem!"
      },
      {
        "verse": "21",
        "text": "Mert magam is tudom, hogy te biztosan király leszel, és te teszed majd Izráel királyságát maradandóvá."
      },
      {
        "verse": "22",
        "text": "Esküdj meg most az  Úrra, hogy ha meghalok, nem irtod ki utódaimat, és nem törlöd ki nevemet a nemzetségemből!"
      },
      {
        "verse": "23",
        "text": "Dávid megesküdött Saulnak. Saul akkor hazament, Dávid pedig embereivel együtt fölment a sziklavárba."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Sámuel meghalt, összegyűlt egész Izráel, meggyászolták, és eltemették őt otthon, Rámában. Dávid pedig elindult, és elment Párán pusztájába."
      },
      {
        "verse": "2",
        "text": "Élt egy ember Máónban, akinek a gazdasága Karmelban volt. Igen jómódú volt; háromezer juhot és ezer kecskét tartott. Éppen a juhokat nyírta Karmelban."
      },
      {
        "verse": "3",
        "text": "A férfit Nábálnak, a feleségét Abígajilnak hívták. Az asszony okos és szép, a férfi azonban durva és rossz természetű volt, Káléb nemzetségéből való."
      },
      {
        "verse": "4",
        "text": "Amikor meghallotta Dávid a pusztában, hogy Nábál a juhait nyírja,"
      },
      {
        "verse": "5",
        "text": "elküldött tíz legényt. Ezt mondta Dávid a legényeknek: Menjetek el Karmelba, és ha megérkeztek Nábálhoz, köszöntsétek a nevemben békességgel."
      },
      {
        "verse": "6",
        "text": "Ezt mondjátok neki: Békesség neked, békesség házad népének, békesség mindenednek!"
      },
      {
        "verse": "7",
        "text": "Most hallom, hogy juhaidat nyírják. Tudod, hogy amikor velünk voltak a pásztoraid, mi nem bántottuk őket. Semmijük sem tűnt el az alatt az idő alatt, amíg Karmelban voltak."
      },
      {
        "verse": "8",
        "text": "Kérdezd meg a szolgáidat, ők is megmondják neked. Nézz jóindulattal ezekre a legényekre, hiszen örömnapra érkeztünk. Adj azért ajándékot tehetséged szerint szolgáidnak és fiadnak, Dávidnak!"
      },
      {
        "verse": "9",
        "text": "Amikor megérkeztek Dávid legényei, elmondták mindezeket Nábálnak Dávid nevében, azután várakoztak."
      },
      {
        "verse": "10",
        "text": "Nábál azonban így válaszolt Dávid szolgáinak: Ki az a Dávid, ki az az Isai fia? Olyan sok szolga van manapság, aki elszökött urától."
      },
      {
        "verse": "11",
        "text": "Talán fogjam a kenyeremet, vizemet, levágott marháimat, amelyeket a nyíróknak vágtam le, és adjam olyan embereknek, akikről azt sem tudom, hová valók?"
      },
      {
        "verse": "12",
        "text": "Erre megfordultak Dávid legényei, és visszatértek. Amikor megérkeztek, elmondták neki mindezeket."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Dávid az embereinek: Kösse fel mindenki a kardját! És felkötötte mindenki a kardját, Dávid is felkötötte a kardját, és felvonult Dávid után mintegy négyszáz ember, kétszáz pedig ott maradt a fölszerelésnél."
      },
      {
        "verse": "14",
        "text": "Abígajilnak, Nábál feleségének azonban megmondta az egyik legény, hogy Dávid követeket küldött a pusztából, hogy áldással köszöntsék urukat, de ő rájuk förmedt."
      },
      {
        "verse": "15",
        "text": "Pedig azok az emberek igen jók voltak hozzánk. Nem is volt bántódásunk, és semmink sem tűnt el az alatt az idő alatt, amíg velük jártunk, amikor a mezőn voltunk."
      },
      {
        "verse": "16",
        "text": "Olyanok voltak nekünk éjjel-nappal, mint egy várfal, amíg a közelükben őriztük a nyájat."
      },
      {
        "verse": "17",
        "text": "Most már neked kell tudnod és látnod, hogy mitévő légy, mert kész a veszedelem urunk és egész háza népe ellen. De ő olyan megátalkodott ember, hogy nem lehet beszélni vele."
      },
      {
        "verse": "18",
        "text": "Akkor Abígajil sietve vett kétszáz kenyeret, két tömlő bort és öt juhot elkészítve, öt mérték pörkölt búzát, száz csomó aszú szőlőt, kétszáz fügekalácsot, és szamarakra rakta."
      },
      {
        "verse": "19",
        "text": "A legényeinek ezt mondta: Menjetek előttem, én is megyek utánatok. De a férjének, Nábálnak nem szólt semmit."
      },
      {
        "verse": "20",
        "text": "Amikor a szamáron ülve egy hegy takarásában ment lefelé, Dávid éppen szembejött lefelé embereivel együtt, és hirtelen összetalálkozott velük."
      },
      {
        "verse": "21",
        "text": "Dávid azt mondta: Bizony, hiába vigyáztam ennek az embernek mindenére a pusztában, hogy semmi se vesszen el abból, ami az övé, mert ő a jót rosszal viszonozta."
      },
      {
        "verse": "22",
        "text": "Úgy bánjon Isten Dávid ellenségeivel most és mindenkor, hogy reggelre egyetlen férfit sem hagyok meg mindabból, ami az övé!"
      },
      {
        "verse": "23",
        "text": "Amikor Abígajil megpillantotta Dávidot, sietve leszállt a szamárról, arcra esett Dávid előtt, és a földre borult."
      },
      {
        "verse": "24",
        "text": "Lábai elé borult, és ezt mondta: Uram, én vagyok a bűnös! Hadd szóljon mégis hozzád szolgálóleányod, és hallgasd meg szolgálóleányod szavát!"
      },
      {
        "verse": "25",
        "text": "Kérlek, uram, ne törődj Nábállal, ezzel a megátalkodott emberrel, mert olyan ő, amilyen a neve. Bolond a neve, hát bolondságot csinál. A te szolgálóleányod azonban nem látta az én uram legényeit, akiket küldtél."
      },
      {
        "verse": "26",
        "text": "Most pedig, uram, az élő  Úrra és az életemre mondom, hogy az  Úr tartott téged vissza a vérontástól és attól, hogy te magad állj bosszút. Úgy járjanak ellenségeid, mint Nábál, és akik vesztedre törnek, uram!"
      },
      {
        "verse": "27",
        "text": "Ezt az ajándékot pedig, amelyet szolgálóleányod hozott neked, uram, adják a legényeknek, akik az én urammal járnak együtt!"
      },
      {
        "verse": "28",
        "text": "Bocsásd meg azért szolgálóleányod hibáját, mert a te házadat, uram, bizonyosan maradandóvá teszi az  Úr, hiszen az  Úr harcait harcolod, uram, és nincs benned semmi rossz, mióta élsz."
      },
      {
        "verse": "29",
        "text": "És ha akad, aki üldöz, és az életedre tör, az életed, uram, akkor is az élők erszényébe lesz kötve Istenednél, az  Úrnál. Ellenségeid életét pedig parittyája közepéből hajítja el."
      },
      {
        "verse": "30",
        "text": "Ha majd az  Úr véghezviszi az én urammal mindazt a jót, amit megígért, és Izráel fejedelmévé tesz meg téged,"
      },
      {
        "verse": "31",
        "text": "akkor ne legyen egy ilyen botlásod, és ne furdaljon, uram, a lelkiismeret, hogy ok nélkül ontottál vért, és te magad álltál bosszút, uram! És ha majd az  Úr jót tesz veled, uram, ne feledkezz meg szolgálóleányodról!"
      },
      {
        "verse": "32",
        "text": "Akkor ezt mondta Dávid Abígajilnak: Áldott az  Úr, Izráel Istene, hogy elém küldött most téged."
      },
      {
        "verse": "33",
        "text": "Áldott a te okosságod, és áldott vagy te magad is, mert megakadályoztál ma a vérontásban és abban, hogy én magam álljak bosszút."
      },
      {
        "verse": "34",
        "text": "Bizony, az élő  Úrra, Izráel Istenére mondom, aki visszatartott attól, hogy rosszat tegyek veled: ha nem jössz elém sietve, akkor reggelre egyetlen férfi sem maradt volna Nábál házában!"
      },
      {
        "verse": "35",
        "text": "Azután átvette Dávid az asszonytól, amit hozott, és ezt mondta neki: Menj haza békességgel! Lásd, hallgattam a szavadra, és megbocsátottam."
      },
      {
        "verse": "36",
        "text": "Amikor Abígajil visszaérkezett Nábálhoz, olyan lakoma volt a házában, akár egy király lakomája. Nábál jó hangulatban volt, de annyira részeg, hogy az asszony egyáltalán nem mondott el neki semmit egészen reggelig."
      },
      {
        "verse": "37",
        "text": "Reggel azután, amikor Nábál kijózanodott, a felesége elmondta neki ezeket a dolgokat. Erre elhalt a szíve, és szinte kővé dermedt."
      },
      {
        "verse": "38",
        "text": "Mintegy tíz nap múlva aztán megverte az  Úr Nábált, és meghalt."
      },
      {
        "verse": "39",
        "text": "Amikor meghallotta Dávid, hogy meghalt Nábál, így szólt: Áldott az  Úr, mert perbe szállt helyettem Nábállal, aki gyalázott engem; visszatartotta szolgáját a gonoszságtól, és visszafordította az  Úr a gonoszságot Nábál fejére! Azután üzenetet küldött Dávid Abígajilnak, hogy el akarja venni feleségül."
      },
      {
        "verse": "40",
        "text": "Dávid szolgái elmentek Abígajilhoz Karmelba, és így szóltak hozzá: Dávid küldött bennünket hozzád, mert el akar venni feleségül."
      },
      {
        "verse": "41",
        "text": "Az asszony fölkelt, arccal a földre borult, és ezt mondta: A te szolgálóleányod rabszolga lesz, és uram szolgáinak a lábát fogja mosni."
      },
      {
        "verse": "42",
        "text": "Azután Abígajil sietve készülődött, és szamárra ült, öt cselédlány kísérte. Elment Dávid követeivel, és a felesége lett."
      },
      {
        "verse": "43",
        "text": "A jezréeli Ahínóamot már korábban elvette Dávid, így ez a kettő lett a felesége."
      },
      {
        "verse": "44",
        "text": "Saul pedig a leányát, Míkalt, Dávid feleségét a Gallímból való Paltíhoz, Lajis fiához adta."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "A zífiek elmentek Saulhoz Gibeába, és jelentették neki: Dávid a Hakílá-halmon rejtőzik, a sivatagtól keletre."
      },
      {
        "verse": "2",
        "text": "Ezért elindult Saul, és elment a Zíf-pusztába háromezer válogatott izráeli emberrel, hogy megkeresse Dávidot a Zíf-pusztában."
      },
      {
        "verse": "3",
        "text": "Saul a Hakílá-halmon, a sivatagtól keletre, az út mellett ütött tábort. Dávid is a pusztában tartózkodott. Amikor megtudta, hogy Saul utánajött a pusztába,"
      },
      {
        "verse": "4",
        "text": "kémeket küldött ki Dávid, és megtudta, hogy csakugyan megérkezett Saul."
      },
      {
        "verse": "5",
        "text": "Ekkor elindult Dávid, és odament arra a helyre, ahol Saul táborozott, és megnézte Dávid azt a helyet, ahol Saul és hadseregparancsnoka, Abnér, Nér fia feküdt. Saul ugyanis a szekértáborban feküdt, a hadinép pedig körülötte táborozott."
      },
      {
        "verse": "6",
        "text": "Dávid ekkor megkérdezte a hettita Ahímelektől és Abísajtól, Cerújá fiától, Jóáb testvérétől: Ki jön el velem Saul táborába? Abísaj így felelt: Én elmegyek veled."
      },
      {
        "verse": "7",
        "text": "Amikor Dávid és Abísaj éjjel bement a hadinép közé, látták, hogy Saul ott fekszik és alszik a szekértáborban, lándzsája pedig a földbe szúrva ott van a fejénél. Abnér és a hadinép pedig körülötte feküdt."
      },
      {
        "verse": "8",
        "text": "Akkor ezt mondta Abísaj Dávidnak: Most kezedbe juttatta Isten az ellenségedet. Hadd szögezzem hát a földhöz a lándzsámmal! Egyetlen döfés is elég, másikra már nem lesz szükség!"
      },
      {
        "verse": "9",
        "text": "Dávid azonban ezt felelte Abísajnak: Ne öld meg, mert ki emelhet büntetlenül kezet az  Úr fölkentjére?!"
      },
      {
        "verse": "10",
        "text": "Majd ezt mondta Dávid: Az élő  Úrra mondom, hogy megveri őt az  Úr: vagy úgy, hogy eljön halála napja, vagy úgy, hogy harcba megy, és ott vész el."
      },
      {
        "verse": "11",
        "text": "Az  Úr őrizzen meg attól, hogy kezet emeljek az  Úr fölkentjére! Csak a lándzsát vedd el a feje mellől meg a vizeskorsót, és menjünk!"
      },
      {
        "verse": "12",
        "text": "Fogta hát Dávid a lándzsát meg a vizeskorsót Saul feje mellől, és elmentek. Senki sem látta, senki sem vette észre, senki sem ébredt fel, hiszen mindenki aludt, mert az  Úr mély álmot bocsátott rájuk."
      },
      {
        "verse": "13",
        "text": "Ezután átment Dávid a túlsó oldalra, megállt messze a hegy tetején, úgyhogy nagy volt a távolság köztük."
      },
      {
        "verse": "14",
        "text": "Így kiáltott Dávid a hadinépnek és Abnérnak, Nér fiának: Abnér, nem válaszolsz? Abnér így válaszolt: Ki vagy te, hogy így kiáltozol a királynak?"
      },
      {
        "verse": "15",
        "text": "Dávid ezt felelte Abnérnak: Te lennél az az ember, akihez fogható nincsen Izráelben? Miért nem vigyáztál uradra, a királyra? Hiszen bement valaki a nép közül, hogy megölje uradat, a királyt!"
      },
      {
        "verse": "16",
        "text": "Bizony, nem végezted jól a dolgodat! Az élő  Úrra mondom, hogy halál fiai vagytok, mert nem őriztétek uratokat, az  Úr fölkentjét! Nézd csak meg, hová lett a király lándzsája és a vizeskorsó a feje mellől?"
      },
      {
        "verse": "17",
        "text": "Saul megismerte Dávid hangját, és ezt kérdezte: Nem a te hangod ez, Dávid fiam? Dávid így felelt: De az én hangom, uram, királyom."
      },
      {
        "verse": "18",
        "text": "Miért üldözi szolgáját az én uram? – kérdezte. – Mit követtem el, vagy miféle gonoszságon járna az eszem?"
      },
      {
        "verse": "19",
        "text": "Most azért hallgassa meg, uram, királyom, szolgájának a szavát! Ha az  Úr ingerelt föl ellenem, ő kiengesztelhető áldozattal. De ha emberek, akkor legyen rajtuk az  Úr átka, mert elűztek engem, hogy ne tartozzam az  Úr örökségéhez, és ezt mondták: Eredj, szolgálj más isteneknek!"
      },
      {
        "verse": "20",
        "text": "Ne hulljon azért vérem a földre az  Úr színétől távol! Mert hadba vonult Izráel királya, hogy megkeressen egy árva bolhát; mint fogolymadarat, üldöz a hegyeken."
      },
      {
        "verse": "21",
        "text": "Akkor ezt mondta Saul: Vétkeztem! Térj vissza, Dávid fiam! Nem követek el többé ellened gonoszságot, hiszen megkímélted ma az életem! Bizony, ostoba voltam, és súlyos hibát követtem el."
      },
      {
        "verse": "22",
        "text": "Dávid így válaszolt: Itt van a király lándzsája. Jöjjön át egy legény, és vigye el!"
      },
      {
        "verse": "23",
        "text": "Az  Úr mindenkinek megfizet a maga igazsága és hűsége szerint, mert az  Úr a kezembe adott ma téged, de én nem akartam kezet emelni az  Úr fölkentjére."
      },
      {
        "verse": "24",
        "text": "Ahogy én ma megkíméltem a te életed, úgy kímélje meg az én életemet is az  Úr, és mentsen meg engem minden nyomorúságtól!"
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondta Saul Dávidnak: Légy áldott, Dávid fiam! Bármibe fogsz, véghez fogod vinni. Akkor Dávid elment a maga útjára, Saul pedig visszatért a maga lakóhelyére."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Dávid azonban ezt gondolta: Egy napon mégis el kell pusztulnom Saul kezétől. Legjobb lesz gyorsan elmenekülnöm a filiszteusok földjére. Akkor majd hiába üldöz engem Saul Izráel egész területén, megmenekülök a kezéből."
      },
      {
        "verse": "2",
        "text": "Elindult azért Dávid, és átment hatszáz emberével együtt Ákíshoz, Máók fiához, Gát királyához."
      },
      {
        "verse": "3",
        "text": "Letelepedett Dávid Ákísnál Gátban embereivel együtt, mindegyik a maga háza népével, Dávid is a két feleségével: a jezréeli Ahínóammal és a karmeli Abígajillal, Nábál volt feleségével."
      },
      {
        "verse": "4",
        "text": "Amikor jelentették Saulnak, hogy Dávid Gátba menekült, nem kereste tovább."
      },
      {
        "verse": "5",
        "text": "Egyszer azt mondta Dávid Ákísnak: Ha jóindulattal vagy hozzám, adj nekem helyet az egyik mezővárosban, hogy ott lakjam! Miért lakjék szolgád veled együtt a király városában?"
      },
      {
        "verse": "6",
        "text": "Akkor nekiadta Ákís Ciklágot – így lett Ciklág Júda királyaié mindmáig."
      },
      {
        "verse": "7",
        "text": "Az az idő, amíg Dávid a filiszteusok mezején lakott, egy esztendő és négy hónap volt."
      },
      {
        "verse": "8",
        "text": "Egyszer felvonult Dávid embereivel együtt, és megtámadták a gesúriakat, a gézerieket és az amálékiakat. Ezek voltak ősidőktől fogva annak a földnek a lakói Súr felé menet Egyiptom országáig."
      },
      {
        "verse": "9",
        "text": "Valahányszor Dávid betört egy területre, sem férfit, sem asszonyt nem hagyott életben, és elvitt juhot és marhát, szamarat, tevét és ruhaneműt, azután visszament Ákíshoz."
      },
      {
        "verse": "10",
        "text": "Amikor Ákís ilyenkor megkérdezte, hogy most éppen hová törtek be, Dávid ilyeneket felelt: Júda déli részére! A jerahmeéliek déli területeire! A kéniek déli területére!"
      },
      {
        "verse": "11",
        "text": "Dávid nem hagyott életben, és nem vitt Gátba sem férfit, sem asszonyt, hogy ne mondhassák el: Ezt meg ezt csinálta Dávid! Ez volt a szokása egész idő alatt, amíg a filiszteusok mezején lakott."
      },
      {
        "verse": "12",
        "text": "Ákís pedig bizalmába fogadta Dávidot, mert ezt gondolta: Nagyon meggyűlöltette magát a népével, Izráellel, ezért örökre az én szolgám marad."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben a filiszteusok összevonták a csapataikat, hogy megütközzenek Izráellel. Ákís ezt mondta Dávidnak: Tudd meg, hogy velem együtt neked is hadba kell vonulnod embereiddel együtt!"
      },
      {
        "verse": "2",
        "text": "Dávid ezt felelte Ákísnak: Akkor te már azt is tudod, hogy mit kell tennie szolgádnak. Ákís ezt mondta Dávidnak: Úgy van! Testőrömmé teszlek erre az időre."
      },
      {
        "verse": "3",
        "text": "Közben meghalt Sámuel. Meggyászolta egész Izráel, és eltemették városában, Rámában. Saul pedig eltávolította az országból a halottidézőket és jövendőmondókat."
      },
      {
        "verse": "4",
        "text": "A filiszteusok tehát összegyűltek, benyomultak, és Súném mellett ütöttek tábort. Saul is összegyűjtötte egész Izráelt, és tábort ütött a Gilbóa-hegyvidéken."
      },
      {
        "verse": "5",
        "text": "Amikor azonban Saul meglátta a filiszteusok táborát, megijedt, és hevesen kezdett verni a szíve."
      },
      {
        "verse": "6",
        "text": "Megkérdezte Saul az  Urat, de az  Úr nem válaszolt neki sem álomban, sem az úrímmal, sem a próféták által."
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondta Saul a szolgáinak: Keressetek nekem egy halottidéző asszonyt! Elmegyek hozzá, és őt kérdezem meg. Szolgái ezt felelték neki: Van itt Én-Dórban egy halottidéző asszony."
      },
      {
        "verse": "8",
        "text": "Saul ekkor elváltoztatta a külsejét, más ruhát vett magára, és elment két emberével. Amikor éjjel odaértek az asszonyhoz, ezt mondta: Kérj jövendölést a halottaktól, és idézd meg nekem, akit mondok neked!"
      },
      {
        "verse": "9",
        "text": "De az asszony ezt felelte: Magad is tudod, mit tett Saul, hogyan irtotta ki az országból a halottidézőket és a jövendőmondókat. Miért akarsz csapdába ejteni és megöletni engem?"
      },
      {
        "verse": "10",
        "text": "De megesküdött neki Saul az  Úrra: Az élő  Úrra mondom, hogy nem ér téged büntetés emiatt."
      },
      {
        "verse": "11",
        "text": "Az asszony ekkor megkérdezte: Kit idézzek meg neked? Ő így felelt: Sámuelt idézd meg nekem!"
      },
      {
        "verse": "12",
        "text": "Amikor az asszony meglátta Sámuelt, hangosan felkiáltott, és ezt mondta Saulnak: Miért szedtél rá? Hiszen te vagy Saul!"
      },
      {
        "verse": "13",
        "text": "De a király ezt mondta neki: Ne félj! Mit láttál? Az asszony ezt felelte Saulnak: Istenfélét látok feljönni a földből."
      },
      {
        "verse": "14",
        "text": "Saul megkérdezte tőle: Hogyan néz ki? Az asszony így felelt: Egy öregember jön fölfelé, palástba burkolózva. Ebből megtudta Saul, hogy Sámuel az; ezért arccal a földig hajolt, és leborult előtte."
      },
      {
        "verse": "15",
        "text": "Sámuel ezt mondta Saulnak: Miért háborgattál és idéztél meg engem? Saul így felelt: Igen nagy bajban vagyok. Megtámadtak a filiszteusok; Isten pedig eltávozott tőlem, és nem felel többé sem próféták által, sem álomban. Téged hívtalak tehát, hogy tudasd velem, mit kell tennem."
      },
      {
        "verse": "16",
        "text": "De Sámuel ezt mondta: Miért kérdezel engem, ha az  Úr eltávozott tőled, és az ellenséged lett?!"
      },
      {
        "verse": "17",
        "text": "Úgy cselekedett az  Úr, ahogyan általam megmondta: kiragadta kezedből a királyságot az  Úr, és másnak, Dávidnak adta."
      },
      {
        "verse": "18",
        "text": "Mivel nem hallgattál az  Úr szavára, és nem izzó haragja szerint bántál Amálékkal, azért bánik most veled így az  Úr."
      },
      {
        "verse": "19",
        "text": "Sőt az  Úr veled együtt Izráelt is a filiszteusok kezébe adja, te pedig holnap fiaiddal együtt velem leszel. Még Izráel táborát is a filiszteusok kezébe adja az  Úr."
      },
      {
        "verse": "20",
        "text": "Ekkor Saul hirtelen teljes hosszában elzuhant a földön, annyira megrémült Sámuel szavaitól. Semmi erő sem volt benne, mert egész nap és egész éjjel nem evett semmit."
      },
      {
        "verse": "21",
        "text": "Az asszony pedig odament Saulhoz, és látva, hogy nagyon megrémült, ezt mondta neki: Látod, szolgálóleányod hallgatott szavadra. Kockára tettem az életemet, és hallgattam arra, amit mondtál nekem."
      },
      {
        "verse": "22",
        "text": "Most azért te is hallgass szolgálóleányod szavára! Hadd tegyek eléd egy falat kenyeret, és egyél, hogy legyen erőd, amikor útra kelsz."
      },
      {
        "verse": "23",
        "text": "Ő azonban vonakodva ezt mondta: Nem eszem. De udvari emberei, sőt az asszony is addig unszolták, míg végre szót fogadott nekik, fölkelt a földről, és az ágyra ült."
      },
      {
        "verse": "24",
        "text": "Volt az asszony házánál egy hízott borjú. Sietve levágta, majd lisztet vett elő, meggyúrta, és megsütötte kovásztalan lepénynek."
      },
      {
        "verse": "25",
        "text": "Odavitte Saulnak és udvari embereinek, azok pedig ettek. Azután fölkeltek, és elmentek még azon az éjszakán."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "A filiszteusok Aféknál vonták össze csapataikat, Izráel pedig Jezréelben, a forrásnál táborozott."
      },
      {
        "verse": "2",
        "text": "Amikor a filiszteusok városfejedelmei ezredeikkel és századaikkal együtt fölvonultak, Dávid a maga embereivel Ákís mögött vonult."
      },
      {
        "verse": "3",
        "text": "De a filiszteusok vezérei ezt kérdezték: Mit keresnek itt ezek a héberek? Ákís így felelt a filiszteusok vezéreinek: Dávid ez, Izráel királyának, Saulnak az udvari embere, aki már jó ideje, évek óta nálam van. Nem találtam benne semmi kivetnivalót attól a naptól fogva, hogy átpártolt hozzánk, mindmáig."
      },
      {
        "verse": "4",
        "text": "A filiszteusok vezérei azonban felháborodva ezt mondták neki: Küldd el ezt az embert, térjen vissza a maga helyére, amelyet kijelöltél neki! Ne jöjjön velünk a csatába, nehogy az ellenfelünk legyen, amikor harcra kerül a sor! Mert mivel nyerhetné vissza jobban ura kegyeit, mint ezeknek az embereknek a fejével?"
      },
      {
        "verse": "5",
        "text": "Hiszen ez az a Dávid, akiről így énekelnek a körtáncban: Megölt Saul ezer embert, Dávid meg tízezer embert!"
      },
      {
        "verse": "6",
        "text": "Ákís ezért magához hívatta Dávidot, és ezt mondta neki: Az élő  Úrra mondom, hogy én becsületes embernek tartalak, és jónak látom, hogy velem együtt járj-kelj a táborban, mert semmi rosszat sem találtam benned attól a naptól fogva, hogy eljöttél hozzám, mindmáig. De a városfejedelmek nem bíznak benned."
      },
      {
        "verse": "7",
        "text": "Most azért térj vissza békével, és ne tégy semmit, amit rosszallanának a filiszteusok városfejedelmei!"
      },
      {
        "verse": "8",
        "text": "Dávid ezt felelte Ákísnak: Mit követtem el, és mi kivetnivalót találtál szolgádban azóta, hogy nálad vagyok, mindmáig? Miért nem mehetek el harcolni az én uram, királyom ellenségei ellen?"
      },
      {
        "verse": "9",
        "text": "Ákís ezt felelte Dávidnak: Tudom, hogy te megbízható vagy, akár az Isten angyala, de a filiszteusok vezérei megmondták, hogy nem vonulhatsz velünk a harcba."
      },
      {
        "verse": "10",
        "text": "Most azért kelj föl korán reggel urad szolgáival együtt, akik veled jöttek! Keljetek föl korán reggel, mihelyt kivilágosodik, és menjetek el!"
      },
      {
        "verse": "11",
        "text": "Dávid tehát korán fölkelt embereivel együtt, hogy még reggel elmenjen, és visszatérjen a filiszteusok földjére. A filiszteusok pedig fölvonultak Jezréelbe."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Mire Dávid harmadnapra embereivel együtt Ciklágba érkezett, az amálékiak betörtek a Délvidékre meg Ciklágba, földúlták és fölperzselték Ciklágot."
      },
      {
        "verse": "2",
        "text": "Fogságba vitték az ottani asszonyokat; nem öltek meg sem kicsinyt, sem nagyot, hanem elhajtották őket, és elmentek útjukra."
      },
      {
        "verse": "3",
        "text": "Amikor Dávid embereivel együtt megérkezett a városba, látták, hogy azt fölperzselték, feleségeiket, fiaikat és leányaikat pedig fogságba hurcolták."
      },
      {
        "verse": "4",
        "text": "Ekkor hangos sírásra fakadt Dávid és a vele levő nép, míg végül erejük sem maradt a sírásra."
      },
      {
        "verse": "5",
        "text": "Dávid két feleségét is fogságba hurcolták: a jezréeli Ahínóamot és Abígajilt, a karmeli Nábál volt feleségét."
      },
      {
        "verse": "6",
        "text": "Dávid nagyon szorult helyzetbe jutott: a nép már arról beszélt, hogy megkövezi, annyira el volt keseredve az egész nép a fiai és leányai miatt. Dávid azonban erőt kapott Istenétől, az  Úrtól."
      },
      {
        "verse": "7",
        "text": "Ezt mondta Dávid Ebjátár papnak, Ahímelek fiának: Hozd ide az éfódot! És Ebjátár odavitte Dávidnak az éfódot."
      },
      {
        "verse": "8",
        "text": "Dávid pedig megkérdezte az  Urat: Üldözzem-e azt a rablócsapatot? Utolérem-e őket? Ő pedig így felelt neki: Üldözd, mert biztosan utoléred őket, és kiszabadíthatod a tieidet."
      },
      {
        "verse": "9",
        "text": "Akkor elindult Dávid hatszáz emberével együtt. Amikor a Beszór-patakhoz értek, egy részük megállt."
      },
      {
        "verse": "10",
        "text": "Dávid négyszáz emberrel folytatta az üldözést, hiszen kétszázan megálltak: ezek túl fáradtak voltak már ahhoz, hogy átkelhessenek a Beszór-patakon."
      },
      {
        "verse": "11",
        "text": "Akkor találtak a mezőn egy egyiptomi embert, és Dávidhoz vitték. Adtak neki kenyeret, hogy egyék, és megitatták vízzel."
      },
      {
        "verse": "12",
        "text": "Adtak neki egy fügekalácsot és két szőlőkalácsot. Ő evett, és magához tért, mert három nap és három éjjel sem kenyeret nem evett, sem vizet nem ivott."
      },
      {
        "verse": "13",
        "text": "Dávid ezt kérdezte tőle: Ki a gazdád, és hová való vagy? Ő így felelt: Egyiptomi ifjú vagyok, egy amáléki ember szolgája, de itthagyott a gazdám, mert három nappal ezelőtt megbetegedtem."
      },
      {
        "verse": "14",
        "text": "Betörtünk a kerétiek déli vidékére meg Júda és Káléb déli területére, és felperzseltük Ciklágot."
      },
      {
        "verse": "15",
        "text": "Dávid megkérdezte tőle: Elvezetsz bennünket ahhoz a rablócsapathoz? Az így felelt: Esküdj meg nekem az Istenre, hogy nem ölsz meg, és nem szolgáltatsz vissza engem a gazdámnak, és akkor elvezetlek ahhoz a rablócsapathoz."
      },
      {
        "verse": "16",
        "text": "El is vezette hozzájuk; azok pedig az egész vidéken elszéledve ettek-ittak és táncoltak, mert igen nagy volt a zsákmány, amelyet a filiszteusok földjén és Júda földjén szereztek."
      },
      {
        "verse": "17",
        "text": "Dávid virradattól másnap estig vágta őket, és senki sem menekült meg közülük, csak négyszáz ifjú, akik tevére ülve elvágtattak."
      },
      {
        "verse": "18",
        "text": "Így mentett meg Dávid mindent, amit az amálékiak elvittek. Két feleségét is megmentette Dávid."
      },
      {
        "verse": "19",
        "text": "Semmijük sem hiányzott a zsákmányból, sem kicsiny, sem nagy, sem fiúk, sem lányok, semmi, amit elvettek tőlük; mindent visszaszerzett Dávid."
      },
      {
        "verse": "20",
        "text": "A juhokat és marhákat is mind visszavette Dávid. Ezt a jószágot előtte terelték, és azt mondták: Ez Dávid zsákmánya!"
      },
      {
        "verse": "21",
        "text": "Dávid visszaért ahhoz a kétszáz emberhez, akik fáradtak voltak ahhoz, hogy Dávidot kövessék, és ezért otthagyta őket a Beszór-pataknál; ezek elébe mentek Dávidnak és a vele levő népnek. Dávid odalépett hozzájuk, és békességgel köszöntötte őket."
      },
      {
        "verse": "22",
        "text": "Akkor néhány gonosz és elvetemült ember azok közül, akik elmentek Dáviddal, így kezdett beszélni: Mivel ezek nem jöttek velünk, ne adjunk nekik a zsákmányból, amit megmentettünk, hanem mindegyiknek csak a feleségét és a gyermekeit. Vigyék el őket, és menjenek!"
      },
      {
        "verse": "23",
        "text": "Dávid azonban így felelt: Testvéreim! Ne bánjatok így azzal, amit az  Úr adott nekünk! Mert ő őrzött meg bennünket, és ő adta kezünkbe a bennünket kifosztó rablócsapatot."
      },
      {
        "verse": "24",
        "text": "Hogy is hallgathatnánk rátok ebben? Hanem amekkora a része annak, aki elment a harcba, akkora legyen annak is a része, aki a fölszerelésnél maradt; egyforma részt kapjanak!"
      },
      {
        "verse": "25",
        "text": "És így lett ez attól a naptól fogva azután is: rendelkezéssé és szokássá tették ezt Izráelben mindmáig."
      },
      {
        "verse": "26",
        "text": "Amikor megérkezett Dávid Ciklágba, küldött a zsákmányból Júda véneinek, a barátainak, ezzel az üzenettel: Nektek szóló ajándék ez az  Úr ellenségeinek zsákmányából!"
      },
      {
        "verse": "27",
        "text": "Küldött a Bételben, Rámót-Negebben és Jattírban lakóknak,"
      },
      {
        "verse": "28",
        "text": "az Aróérban, Szifmótban és Estemóában lakóknak,"
      },
      {
        "verse": "29",
        "text": "a Rákálban, a jerahmeéliek városaiban és a kéniek városaiban lakóknak,"
      },
      { "verse": "30", "text": "a Hormában, Bór-Ásánban és Atákban lakóknak," },
      {
        "verse": "31",
        "text": "a Hebrónban és mindazokon a helyeken lakóknak, ahol megfordult Dávid az embereivel."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Eközben a filiszteusok megütköztek Izráellel, és az izráeliek megfutamodtak a filiszteusok elől. Elesettek borították a Gilbóa-hegyet."
      },
      {
        "verse": "2",
        "text": "A filiszteusok Saulnak és fiainak a nyomába szegődtek, és megölték a filiszteusok Jónátánt, Abínádábot és Malkísúát, Saul fiait."
      },
      {
        "verse": "3",
        "text": "Heves küzdelem dúlt Saul körül, de végül eltalálták az íjászok. Súlyosan megsebesítették az íjászok,"
      },
      {
        "verse": "4",
        "text": "ezért azt mondta Saul a fegyverhordozójának: Húzd ki a kardod, és szúrj le vele, hogy ha ideérnek ezek a körülmetéletlenek, ne ők szúrjanak le, és ne űzzenek gúnyt belőlem! De a fegyverhordozó nem akarta megtenni, mert nagyon félt. Ekkor fogta Saul a kardját, és beledőlt."
      },
      {
        "verse": "5",
        "text": "Amikor látta a fegyverhordozója, hogy meghalt Saul, ő is a kardjába dőlt, és meghalt vele együtt."
      },
      {
        "verse": "6",
        "text": "Így halt meg Saul azon napon, vele együtt a három fia, a fegyverhordozója meg az összes embere."
      },
      {
        "verse": "7",
        "text": "Amikor látták azok az izráeliek, akik a völgyön és a Jordánon túl laktak, hogy az izráeliek megfutamodtak, és Saul is meghalt fiaival együtt, elhagyták a városokat, és elmenekültek, a filiszteusok pedig odajöttek, és letelepedtek azokban."
      },
      {
        "verse": "8",
        "text": "Másnap eljöttek a filiszteusok, hogy kifosszák az elesetteket. Megtalálták Sault és három fiát is, amint ott feküdtek a Gilbóa-hegyen."
      },
      {
        "verse": "9",
        "text": "Levágták a fejét, megfosztották fegyverzetétől, és körbeküldték a filiszteusok földjén, hogy megvigyék az örömhírt bálványaik templomába és a népnek."
      },
      {
        "verse": "10",
        "text": "Fegyverzetét az Astarte templomában helyezték el, holttestét pedig kiakasztották Bét-Seán várfalára."
      },
      {
        "verse": "11",
        "text": "Amikor azonban meghallották Jábés-Gileád lakói, hogy mit tettek Saullal a filiszteusok,"
      },
      {
        "verse": "12",
        "text": "harcosaik elindultak, egész éjjel meneteltek, és leszedték Saulnak és fiainak a holttestét Bét-Seán várfaláról. Hazamentek Jábésba, és ott elégették azokat."
      },
      {
        "verse": "13",
        "text": "Csontjaikat pedig összeszedték, és eltemették a jábési tamariszkuszfa alatt, majd hétnapos böjtöt tartottak."
      }
    ]
  }
]
