[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Szilvánusz és Timóteus a thesszalonikaiak gyülekezetének az Atya Istenben és az Úr Jézus Krisztusban: kegyelem nektek és békesség."
      },
      {
        "verse": "2",
        "text": "Hálát adunk Istennek mindenkor mindnyájatokért, amikor megemlékezünk rólatok imádságainkban, mert szüntelenül"
      },
      {
        "verse": "3",
        "text": "emlegetjük a mi Istenünk és Atyánk színe előtt hitből eredő munkátokat, szeretetből jövő fáradozásotokat és a mi Urunk Jézus Krisztusba vetett reménységetek állhatatosságát;"
      },
      {
        "verse": "4",
        "text": "mivel tudjuk, Istentől szeretett testvéreink, hogy választottak vagytok."
      },
      {
        "verse": "5",
        "text": "Mert a mi evangéliumunk nemcsak szavakban jutott el hozzátok, hanem erővel, Szentlélekkel és teljes bizonyossággal is. Ti is tudjátok, hogyan éltünk közöttetek, a ti érdeketekben,"
      },
      {
        "verse": "6",
        "text": "ti pedig a mi követőinkké lettetek, és az Úréi, amikor sok zaklatás ellenére a Szentlélek örömével fogadtátok be az igét."
      },
      {
        "verse": "7",
        "text": "Példává is lettetek minden hívő számára Makedóniában és Akhájában,"
      },
      {
        "verse": "8",
        "text": "mert tőletek terjedt tovább az Úr beszéde, de nemcsak Makedóniába és Akhájába, hanem mindenhová eljutott a ti Istenbe vetett hitetek híre. Szükségtelen is erről bármit mondanunk,"
      },
      {
        "verse": "9",
        "text": "mert ők maguk beszélik rólunk, milyen fogadtatásban volt részünk nálatok, és hogyan fordultatok a bálványoktól Istenhez, hogy az élő és igaz Istennek szolgáljatok,"
      },
      {
        "verse": "10",
        "text": "és várjátok a mennyből Jézust, az ő Fiát, akit feltámasztott a halottak közül, aki megszabadít minket az eljövendő haragtól."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Hiszen magatok tudjátok, testvéreim, hogy nem hiába jártunk nálatok."
      },
      {
        "verse": "2",
        "text": "Sőt amint tudjátok, miután előbb szenvedés és bántalmazás ért minket Filippiben, a mi Istenünktől bátorságot kaptunk arra, hogy nyíltan hirdessük nektek Isten evangéliumát sok küzdelemben."
      },
      {
        "verse": "3",
        "text": "Mert a mi igehirdetésünk nem tévelygésből ered, nem is tisztátalan szándékból, nem is álnokságból."
      },
      {
        "verse": "4",
        "text": "Hanem mivel Isten ítélt minket alkalmasnak arra, hogy ránk bízza az evangéliumot, úgy hirdetjük azt, mint akik nem embereknek akarunk tetszeni, hanem a szívünket vizsgáló Istennek."
      },
      {
        "verse": "5",
        "text": "Hiszen, mint tudjátok, sohasem léptünk fel hízelgő beszéddel, sem leplezett kapzsisággal, Isten a tanúnk:"
      },
      {
        "verse": "6",
        "text": "nem is vártunk emberektől dicsőséget, sem tőletek, sem másoktól."
      },
      {
        "verse": "7",
        "text": "Mint Krisztus apostolai élhettünk volna tekintélyünkkel, mégis olyan szelíden léptünk fel közöttetek, mint ahogyan az anya dajkálja gyermekeit."
      },
      {
        "verse": "8",
        "text": "Mivel így vonzódtunk hozzátok, készek voltunk odaadni nektek nemcsak Isten evangéliumát, hanem a saját lelkünket is, mert annyira megszerettünk titeket."
      },
      {
        "verse": "9",
        "text": "Hiszen emlékeztek, testvéreink, a mi fáradozásunkra és vesződségünkre: éjjel és nappal dolgoztunk, hogy senkit meg ne terheljünk nálatok, és úgy hirdettük nektek Isten evangéliumát."
      },
      {
        "verse": "10",
        "text": "Ti vagytok a tanúim és az Isten: milyen szentek, igazak és feddhetetlenek voltunk közöttetek, akik hisztek."
      },
      {
        "verse": "11",
        "text": "Aminthogy azt is tudjátok, hogy mint gyermekeit az apa, mindenkit egyenként"
      },
      {
        "verse": "12",
        "text": "intettünk és buzdítottunk, és kérve kértünk titeket: éljetek Istenhez méltó módon, aki az ő országába és dicsőségébe hív titeket."
      },
      {
        "verse": "13",
        "text": "Ezért mi is szüntelenül hálát adunk Istennek, hogy amikor hallgattátok Isten általunk hirdetett igéjét, nem emberi beszédként fogadtátok be, hanem Isten beszédeként, aminthogy valóban az, és annak ereje munkálkodik is bennetek, akik hisztek."
      },
      {
        "verse": "14",
        "text": "Mert ti, testvéreim, hasonlóvá lettetek Isten gyülekezeteihez, amelyek Júdeában vannak, és Krisztus Jézusban hisznek, mivel ugyanazokat szenvedtétek el ti is a saját népetektől, mint ők a zsidóktól."
      },
      {
        "verse": "15",
        "text": "Ezek megölték az Úr Jézust, ugyanúgy, mint a prófétákat, üldöztek minket is; nem kedvesek Isten előtt, és ellenségei minden embernek,"
      },
      {
        "verse": "16",
        "text": "akadályoznak minket abban is, hogy prédikáljunk a pogányoknak, hogy üdvözüljenek: így teszik teljessé mindenkor bűneiket. De végül utol is érte őket Isten haragja."
      },
      {
        "verse": "17",
        "text": "Mi pedig, testvéreim, miután külsőleg, de nem szívünkben, egy rövid időre elszakadtunk tőletek, annál nagyobb vágyódással törekedtünk arra, hogy ismét lássunk titeket."
      },
      {
        "verse": "18",
        "text": "Ezért el akartunk menni hozzátok, én, Pál nem is egyszer, de megakadályozott minket a Sátán."
      },
      {
        "verse": "19",
        "text": "Ki is volna a mi reménységünk vagy örömünk, koronánk és dicsőségünk, ha nem ti, a mi Urunk Jézus Krisztus színe előtt az ő eljövetelekor?"
      },
      {
        "verse": "20",
        "text": "Bizony, ti vagytok a mi dicsőségünk és örömünk."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért amikor ezt már nem bírtuk tovább elviselni, elhatároztuk, hogy mi itt maradunk Athénban,"
      },
      {
        "verse": "2",
        "text": "és elküldtük Timóteust, a mi testvérünket és Krisztus evangéliumának hirdetésében Isten munkatársát, hogy megerősítsen titeket, és bátorítson hitetekben,"
      },
      {
        "verse": "3",
        "text": "hogy senki meg ne tántorodjék a mostani megpróbáltatásokban. Hiszen ti is tudjátok, hogy erre vagyunk rendelve."
      },
      {
        "verse": "4",
        "text": "Amikor nálatok voltunk, már előre megmondtuk nektek, hogy üldözni fognak minket, és amint tapasztaltátok, úgy is történt."
      },
      {
        "verse": "5",
        "text": "Én tehát, mivel már nem győztem türelemmel, elküldtem hozzátok, hogy megtudjam a hitetekről, nem kísértett-e meg titeket a kísértő, és nem lett-e hiábavalóvá a mi fáradozásunk."
      },
      {
        "verse": "6",
        "text": "Most azonban megjött tőletek Timóteus, és jó hírt hozott nekünk hitetekről és szeretetetekről, arról is, hogy szívesen emlékeztek ránk mindenkor, sőt látni szeretnétek minket, ahogyan mi is titeket."
      },
      {
        "verse": "7",
        "text": "Így tehát minden bajunk és üldöztetésünk között megvigasztalódtunk veletek kapcsolatban, testvéreim, a ti hitetek által."
      },
      {
        "verse": "8",
        "text": "Mert akkor élünk igazán, ha ti szilárdan álltok az Úrban."
      },
      {
        "verse": "9",
        "text": "Hogyan is adhatnánk eléggé hálát Istennek értetek mindazért az örömért, amellyel megörvendeztettek minket a mi Istenünk előtt,"
      },
      {
        "verse": "10",
        "text": "amikor éjjel és nappal buzgón könyörgünk azért, hogy láthassunk benneteket, és kipótolhassuk hitetek hiányosságait?"
      },
      {
        "verse": "11",
        "text": "De maga a mi Istenünk és Atyánk és a mi Urunk Jézus Krisztus egyengesse utunkat hozzátok,"
      },
      {
        "verse": "12",
        "text": "titeket pedig az Úr gyarapítson és gazdagítson a szeretetben egymás iránt és mindenki iránt, ahogyan mi is szeretünk titeket."
      },
      {
        "verse": "13",
        "text": "Erősítse meg a szíveteket, és tegye feddhetetlenné a szent életben a mi Istenünk és Atyánk színe előtt, amikor a mi Urunk Jézus Krisztus eljön minden szentjével együtt. Ámen."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Egyébként pedig, testvéreim, kérünk titeket, és intünk az Úr Jézus nevében, hogy amint tőlünk tanultátok, hogyan kell Istennek tetsző módon élnetek – s amint éltek is –, ebben jussatok még előbbre."
      },
      {
        "verse": "2",
        "text": "Hiszen tudjátok, milyen rendelkezéseket adtunk nektek az Úr Jézus nevében."
      },
      {
        "verse": "3",
        "text": "Az az Isten akarata, hogy megszentelődjetek: hogy tartózkodjatok a paráznaságtól,"
      },
      {
        "verse": "4",
        "text": "hogy tanuljon meg mindenki szentségben és tisztaságban élni feleségével,"
      },
      {
        "verse": "5",
        "text": "nem a kívánság szenvedélyével, mint a pogányok, akik nem ismerik Istent;"
      },
      {
        "verse": "6",
        "text": "és senki ne károsítsa meg és ne csalja meg testvérét semmiféle ügyben. Mert bosszút áll az Úr mindezekért, ahogyan már előbb megmondtuk nektek, és bizonyságot is tettünk róla."
      },
      {
        "verse": "7",
        "text": "Mert nem tisztátalanságra hívott el minket Isten, hanem megszentelődésre."
      },
      {
        "verse": "8",
        "text": "Aki tehát ezt megveti, az nem embert vet meg, hanem Istent, aki Szentlelkét is rátok árasztja."
      },
      {
        "verse": "9",
        "text": "A testvéri szeretetről pedig nem szükséges írnom nektek, hiszen titeket Isten tanított az egymás iránti szeretetre,"
      },
      {
        "verse": "10",
        "text": "és mert gyakoroljátok is ezt minden testvér iránt egész Makedóniában. De kérünk titeket, testvéreim, hogy egyre inkább gyarapodjatok ebben,"
      },
      {
        "verse": "11",
        "text": "és tartsátok becsületbeli dolognak, hogy csendesen éljetek, tegyétek a magatok dolgát, és saját kezetekkel dolgozzatok, ahogyan elrendeltük nektek."
      },
      {
        "verse": "12",
        "text": "A kívülállók iránt tisztességesen viselkedjetek, és ne szoruljatok rá senkire."
      },
      {
        "verse": "13",
        "text": "Nem szeretnénk, testvéreink, ha tudatlanok lennétek az elhunytak felől, és szomorkodnátok, mint a többiek, akiknek nincs reménységük."
      },
      {
        "verse": "14",
        "text": "Mert ha hisszük, hogy Jézus meghalt és feltámadt, az is bizonyos, hogy Isten az elhunytakat is előhozza Jézus által, vele együtt."
      },
      {
        "verse": "15",
        "text": "Azt pedig az Úr igéjével mondjuk nektek, hogy mi, akik élünk, és megmaradunk az Úr eljöveteléig, nem fogjuk megelőzni az elhunytakat."
      },
      {
        "verse": "16",
        "text": "Mert amint felhangzik a riadó hangja, a főangyal szava és az Isten harsonája, maga az Úr fog alászállni a mennyből, és először feltámadnak a Krisztusban elhunytak,"
      },
      {
        "verse": "17",
        "text": "azután mi, akik élünk, és megmaradunk, velük együtt elragadtatunk felhőkön az Úr fogadására a levegőbe, és így mindenkor az Úrral leszünk."
      },
      {
        "verse": "18",
        "text": "Vigasztaljátok tehát egymást ezekkel az igékkel!"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ennek idejéről és órájáról pedig nem szükséges írnom nektek, testvéreim,"
      },
      {
        "verse": "2",
        "text": "mert ti magatok is jól tudjátok, hogy az Úr napja úgy jön el, mint éjjel a tolvaj."
      },
      {
        "verse": "3",
        "text": "Amikor azt mondják: Békesség és biztonság, akkor tör rájuk hirtelen a végső romlás, mint a fájdalom a várandós asszonyra, és nem fognak megmenekülni."
      },
      {
        "verse": "4",
        "text": "Ti azonban, testvéreim, nem vagytok sötétségben, hogy az a nap tolvajként lephetne meg titeket."
      },
      {
        "verse": "5",
        "text": "Hiszen valamennyien a világosság és a nappal fiai vagytok, nem vagyunk az éjszakáé, sem a sötétségé."
      },
      {
        "verse": "6",
        "text": "Akkor ne is aludjunk, mint a többiek, hanem legyünk éberek és józanok!"
      },
      {
        "verse": "7",
        "text": "Mert akik alszanak, éjjel alszanak, és akik megrészegednek, éjjel részegednek meg."
      },
      {
        "verse": "8",
        "text": "Mi azonban, akik a nappal fiai vagyunk, legyünk józanok, vegyük magunkra a hit és a szeretet páncélját és mint sisakot, az üdvösség reménységét."
      },
      {
        "verse": "9",
        "text": "Mert Isten nem haragra rendelt minket, hanem hogy elnyerjük az üdvösséget a mi Urunk Jézus Krisztus által,"
      },
      {
        "verse": "10",
        "text": "aki meghalt értünk, hogy akár ébren vagyunk, akár alszunk, vele együtt éljünk."
      },
      {
        "verse": "11",
        "text": "Vigasztaljátok tehát egymást, és építse egyik a másikat, ahogyan teszitek is."
      },
      {
        "verse": "12",
        "text": "Kérünk titeket, testvéreink, hogy becsüljétek meg azokat, akik fáradoznak közöttetek, akik elöljáróitok az Úrban, és intenek is titeket."
      },
      {
        "verse": "13",
        "text": "Munkájukért nagyon becsüljétek és szeressétek őket! Éljetek egymással békességben!"
      },
      {
        "verse": "14",
        "text": "Kérünk titeket, testvéreink, intsétek a tétlenkedőket, biztassátok a bátortalanokat, karoljátok fel az erőtleneket, legyetek türelmesek mindenkihez."
      },
      {
        "verse": "15",
        "text": "Vigyázzatok, hogy senki se fizessen a rosszért rosszal, hanem törekedjetek mindenkor a jóra egymás és mindenki iránt."
      },
      { "verse": "16", "text": "Mindenkor örüljetek," },
      { "verse": "17", "text": "szüntelenül imádkozzatok," },
      {
        "verse": "18",
        "text": "mindenért hálát adjatok, mert ez Isten akarata Jézus Krisztus által a ti javatokra."
      },
      { "verse": "19", "text": "A Lelket ne oltsátok ki," },
      { "verse": "20", "text": "a prófétálást ne vessétek meg," },
      {
        "verse": "21",
        "text": "de mindent vizsgáljatok meg: a jót tartsátok meg,"
      },
      { "verse": "22", "text": "a gonosz minden fajtájától tartózkodjatok!" },
      {
        "verse": "23",
        "text": "A békesség Istene szenteljen meg titeket teljesen, és őrizze meg a ti lelketeket, elméteket és testeteket teljes épségben, feddhetetlenül a mi Urunk Jézus Krisztus eljövetelére."
      },
      {
        "verse": "24",
        "text": "Hű az, aki elhív erre titeket; és ő meg is cselekszi azt."
      },
      { "verse": "25", "text": "Testvéreim, imádkozzatok értünk is!" },
      { "verse": "26", "text": "Köszöntsetek minden testvért szent csókkal!" },
      {
        "verse": "27",
        "text": "Az Úr nevében hagyom meg nektek, hogy olvassátok fel ezt a levelet minden testvérnek!"
      },
      {
        "verse": "28",
        "text": "A mi Urunk Jézus Krisztus kegyelme legyen veletek!"
      }
    ]
  }
]
