[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, a mi üdvözítő Istenünknek és Krisztus Jézusnak, a mi reménységünknek rendeléséből Krisztus Jézus apostola,"
      },
      {
        "verse": "2",
        "text": "Timóteusnak, igaz fiamnak a hitben: Kegyelem, irgalom, békesség Istentől, a mi Atyánktól és Krisztus Jézustól, a mi Urunktól."
      },
      {
        "verse": "3",
        "text": "Amikor Makedóniába mentem, kértelek, hogy maradj Efezusban, és parancsold meg némelyeknek, hogy ne hirdessenek tévtanokat,"
      },
      {
        "verse": "4",
        "text": "ne is foglalkozzanak mondákkal és vég nélküli nemzetségtáblázatokkal, amelyek inkább vitákra vezetnek, mint Isten üdvözítő tervének hitben való elfogadására."
      },
      {
        "verse": "5",
        "text": "A parancs célja pedig a tiszta szívből, jó lelkiismeretből és képmutatás nélküli hitből fakadó szeretet."
      },
      {
        "verse": "6",
        "text": "Némelyek elfordultak ezektől, és üres fecsegésre adták magukat,"
      },
      {
        "verse": "7",
        "text": "törvénytanítók akarnak lenni, de nem értik sem azt, amit mondanak, sem azt, amit bizonygatnak."
      },
      {
        "verse": "8",
        "text": "Mi azonban tudjuk, hogy a törvény jó, ha valaki a törvénynek megfelelően él azzal."
      },
      {
        "verse": "9",
        "text": "És tudjuk azt is, hogy a törvény nem az igaz ellen van, hanem a törvényszegők és az engedetlenek, a hitetlenek és a bűnösök, a szentségtelenek és a szentségtörők, az apa- és anyagyilkosok, az embergyilkosok,"
      },
      {
        "verse": "10",
        "text": "a paráznák, a fajtalanok, az emberrablók, a hazugok, a hamisan esküvők ellen, és mindaz ellen, ami ellenkezik az egészséges tanítással."
      },
      {
        "verse": "11",
        "text": "Ez pedig a boldog Isten dicsőségéről szóló evangélium, amely énrám bízatott."
      },
      {
        "verse": "12",
        "text": "Hálát adok Krisztus Jézusnak, a mi Urunknak, aki megerősített engem, mert megbízhatónak tartott, amikor szolgálatra rendelt."
      },
      {
        "verse": "13",
        "text": "Jóllehet előbb őt káromló, az övéit üldöző és erőszakos ember voltam, mégis irgalmat nyertem, mert hitetlenségemben tudatlanul cselekedtem."
      },
      {
        "verse": "14",
        "text": "De bőségesen kiáradt rám a mi Urunk kegyelme a Krisztus Jézusban való hittel és szeretettel."
      },
      {
        "verse": "15",
        "text": "Igaz az a beszéd, és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött el a világba, hogy a bűnösöket üdvözítse, akik közül az első én vagyok."
      },
      {
        "verse": "16",
        "text": "De azért könyörült rajtam, hogy Jézus Krisztus elsősorban énrajtam mutassa meg végtelen türelmét példaként azoknak, akik majd hisznek benne, és így az örök életre jutnak."
      },
      {
        "verse": "17",
        "text": "Az örökkévalóság királyának pedig, a halhatatlan, láthatatlan, egyetlen Istennek tisztelet és dicsőség örökkön-örökké. Ámen."
      },
      {
        "verse": "18",
        "text": "Ezt a parancsot kötöm a lelkedre, fiam, Timóteus, hogy a rólad szóló korábbi próféciák alapján harcold meg a nemes harcot."
      },
      {
        "verse": "19",
        "text": "Tartsd meg a hitet és a jó lelkiismeretet, amelyet egyesek elvetettek, és ezért a hit dolgában hajótörést szenvedtek."
      },
      {
        "verse": "20",
        "text": "Ezek közül való Himenaiosz és Alexandrosz, akiket átadtam a Sátánnak, hadd tanulják meg, hogy ne káromolják Istent."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Arra kérlek mindenekelőtt, hogy tartsatok könyörgéseket, imádságokat, esedezéseket és hálaadásokat minden emberért,"
      },
      {
        "verse": "2",
        "text": "a királyokért és minden feljebbvalóért, hogy nyugodt és csendes életet élhessünk teljes istenfélelemben és tisztességben."
      },
      {
        "verse": "3",
        "text": "Ez jó és kedves a mi üdvözítő Istenünk színe előtt,"
      },
      {
        "verse": "4",
        "text": "aki azt akarja, hogy minden ember üdvözüljön, és eljusson az igazság megismerésére."
      },
      {
        "verse": "5",
        "text": "Mert egy az Isten, egy a közbenjáró is Isten és emberek között, az ember Krisztus Jézus,"
      },
      {
        "verse": "6",
        "text": "aki váltságul adta önmagát mindenkiért, tanúbizonyságul a maga idejében."
      },
      {
        "verse": "7",
        "text": "Azért rendeltettem hírnökül és apostolul – igazat mondok, nem hazudok –, hogy a hitre és az igazságra tanítsam a népeket."
      },
      {
        "verse": "8",
        "text": "Azt akarom tehát, hogy a férfiak mindenütt bűntől tiszta kezeket felemelve imádkozzanak harag és kételkedés nélkül."
      },
      {
        "verse": "9",
        "text": "Ugyanígy az asszonyok is tisztességes öltözetben, szemérmesen és mértékletesen ékesítsék magukat, ne hajfonatokkal és arannyal, gyöngyökkel vagy drága ruhával,"
      },
      {
        "verse": "10",
        "text": "hanem azzal, ami azokhoz az asszonyokhoz illik, akik istenfélőnek vallják magukat: jó cselekedetekkel."
      },
      {
        "verse": "11",
        "text": "Az asszony csendben tanuljon, teljes alázatossággal."
      },
      {
        "verse": "12",
        "text": "A tanítást azonban az asszonynak nem engedem meg, sem azt, hogy a férfin uralkodjék, hanem legyen csendben."
      },
      {
        "verse": "13",
        "text": "Mert Ádám teremtetett először, Éva csak azután,"
      },
      {
        "verse": "14",
        "text": "és nem Ádámot vezette tévútra a kísértő, hanem az asszonyt, és ő esett bűnbe."
      },
      {
        "verse": "15",
        "text": "Mégis megtartatik a gyermekszüléskor, ha megmarad józanul a hitben, a szeretetben és a szent életben."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Igaz beszéd ez: ha valaki püspökségre törekszik, szép feladatra vágyik."
      },
      {
        "verse": "2",
        "text": "Szükséges tehát, hogy a püspök legyen feddhetetlen, egyfeleségű férfi; megfontolt, józan, tisztességes, vendégszerető, tanításra alkalmas;"
      },
      {
        "verse": "3",
        "text": "nem részeges, nem erőszakos, hanem megértő, a viszálykodást kerülő, nem pénzsóvár;"
      },
      {
        "verse": "4",
        "text": "olyan, aki a maga háza népét jól vezeti, gyermekeit engedelmességben és teljes tisztességben neveli."
      },
      {
        "verse": "5",
        "text": "Mert ha valaki a maga háza népét nem tudja vezetni, hogyan fog gondot viselni Isten egyházára?"
      },
      {
        "verse": "6",
        "text": "Ne újonnan megtért ember legyen, nehogy felfuvalkodva az ördöggel azonos ítélet alá essék."
      },
      {
        "verse": "7",
        "text": "Szükséges, hogy a kívülállóknak is jó véleményük legyen róla, nehogy gyalázatba és az ördög csapdájába essék."
      },
      {
        "verse": "8",
        "text": "Ugyanígy a diakónusok is tiszteletre méltók legyenek, nem kétszínűek, nem mértéktelen borivás rabjai, nem haszonlesők,"
      },
      {
        "verse": "9",
        "text": "hanem olyanok, akikben megvan a hit titka tiszta lelkiismerettel."
      },
      {
        "verse": "10",
        "text": "De ezeket is meg kell vizsgálni előbb, csak akkor szolgáljanak, ha feddhetetlenek."
      },
      {
        "verse": "11",
        "text": "Feleségük is hasonlóan tiszteletre méltó legyen: nem rágalmazó, hanem mértékletes, mindenben hűséges."
      },
      {
        "verse": "12",
        "text": "A diakónusok legyenek egyfeleségű férfiak, akik mind gyermekeiket, mind a maguk háza népét jól vezetik."
      },
      {
        "verse": "13",
        "text": "Mert akik jól szolgálnak, azok szép tisztességet szereznek maguknak, és nagy bátorságot nyernek a Jézus Krisztusba vetett hit hirdetésére."
      },
      {
        "verse": "14",
        "text": "Ezeket pedig abban a reményben írom neked, hogy hamarosan eljutok hozzád."
      },
      {
        "verse": "15",
        "text": "Ha pedig késnék, ezekből tudd meg, hogyan kell szolgálnod az Isten házában, amely az élő Isten egyháza, az igazság oszlopa és erős alapja:"
      },
      {
        "verse": "16",
        "text": "Valóban nagy a kegyesség titka:  aki megjelent testben,  igaznak bizonyult lélekben,  megjelent az angyaloknak,  hirdették a népek között,  hittek benne a világon,  felvitetett dicsőségben."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "A Lélek pedig világosan megmondja, hogy az utolsó időkben némelyek elszakadnak a hittől, mert megtévesztő lelkekre és ördögi tanításokra hallgatnak,"
      },
      {
        "verse": "2",
        "text": "és olyanokra, akik képmutató módon hazugságot hirdetnek, mert lelkiismeretük érzéketlenné vált."
      },
      {
        "verse": "3",
        "text": "Ezek tiltják a házasságot és bizonyos ételek élvezetét, amelyeket Isten azért teremtett, hogy hálaadással éljenek velük a hívők és azok, akik megismerték az igazságot."
      },
      {
        "verse": "4",
        "text": "Mert Isten minden teremtménye jó, és semmi sem elvetendő, ha hálaadással élnek vele,"
      },
      { "verse": "5", "text": "mert Isten igéje és a könyörgés megszenteli." },
      {
        "verse": "6",
        "text": "Ha ezeket tanítod a testvéreknek, jó szolgája leszel Krisztus Jézusnak, hiszen a hit és az igaz tanítás igéivel táplálkozol, amelynek követőjévé lettél."
      },
      {
        "verse": "7",
        "text": "A szentségtörő és vénasszonyos meséket pedig utasítsd el, inkább gyakorold magad a kegyességben,"
      },
      {
        "verse": "8",
        "text": "mert a test sanyargatásának kevés a haszna, a kegyesség viszont mindenre hasznos, mert megvan benne a jelen és a jövendő élet ígérete."
      },
      { "verse": "9", "text": "Igaz beszéd ez, és teljes elfogadásra méltó," },
      {
        "verse": "10",
        "text": "hiszen azért fáradozunk és küzdünk, mert az élő Istenben reménykedünk, aki üdvözítője minden embernek, de leginkább a hívőknek."
      },
      { "verse": "11", "text": "Rendeld el ezeket, és tanítsd!" },
      {
        "verse": "12",
        "text": "Senki meg ne vessen ifjú korod miatt, hanem légy példája a hívőknek beszédben, magaviseletben, szeretetben, hitben, tiszta életben."
      },
      {
        "verse": "13",
        "text": "Amíg megérkezem, legyen gondod a Szentírás felolvasására, az igehirdetésre, a tanításra."
      },
      {
        "verse": "14",
        "text": "Ne hanyagold el a benned levő kegyelmi ajándékot, amelyet prófécia által kaptál a vének kézrátételével."
      },
      {
        "verse": "15",
        "text": "Ezekkel törődj, ezekkel foglalkozz, hogy előrehaladásod nyilvánvaló legyen mindenki előtt."
      },
      {
        "verse": "16",
        "text": "Legyen gondod önmagadra és a tanításra, maradj meg ezek mellett, mert ha így cselekszel, megmented magadat is, hallgatóidat is."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Idősebb férfit ne dorgálj meg, hanem intsd mint apádat, a fiatalabbat pedig mint öcsédet,"
      },
      {
        "verse": "2",
        "text": "az idősebb asszonyt mint anyádat, a fiatalabbat mint húgodat: teljes tisztasággal."
      },
      {
        "verse": "3",
        "text": "Az özvegyasszonyokat, akik valóban özvegyek, tiszteld."
      },
      {
        "verse": "4",
        "text": "Ha pedig egy özvegyasszonynak vannak gyermekei vagy unokái, akkor ezek először azt tanulják meg, hogy saját családjukról istenfélő módon gondoskodjanak, és hálájukat szüleik iránt így róják le, mert ez kedves Istennek."
      },
      {
        "verse": "5",
        "text": "A valóban özvegy és magára maradt asszony pedig Istenben reménykedik, és kitart a könyörgésben és imádkozásban éjjel és nappal."
      },
      { "verse": "6", "text": "A kicsapongó pedig már életében halott." },
      {
        "verse": "7",
        "text": "Ezekről a dolgokról is rendelkezzél, hogy feddhetetlenek legyenek."
      },
      {
        "verse": "8",
        "text": "Ha pedig valaki övéiről és főként háza népéről nem gondoskodik, az megtagadja a hitet, és rosszabb a hitetlennél."
      },
      {
        "verse": "9",
        "text": "Az özvegyasszonyok közé csak olyat szabad bejegyezni, aki nem fiatalabb hatvanévesnél, aki egy férfi felesége volt,"
      },
      {
        "verse": "10",
        "text": "aki mellett jó cselekedetei tanúskodnak: gyermekeket nevelt fel, vendégszerető volt, a szentek lábát megmosta, elesetteken segített, mindenféle jó cselekedetre kész volt."
      },
      {
        "verse": "11",
        "text": "A fiatalabb özvegyeket pedig ne jegyezd be, mert ha feltámad bennük a vágy, hogy férjhez menjenek, elfordulnak Krisztustól."
      },
      {
        "verse": "12",
        "text": "Ezek ítéletet vonnak magukra, mert előző fogadalmukat megszegték."
      },
      {
        "verse": "13",
        "text": "Ráadásul semmittevők is, akik megszokták, hogy házról házra járjanak, de nemcsak semmittevők, hanem fecsegők is, a más dolgába avatkoznak, és olyanokat beszélnek, amilyeneket nem kellene."
      },
      {
        "verse": "14",
        "text": "Azt akarom tehát, hogy a fiatalabb özvegyek menjenek férjhez, szüljenek gyermekeket, vezessenek háztartást, és ne adjanak semmi alkalmat az ellenségnek a gyalázkodásra."
      },
      { "verse": "15", "text": "Mert egyesek már a Sátánhoz hajlottak." },
      {
        "verse": "16",
        "text": "Ha egy hívő asszonynak özvegyasszony hozzátartozói vannak, segítse őket, ne terheljék a gyülekezetet, hogy az a valóban özvegyeket segíthesse."
      },
      {
        "verse": "17",
        "text": "A vezetésben bevált presbiterek kétszeres megbecsülést érdemelnek: elsősorban azok, akik az igehirdetésben és a tanításban fáradoznak."
      },
      {
        "verse": "18",
        "text": "Mert azt mondja az Írás: „Nyomtató ökörnek ne kösd be a száját”, és „Méltó a munkás a maga bérére”."
      },
      {
        "verse": "19",
        "text": "Presbiter ellen vádat ne fogadj el, csak „két vagy három tanú szavára”."
      },
      {
        "verse": "20",
        "text": "Akik vétkeznek, azokat mindenki előtt fedd meg, hogy a többiekben is félelem támadjon."
      },
      {
        "verse": "21",
        "text": "Kérve kérlek Istenre, Krisztus Jézusra és a választott angyalokra, hogy tartsd meg ezeket előítélet nélkül, és semmit se tégy részrehajlásból."
      },
      {
        "verse": "22",
        "text": "A kézrátételt ne siesd el senkinél! Mások bűneiben ne légy részes! Tisztán őrizd meg önmagadat!"
      },
      {
        "verse": "23",
        "text": "Ezután ne csak vizet igyál, hanem – gyomrodra és gyakori gyengélkedésedre való tekintettel – élj egy kevés borral is."
      },
      {
        "verse": "24",
        "text": "Némely ember bűnei nyilvánvalók, és előtte mennek az ítéletre; mások bűnei viszont csak később derülnek ki."
      },
      {
        "verse": "25",
        "text": "Ugyanígy nyilvánvalók a jó cselekedetek is, és amelyek másfélék, azok sem rejthetők el."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Akik iga alatt görnyedő szolgák, a saját uraikat méltassák teljes tiszteletre, hogy Isten nevét és a tanítást ne káromolják miattuk."
      },
      {
        "verse": "2",
        "text": "Akiknek pedig hívő uraik vannak, ne becsüljék le őket azért, mert testvérek, hanem annál szívesebben szolgáljanak nekik, mert hívők és szeretettek, akik a jó cselekvésére törekszenek. Ezeket tanítsd és hirdesd!"
      },
      {
        "verse": "3",
        "text": "Ha valaki tévtanokat hirdet, és nem tartja magát a mi Urunk Jézus Krisztus egészséges beszédéhez és a kegyességhez illő tanításhoz,"
      },
      {
        "verse": "4",
        "text": "az felfuvalkodott, és nem tud semmit, hanem a vitatkozás és a szóharc betegségében szenved, amelyből irigység, viszálykodás, istenkáromlás, gonosz gyanúsítás származik."
      },
      {
        "verse": "5",
        "text": "Ezek megbomlott elméjű és az igazságot elvető emberek torzsalkodásai, akik a kegyességet a nyerészkedés eszközének tekintik."
      },
      {
        "verse": "6",
        "text": "Valóban nagy nyereség a kegyesség megelégedéssel,"
      },
      {
        "verse": "7",
        "text": "mert semmit sem hoztunk a világba, nem is vihetünk ki semmit belőle."
      },
      {
        "verse": "8",
        "text": "De ha van élelmünk és ruházatunk, elégedjünk meg vele."
      },
      {
        "verse": "9",
        "text": "Akik pedig meg akarnak gazdagodni, kísértésbe, csapdába, sok esztelen és káros kívánságba esnek, amelyek az embereket pusztulásba és romlásba döntik."
      },
      {
        "verse": "10",
        "text": "Mert minden rossznak gyökere a pénz szerelme, amely után sóvárogva egyesek eltévelyedtek a hittől, és sok fájdalmat okoztak önmaguknak."
      },
      {
        "verse": "11",
        "text": "Te pedig, Isten embere, kerüld ezeket. Ellenben törekedj igazságra, kegyességre, hitre, szeretetre, állhatatosságra, szelídlelkűségre."
      },
      {
        "verse": "12",
        "text": "Harcold meg a hit nemes harcát, ragadd meg az örök életet, amelyre elhívattál, amelyről vallást tettél szép hitvallással sok tanú előtt."
      },
      {
        "verse": "13",
        "text": "Meghagyom neked Isten színe előtt, aki életet ad mindennek, és Krisztus Jézus színe előtt, aki Poncius Pilátus alatt bizonyságot tett azzal a szép hitvallással,"
      },
      {
        "verse": "14",
        "text": "hogy tartsd meg a parancsolatot szeplőtelenül, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig."
      },
      {
        "verse": "15",
        "text": "Ezt a maga idején megmutatja majd a boldog és egyetlen Hatalmasság, a királyok Királya és uraknak Ura."
      },
      {
        "verse": "16",
        "text": "Övé egyedül a halhatatlanság, aki megközelíthetetlen világosságban lakik, akit az emberek közül senki sem látott, és nem is láthat: övé a tisztelet és az örökkévaló hatalom. Ámen."
      },
      {
        "verse": "17",
        "text": "Azoknak pedig, akik e világban gazdagok, parancsold meg, hogy ne legyenek gőgösek, és ne a bizonytalan gazdagságban reménykedjenek, hanem Istenben, aki megélhetésünkre mindent bőségesen megad nekünk."
      },
      {
        "verse": "18",
        "text": "A gazdagok tegyenek jót, legyenek gazdagok a jó cselekedetekben, adakozzanak szívesen, javaikat osszák meg másokkal,"
      },
      {
        "verse": "19",
        "text": "gyűjtsenek maguknak jó alapot a jövendőre, hogy elnyerjék az igazi életet."
      },
      {
        "verse": "20",
        "text": "Timóteus, őrizd meg a rád bízott kincset. Fordulj el a hazug módon ismeretnek nevezett szentségtelen, üres beszédektől és ellenvetésektől,"
      },
      {
        "verse": "21",
        "text": "amelyeket egyesek elfogadva eltévelyedtek a hittől. A kegyelem veletek!"
      }
    ]
  }
]
