[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Én, a presbiter, a kiválasztott Úrnőnek és gyermekeinek, akiket igazán szeretek, és nemcsak én, hanem mindenki, aki ismeri az igazságot,"
      },
      { "verse": "2", "text": "amely bennünk marad, és velünk lesz örökké." },
      {
        "verse": "3",
        "text": "Legyen velünk kegyelem, irgalom, békesség az Atya Istentől és Jézus Krisztustól, az Atya Fiától igazsággal és szeretettel."
      },
      {
        "verse": "4",
        "text": "Nagyon örültem, hogy találtam gyermekeid között olyanokat, akik igazságban járnak, úgy, ahogyan parancsolatot kaptunk erre az Atyától."
      },
      {
        "verse": "5",
        "text": "Nem úgy kérlek téged, Úrnőm, mintha új parancsolatot írnék neked, sőt azt írom, ami kezdettől fogva a miénk volt: hogy szeressük egymást."
      },
      {
        "verse": "6",
        "text": "Ez a szeretet pedig azt jelenti, hogy az ő parancsolatai szerint élünk: ez a parancsolat viszont az, amelyről kezdettől fogva hallottátok, hogy aszerint kell élnetek."
      },
      {
        "verse": "7",
        "text": "Mert sok hitető jött el a világba, akik nem vallják, hogy Jézus Krisztus testben jött el: ez a hitető és az antikrisztus."
      },
      {
        "verse": "8",
        "text": "Vigyázzatok magatokra, hogy ne veszítsétek el, amit elértünk munkánkkal, hanem teljes jutalmat kapjatok."
      },
      {
        "verse": "9",
        "text": "Aki nem marad meg Krisztus tanításában, hanem azon túllép, annak nincs Istene; aki megmarad a tanításban, azé az Atya és a Fiú."
      },
      {
        "verse": "10",
        "text": "Ha valaki hozzátok érkezik, és nem ezt a tanítást viszi, ne fogadjátok be a házatokba, és ne köszöntsétek,"
      },
      {
        "verse": "11",
        "text": "mert aki köszönti, közösséget vállal annak gonosz cselekedeteivel."
      },
      {
        "verse": "12",
        "text": "Sok írnivalóm van nektek, de nem akartam papíron és tintával írni. Remélem azonban, hogy eljutok hozzátok, és személyesen beszélhetünk, hogy örömünk teljes legyen."
      },
      {
        "verse": "13",
        "text": "Köszöntenek téged a te kiválasztott nőtestvéred gyermekei."
      }
    ]
  }
]
