[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Isten akaratából Krisztus Jézus apostola és Timóteus testvér: Isten gyülekezetének, amely Korinthusban van, és egész Akhájában valamennyi szentnek:"
      },
      {
        "verse": "2",
        "text": "Kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "3",
        "text": "Áldott az Isten, a mi Urunk Jézus Krisztus Atyja, az irgalom Atyja és minden vigasztalás Istene,"
      },
      {
        "verse": "4",
        "text": "aki megvigasztal minket minden nyomorúságunkban, hogy mi is megvigasztalhassunk másokat minden nyomorúságban azzal a vigasztalással, amellyel Isten vigasztal minket."
      },
      {
        "verse": "5",
        "text": "Mert amilyen bőséggel részünk van Krisztus szenvedéseiben, olyan bőséges Krisztus által a mi vigasztalásunk is."
      },
      {
        "verse": "6",
        "text": "Ha szorongattatunk, ez a ti vigasztalásotokért és üdvösségetekért van, ha vigasztaltatunk, az a ti vigasztalásotokért van, amely elég erős ugyanazoknak a szenvedéseknek az elhordozására, amelyeket mi is szenvedünk."
      },
      {
        "verse": "7",
        "text": "A mi reménységünk bizonyos felőletek, mert tudjuk, hogy amiképpen részestársak vagytok a szenvedésekben, ugyanúgy a vigasztalásban is."
      },
      {
        "verse": "8",
        "text": "Mert azt akarjuk, testvéreim, hogy tudjatok arról a nyomorúságról, amely Ázsiában ért minket: rendkívüli mértékben, sőt erőnkön felül megterheltettünk, annyira, hogy az életünk felől is kétségben voltunk."
      },
      {
        "verse": "9",
        "text": "Sőt mi magunk is elszántuk magunkat a halálra, hogy ne önmagunkban bizakodjunk, hanem Istenben, aki feltámasztja a halottakat;"
      },
      {
        "verse": "10",
        "text": "aki ilyen halálos veszedelemből megszabadított minket, és meg is fog szabadítani. Benne reménykedünk, hogy ezután is megszabadít,"
      },
      {
        "verse": "11",
        "text": "mivel ti is segítségünkre vagytok az értünk mondott könyörgéssel, hogy a ránk áradt kegyelemért sokan sokféleképpen mondjanak értünk hálaadást."
      },
      {
        "verse": "12",
        "text": "Mert ez a mi dicsekvésünk, amelyről lelkiismeretünk bizonyságot tesz, hogy Isten szentségével és tisztaságával, nem emberi bölcsességgel, hanem Isten kegyelmével jártunk a világban, kiváltképpen pedig közöttetek."
      },
      {
        "verse": "13",
        "text": "Mert nem írunk nektek mást, mint amit olvastok és meg is értetek, sőt remélem, hogy teljesen meg fogtok érteni,"
      },
      {
        "verse": "14",
        "text": "ahogyan részben meg is értettetek minket: mert ti velünk dicsekedtek, amiképpen mi is veletek a mi Urunk Jézus napján."
      },
      {
        "verse": "15",
        "text": "Ezzel a bizodalommal akartam már előbb hozzátok menni, hogy másodszor is részesüljetek a kegyelemben."
      },
      {
        "verse": "16",
        "text": "Azután tőletek akartam átmenni Makedóniába, és Makedóniából ismét hozzátok menni, hogy ti bocsássatok útra Júdeába."
      },
      {
        "verse": "17",
        "text": "Amikor tehát ezt akarom, vajon könnyelmű vagyok-e? Vagy amit tervezek, emberi módon tervezem, vagy hogy énnálam az „igen” egyszersmind „nem” is?"
      },
      {
        "verse": "18",
        "text": "Isten a tanúm, hogy beszédünk nálatok nem volt „igen” és „nem”."
      },
      {
        "verse": "19",
        "text": "Mert az Isten Fia, Krisztus Jézus, akit közöttetek hirdettünk, én magam, Szilvánusz és Timóteus, nem lett „igen”-né is meg „nem”-mé is, hanem az „igen” valósult meg őbenne."
      },
      {
        "verse": "20",
        "text": "Mert Istennek minden ígéretére őbenne van az igen, és ezért általa mondunk áment Isten dicsőségére."
      },
      {
        "verse": "21",
        "text": "Isten pedig, aki minket veletek együtt Krisztusban megerősít és felken,"
      },
      {
        "verse": "22",
        "text": "pecsétjével el is jegyzett minket, és a Lélek zálogát adta szívünkbe."
      },
      {
        "verse": "23",
        "text": "Én pedig Istent hívom tanúbizonyságul magam mellett, hogy irántatok való kíméletből nem mentem még el Korinthusba."
      },
      {
        "verse": "24",
        "text": "Mert nem akarunk uralkodni a ti hiteteken, hanem munkatársai vagyunk örömötöknek, mivel szilárdan álltok a hitben."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Elhatároztam tehát magamban, hogy nem megyek hozzátok ismét szomorúsággal."
      },
      {
        "verse": "2",
        "text": "Mert ha megszomorítlak titeket, akkor ki vidámít meg engem, hacsak nem az, akit én megszomorítok?"
      },
      {
        "verse": "3",
        "text": "Azért is írtam erről, hogy amikor megérkezem, ne érjen szomorúság azok miatt, akiknek örülnöm kellene, mert meg vagyok győződve arról, hogy az én örömöm mindnyájatoké."
      },
      {
        "verse": "4",
        "text": "Mert sok gyötrődés és szívbeli szorongás között, sok könnyhullatással írtam nektek, nem azért, hogy megszomorodjatok, hanem hogy megismerjétek azt a szeretetet, amely igen erős énbennem irántatok."
      },
      {
        "verse": "5",
        "text": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem – hogy ne túlozzak – részben titeket mindnyájatokat is."
      },
      {
        "verse": "6",
        "text": "Elég az ilyennek az a büntetés, amelyet a többség mért rá."
      },
      {
        "verse": "7",
        "text": "Most viszont inkább bocsássatok meg neki, és vigasztaljátok meg, hogy a túlságosan nagy szomorúság valamiképpen meg ne eméssze az ilyet."
      },
      {
        "verse": "8",
        "text": "Ezért kérlek titeket, tanúsítsatok iránta szeretetet."
      },
      {
        "verse": "9",
        "text": "Mert levelemet azért is írtam, hogy meggyőződjem megbízhatóságotokról: vajon mindenben engedelmesek vagytok-e."
      },
      {
        "verse": "10",
        "text": "Akinek pedig ti megbocsátotok, annak én is megbocsátok. Mert amit én megbocsátottam, ha volt mit megbocsátanom, az tiértetek volt Krisztus színe előtt, hogy rá ne szedjen minket a Sátán."
      },
      {
        "verse": "11",
        "text": "Az ő szándékai ugyanis nem ismeretlenek előttünk."
      },
      {
        "verse": "12",
        "text": "Amikor pedig megérkeztem Tróászba Krisztus evangéliumának hirdetésére, bár az Úr kaput nyitott előttem,"
      },
      {
        "verse": "13",
        "text": "nem volt nyugalma lelkemnek, mivel nem találtam Titusz testvéremet. Ezért elbúcsúztam tőlük, és elmentem Makedóniába."
      },
      {
        "verse": "14",
        "text": "De hála legyen Istennek, aki Krisztus ereje által mindenkor diadalra vezet bennünket, és ismeretének illatát terjeszti általunk mindenütt."
      },
      {
        "verse": "15",
        "text": "Mert Krisztus jó illata vagyunk Isten dicsőségére az üdvözülők és az elkárhozók között:"
      },
      {
        "verse": "16",
        "text": "ezeknek a halál illata halálra, azoknak az élet illata életre. De ki alkalmas erre?"
      },
      {
        "verse": "17",
        "text": "Mi nem olyanok vagyunk, mint sokan, akik nyerészkednek Isten igéjével, hanem mint akik tiszta szívből, sőt Istenből szólunk Isten előtt Krisztusban."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Elkezdjük-e ismét ajánlani önmagunkat? Vagy szükségünk van-e, mint némelyeknek, hozzátok szóló vagy tőletek kapott ajánlólevelekre?"
      },
      {
        "verse": "2",
        "text": "A mi levelünk ti vagytok, amely be van írva szívünkbe, amelyet ismer és olvas minden ember."
      },
      {
        "verse": "3",
        "text": "Mert nyilvánvaló, hogy ti Krisztusnak a mi szolgálatunk által szerzett levele vagytok, amely nem tintával, hanem az élő Isten Lelkével van felírva, és nem kőtáblára, hanem a szívek hústábláira."
      },
      {
        "verse": "4",
        "text": "Ilyen bizodalmunk pedig Krisztus által van Isten iránt."
      },
      {
        "verse": "5",
        "text": "Nem mintha önmagunktól, mintegy a magunk erejéből volnánk alkalmasak arra, hogy bármit is megítéljünk; ellenkezőleg, a mi alkalmasságunk Istentől van."
      },
      {
        "verse": "6",
        "text": "Ő tett alkalmassá minket arra, hogy az új szövetség szolgái legyünk, nem a betűé, hanem a Léleké, mert a betű megöl, a Lélek pedig megelevenít."
      },
      {
        "verse": "7",
        "text": "Ha pedig a halálnak betűkkel kőbe vésett szolgálata dicsőséges volt, úgyhogy nem tudtak Izráel fiai Mózes arcára nézni arcának múló dicsősége miatt,"
      },
      {
        "verse": "8",
        "text": "hogyne volna még dicsőségesebb a Lélek szolgálata?"
      },
      {
        "verse": "9",
        "text": "Mert ha a kárhoztatás szolgálata dicsőséges, mennyivel dicsőségesebb az igazság szolgálata!"
      },
      {
        "verse": "10",
        "text": "Sőt ami ott dicsőséges volt, már nem is dicsőséges az azt felülmúló dicsőség miatt."
      },
      {
        "verse": "11",
        "text": "Ha ugyanis a mulandó dicsőséges, mennyivel inkább dicsőséges a maradandó."
      },
      {
        "verse": "12",
        "text": "Mivel tehát ilyen reménységünk van, teljes nyíltsággal szólunk,"
      },
      {
        "verse": "13",
        "text": "és nem úgy, mint Mózes, aki leplet tett az arcára, hogy ne lássák Izráel fiai a mulandó dicsőség végét."
      },
      {
        "verse": "14",
        "text": "De az ő gondolkozásuk eltompult, mert az Ószövetség felolvasásakor ugyanaz a lepel mind a mai napig felfedetlenül megmaradt, mivel az csak Krisztusban tűnik el."
      },
      {
        "verse": "15",
        "text": "Sőt mindmáig, valahányszor Mózest olvassák, lepel van a szívükön."
      },
      {
        "verse": "16",
        "text": "De ha majd megtérnek az Úrhoz, elvétetik a lepel."
      },
      {
        "verse": "17",
        "text": "Az Úr pedig a Lélek, és ahol az Úr Lelke, ott a szabadság."
      },
      {
        "verse": "18",
        "text": "Mi pedig, miközben fedetlen arccal, mint egy tükörben szemléljük az Úr dicsőségét mindnyájan, ugyanarra a képre formálódunk át az Úr Lelke által dicsőségről dicsőségre."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért tehát, mivel Isten irgalmából ilyen szolgálatban állunk, nem csüggedünk el,"
      },
      {
        "verse": "2",
        "text": "hanem elvetjük a szégyenletes titkos bűnöket; nem járunk ravaszságban, nem is hamisítjuk meg Isten igéjét, hanem az igazság nyílt hirdetésével ajánljuk magunkat minden ember lelkiismeretének Isten előtt."
      },
      {
        "verse": "3",
        "text": "Ha pedig nem elég világos a mi evangéliumunk, csak azok számára nem világos, akik elvesznek."
      },
      {
        "verse": "4",
        "text": "Ezeknek a gondolkozását e világ istene megvakította, mert hitetlenek, és így nem látják meg az Isten képmásának, Krisztusnak dicsőségéről szóló evangélium világosságát."
      },
      {
        "verse": "5",
        "text": "Mert nem önmagunkat hirdetjük, hanem Krisztus Jézust, az Urat, önmagunkat pedig mint szolgáitokat Jézusért."
      },
      {
        "verse": "6",
        "text": "Isten ugyanis, aki ezt mondta: „Sötétségből világosság ragyogjon fel”, ő gyújtott világosságot szívünkben, hogy felragyogjon előttünk Isten dicsőségének ismerete Krisztus arcán."
      },
      {
        "verse": "7",
        "text": "Ez a kincsünk pedig cserépedényekben van, hogy ezt a rendkívüli erőt Istennek tulajdonítsuk, és ne magunknak:"
      },
      {
        "verse": "8",
        "text": "Mindenütt szorongatnak minket, de nem szorítanak be, kétségeskedünk, de nem esünk kétségbe;"
      },
      {
        "verse": "9",
        "text": "üldözöttek vagyunk, de nem elhagyottak; letipornak, de el nem veszünk;"
      },
      {
        "verse": "10",
        "text": "Jézus halálát mindenkor testünkben hordozzuk, hogy Jézus élete is láthatóvá legyen testünkben."
      },
      {
        "verse": "11",
        "text": "Mert életünk folyamán szüntelen a halál révén állunk Jézusért, hogy Jézus élete is láthatóvá legyen halandó testünkben."
      },
      {
        "verse": "12",
        "text": "Azért a halál bennünk végzi munkáját, az élet pedig bennetek."
      },
      {
        "verse": "13",
        "text": "Mivel pedig a hitnek ugyanaz a Lelke van bennünk, ahogyan meg van írva: „Hittem, azért szóltam”, mi is hiszünk, és azért szólunk."
      },
      {
        "verse": "14",
        "text": "Mert tudjuk, hogy aki feltámasztotta az Úr Jézust, az Jézussal együtt minket is feltámaszt, és maga elé állít veletek együtt."
      },
      {
        "verse": "15",
        "text": "Mert minden értetek van, hogy a kegyelem sokasodjék, és egyre többen adjanak hálát Isten dicsőségére."
      },
      {
        "verse": "16",
        "text": "Ezért tehát nem csüggedünk. Sőt ha a külső emberünk megromlik is, a belső emberünk mégis megújul napról napra."
      },
      {
        "verse": "17",
        "text": "Mert a mi pillanatnyi könnyű szenvedésünk minden mértéket meghaladó nagy, örök dicsőséget szerez nekünk,"
      },
      {
        "verse": "18",
        "text": "mivel nem a láthatókra nézünk, hanem a láthatatlanokra, mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Tudjuk pedig, hogy ha földi sátorunk összeomlik, van Istentől készített hajlékunk, nem kézzel csinált, hanem örökkévaló mennyei házunk."
      },
      {
        "verse": "2",
        "text": "Azért sóhajtozunk ebben a testben, mivel vágyakozunk felölteni rá mennyből való hajlékunkat,"
      },
      {
        "verse": "3",
        "text": "ha ugyan nem bizonyulunk felöltözve is mezíteleneknek."
      },
      {
        "verse": "4",
        "text": "Mert mi is, akik e sátorban vagyunk, megterhelten sóhajtozunk, minthogy nem szeretnénk ezt levetni, hanem felölteni rá amazt, hogy a halandót elnyelje az élet."
      },
      {
        "verse": "5",
        "text": "Isten pedig, aki minket erre felkészített, a Lélek zálogát adta nekünk."
      },
      {
        "verse": "6",
        "text": "Tehát mindenkor bizakodunk, és tudjuk, hogy amíg a testben lakunk, távol lakunk az Úrtól;"
      },
      { "verse": "7", "text": "mert hitben járunk, nem látásban." },
      {
        "verse": "8",
        "text": "De bizakodunk, és inkább szeretnénk elköltözni a testből, és hazaköltözni az Úrhoz."
      },
      {
        "verse": "9",
        "text": "Ezért arra törekszünk, hogy akár itt lakunk még, akár elköltözünk, kedvesek legyünk neki."
      },
      {
        "verse": "10",
        "text": "Mert mindnyájunknak leplezetlenül kell odaállnunk Krisztus ítélőszéke elé, hogy mindenki megkapja, amit megérdemel, aszerint, amit e testben cselekedett: akár jót, akár gonoszat."
      },
      {
        "verse": "11",
        "text": "Mivel tehát ismerjük az Úr félelmét, embereket győzünk meg, Isten előtt pedig nyíltan állunk. Remélem azonban, hogy a ti lelkiismeretetek előtt is nyíltan állunk."
      },
      {
        "verse": "12",
        "text": "Nem önmagunkat ajánljuk ismét nektek, hanem lehetőséget adunk nektek a velünk való dicsekedésre, hogy legyen mit felelnetek azoknak, akik azzal dicsekednek, ami csak látszat, és nem azzal, ami a szívben van."
      },
      {
        "verse": "13",
        "text": "Ha ugyanis révületbe estünk, Istenért történt, ha pedig józanok vagyunk, értetek van."
      },
      {
        "verse": "14",
        "text": "Mert Krisztus szeretete szorongat minket, mivel azt tartjuk, hogy ha egy meghalt mindenkiért, akkor mindenki meghalt;"
      },
      {
        "verse": "15",
        "text": "és azért halt meg mindenkiért, hogy akik élnek, többé ne önmaguknak éljenek, hanem annak, aki értük meghalt és feltámadt."
      },
      {
        "verse": "16",
        "text": "Úgyhogy mi mostantól fogva senkit nem ismerünk test szerint: ha ismertük is Krisztust test szerint, most már őt sem így ismerjük."
      },
      {
        "verse": "17",
        "text": "Ezért ha valaki Krisztusban van, új teremtés az: a régi elmúlt, és íme: új jött létre."
      },
      {
        "verse": "18",
        "text": "Mindez pedig Istentől van, aki megbékéltetett minket önmagával Krisztus által, és nekünk adta a békéltetés szolgálatát."
      },
      {
        "verse": "19",
        "text": "Isten ugyanis Krisztusban megbékéltette a világot önmagával, úgyhogy nem tulajdonította nekik vétkeiket, és ránk bízta a békéltetés igéjét."
      },
      {
        "verse": "20",
        "text": "Tehát Krisztusért járva követségben, mintha Isten kérne általunk: Krisztusért kérünk, béküljetek meg Istennel!"
      },
      {
        "verse": "21",
        "text": "Mert azt, aki nem ismert bűnt, bűnné tette értünk, hogy mi Isten igazsága legyünk őbenne."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Vele együtt munkálkodva intünk is titeket: úgy éljetek, mint akik nem hiába kapták Isten kegyelmét."
      },
      {
        "verse": "2",
        "text": "Mert ő mondja: „A kegyelem idején meghallgattalak, és az üdvösség napján megsegítettelek.” Íme, most van a kegyelem ideje! Íme, most van az üdvösség napja!"
      },
      {
        "verse": "3",
        "text": "Senkinek semmiféle megütközést nem okozunk, hogy ne szidalmazzák szolgálatunkat,"
      },
      {
        "verse": "4",
        "text": "hanem úgy ajánljuk magunkat mindenben, mint Isten szolgái: sok tűrésben, nyomorúságban, szükségben, szorongattatásban,"
      },
      {
        "verse": "5",
        "text": "verésekben, bebörtönzésben, nyugtalan időkben, fáradozásban, átvirrasztott éjszakákban, böjtölésben,"
      },
      {
        "verse": "6",
        "text": "tisztaságban, ismeretben, türelemben, jóságban, Szentlélekben, képmutatás nélküli szeretetben,"
      },
      {
        "verse": "7",
        "text": "az igazság igéjével, Isten erejével, az igazság jobb és bal felől való fegyvereivel,"
      },
      {
        "verse": "8",
        "text": "dicsőségben és gyalázatban, rossz hírben és jó hírben, mint ámítók és igazak,"
      },
      {
        "verse": "9",
        "text": "mint ismeretlenek és jól ismertek, mint meghalók és íme, élők, mint megfenyítettek és meg nem öltek,"
      },
      {
        "verse": "10",
        "text": "mint szomorkodók, de mindig örvendezők, mint szegények, de sokakat gazdagítók, mint akiknek nincsen semmijük és akiké mégis minden."
      },
      {
        "verse": "11",
        "text": "Szánk megnyílt, szívünk kitárult előttetek, korinthusiak:"
      },
      {
        "verse": "12",
        "text": "nem a mi szívünkben van kevés hely számotokra, hanem a ti szívetekben van kevés hely számunkra."
      },
      {
        "verse": "13",
        "text": "Mint gyermekeimhez szólok: viszonzásul tárjátok ki ti is szíveteket!"
      },
      {
        "verse": "14",
        "text": "Ne legyetek a hitetlenekkel felemás igában, mert mi köze egymáshoz az igazságnak és a gonoszságnak, vagy mi köze van a világosságnak a sötétséghez?"
      },
      {
        "verse": "15",
        "text": "Vagy mi azonosság van Krisztus és Beliál között? Vagy milyen közösség van hívő és hitetlen között?"
      },
      {
        "verse": "16",
        "text": "Hogyan fér össze Isten temploma a bálványokkal? Mert mi az élő Isten temploma vagyunk, ahogyan Isten mondta: „Közöttük fogok lakni és járni, Istenük leszek, és ők az én népem lesznek."
      },
      {
        "verse": "17",
        "text": "Ezért tehát menjetek ki közülük, és váljatok külön tőlük, így szól az Úr, tisztátalant ne érintsetek, és én magamhoz fogadlak titeket,"
      },
      {
        "verse": "18",
        "text": "Atyátokká leszek, ti pedig fiaimmá és leányaimmá lesztek, így szól a mindenható Úr.”"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Mivel tehát ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat minden testi és lelki tisztátalanságtól, és Isten félelmében tegyük teljessé megszentelődésünket!"
      },
      {
        "verse": "2",
        "text": "Fogadjatok be minket: senkit nem bántottunk, senkit nem károsítottunk meg, senkit nem csaltunk meg."
      },
      {
        "verse": "3",
        "text": "Nem vádképpen mondom, hiszen az előbb megmondtam, hogy szívünkben vagytok, hogy együtt éljünk, és együtt haljunk."
      },
      {
        "verse": "4",
        "text": "Nagy a bizalmam irántatok, sok dicsekedni valóm van veletek, tele vagyok vigasztalódással, minden nyomorúságunk ellenére csordultig vagyok örömmel."
      },
      {
        "verse": "5",
        "text": "Mert amikor megérkeztünk Makedóniába, semmi nyugalma sem volt testünknek, hanem ki voltunk téve mindenféle zaklatásnak: kívül harcok, belül félelmek."
      },
      {
        "verse": "6",
        "text": "De Isten, a megalázottak vigasztalója, megvigasztalt minket Titusz megérkezésével,"
      },
      {
        "verse": "7",
        "text": "de nemcsak az ő megérkezésével, hanem azzal a vigasztalással is, amellyel ő nálatok megvigasztalódott. Hírül hozta ugyanis nekünk a ti vágyódásotokat, kesergéseteket, hozzám való ragaszkodásotokat, úgyhogy még jobban megörültem."
      },
      {
        "verse": "8",
        "text": "Mert ha megszomorítottalak is titeket azzal a levéllel, nem bánom. Bántam ugyan, látva, hogy az a levél, ha egy kis időre is, megszomorított titeket,"
      },
      {
        "verse": "9",
        "text": "de most már örülök. Nem annak, hogy megszomorodtatok, hanem hogy szomorúságotok megtéréshez vezetett: mert Isten szerint szomorodtatok meg, és miattunk semmiben nem vallotok kárt."
      },
      {
        "verse": "10",
        "text": "Mert az Isten szerinti szomorúság megbánhatatlan megtérést szerez az üdvösségre, a világ szerinti szomorúság pedig halált szerez."
      },
      {
        "verse": "11",
        "text": "Mert éppen az, hogy Isten szerint szomorodtatok meg, mekkora buzgóságot keltett bennetek, sőt mentegetőzést, sőt méltatlankodást, sőt félelmet, sőt vágyódást, sőt ragaszkodást, sőt a vétkes megbüntetését! Mindenképpen igazoltátok, hogy ártatlanok vagytok az ügyben."
      },
      {
        "verse": "12",
        "text": "Ha tehát írtam is nektek, nem a sértő miatt és nem is a sértett érdekében írtam, hanem azért, hogy nyilvánvalóvá legyen buzgóságotok, amely Isten színe előtt van bennetek irántunk."
      },
      {
        "verse": "13",
        "text": "Ezért tehát megvigasztalódtunk, de megvigasztalódásunkon túl még jobban örültünk Titusz örömének, hiszen ti mindnyájan megnyugtattátok a lelkét."
      },
      {
        "verse": "14",
        "text": "Mert ha egy kissé eldicsekedtem neki veletek, nem szégyenültem meg, hanem amint mindent az igazsághoz híven mondtunk el nektek, úgy Titusz előtt való dicsekedésünk is igaznak bizonyult."
      },
      {
        "verse": "15",
        "text": "Ő még jobb szívvel gondol rátok, amikor visszaemlékezik mindnyájatok engedelmességére, amint félve és remegve fogadtátok őt."
      },
      {
        "verse": "16",
        "text": "Örülök, hogy minden tekintetben bízhatom bennetek."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Hírt adunk nektek, testvéreim, Istennek arról a kegyelméről, amelyet Makedónia gyülekezeteinek adott."
      },
      {
        "verse": "2",
        "text": "Mert a nyomorúság sok próbája között bőséges az ő örömük, és nagy szegénységükből a tisztaszívűség gazdagsága lett."
      },
      {
        "verse": "3",
        "text": "Tanúskodom arról, hogy erejük szerint, sőt erejükön felül is önként adakoztak,"
      },
      {
        "verse": "4",
        "text": "és erősen sürgetve kérték tőlünk, hogy a szentek iránti szolgálatban adakozással részt vehessenek."
      },
      {
        "verse": "5",
        "text": "És nemcsak azt tették, amit reméltünk, hanem először önmagukat adták az Úrnak, és aztán nekünk, az Isten akaratából."
      },
      {
        "verse": "6",
        "text": "Úgyhogy bátorítottuk Tituszt, hogy amint már előbb elkezdte, fejezze is be nálatok ennek az adománynak az összegyűjtését."
      },
      {
        "verse": "7",
        "text": "Ezért ahogyan mindenben bővelkedtek: hitben és igében, ismeretben és minden buzgóságban, és a tőlünk rátok áradó szeretetben, úgy ebben az adakozásban is legyetek bőkezűek."
      },
      {
        "verse": "8",
        "text": "Nem parancsként mondom, hanem azért, hogy mások buzgósága által a bennetek levő szeretet valódiságát is kipróbáljam."
      },
      {
        "verse": "9",
        "text": "Mert ismeritek a mi Urunk Jézus Krisztus kegyelmét: hogy gazdag létére szegénnyé lett értetek, hogy ti az ő szegénysége által meggazdagodjatok."
      },
      {
        "verse": "10",
        "text": "Tanácsot is adok ebben az ügyben, mert ez hasznos nektek, akik nemcsak a cselekvésben, hanem tavaly óta a szándékban is elöl jártatok."
      },
      {
        "verse": "11",
        "text": "Most pedig a cselekvést is vigyétek véghez, hogy amilyen készséges volt a szándékotok, olyan legyen a véghezvitele is, erőtökhöz mérten!"
      },
      {
        "verse": "12",
        "text": "Mert ha megvan a szándék, az aszerint kedves Istennek, amitek van, nem aszerint, amitek nincs."
      },
      {
        "verse": "13",
        "text": "Ugyanis azért, hogy másoknak könnyebbségük legyen, nektek ne legyen nyomorúságotok. Ellenben az egyenlőségnek megfelelően"
      },
      {
        "verse": "14",
        "text": "a mostani időben a ti fölöslegetek pótolja azok hiányát, hogy máskor azok fölöslege is pótolja majd a ti hiányotokat, hogy így egyenlőség legyen;"
      },
      {
        "verse": "15",
        "text": "amint meg van írva: „Aki sokat szedett, annak nem lett többje, és aki keveset, annak nem lett kevesebbje.”"
      },
      {
        "verse": "16",
        "text": "Hála legyen Istennek, aki értetek ugyanezt a buzgóságot adta Titusz szívébe."
      },
      {
        "verse": "17",
        "text": "Mert megkapta ugyan a bátorítást, de buzgóbb lévén, önként ment el hozzátok."
      },
      {
        "verse": "18",
        "text": "Elküldtük vele együtt azt a testvért is, akinek az evangélium hirdetésével szerzett jó híre bejárta valamennyi gyülekezetet."
      },
      {
        "verse": "19",
        "text": "Sőt ezenkívül a gyülekezetek kiválasztották őt útitársunknak is ebben az adománygyűjtésben, amelyben szolgálunk, magának az Úrnak a dicsőségére és a mi jó szándékunk megmutatására."
      },
      {
        "verse": "20",
        "text": "Mert óvakodni akarunk attól, hogy valaki megrágalmazzon minket szolgálatunknak eme bőséges eredménye miatt:"
      },
      {
        "verse": "21",
        "text": "mert gondunk van a tisztességre nemcsak az Úr előtt, hanem az emberek előtt is."
      },
      {
        "verse": "22",
        "text": "Elküldtük velük együtt azt a testvért, akinek az alkalmasságát sok mindenben kipróbáltuk, mert sokszor buzgó volt, most pedig még sokkal buzgóbb, mert nagyon bízik bennetek."
      },
      {
        "verse": "23",
        "text": "Akár Tituszról van szó, aki nekem társam és közöttetek munkatársam, akár a mi testvéreinkről, a gyülekezetek küldöttei ők: Krisztus dicsősége."
      },
      {
        "verse": "24",
        "text": "Tanúsítsatok tehát irántuk szeretetet, és mutassátok meg nekik, hogy méltón dicsekedtünk veletek a gyülekezetek előtt."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "A szentek iránti szolgálatról fölösleges írnom nektek."
      },
      {
        "verse": "2",
        "text": "Hiszen ismerem készségeteket, amely miatt dicsekszem veletek a makedónoknak, hogy Akhája tavaly óta készen áll, és hogy a ti buzgóságotok magával ragadta a többséget."
      },
      {
        "verse": "3",
        "text": "De mégis elküldtem a testvéreket, nehogy a veletek való dicsekedésünk ebben az ügyben hiábavaló legyen, hanem amint megmondtam: készen legyetek."
      },
      {
        "verse": "4",
        "text": "És ha velem makedónok érkeznek, és felkészületlenül találnak titeket, valamiképpen szégyent ne valljunk mi – hogy ne mondjuk: ti – ebben a bizodalmunkban."
      },
      {
        "verse": "5",
        "text": "Szükségesnek tartottam tehát, hogy megkérjem a testvéreket, menjenek el hozzátok előre, és készítsék elő a már megígért adományokat, hogy az úgy legyen készen, mint hálaáldozat, nem pedig mint kényszerű adomány."
      },
      {
        "verse": "6",
        "text": "Tudjuk pedig, hogy aki szűken vet, szűken is arat, és aki bőven vet, bőven is arat."
      },
      {
        "verse": "7",
        "text": "Mindenki úgy adjon, ahogyan előre eldöntötte szívében, ne kedvetlenül vagy kényszerűségből, mert „a jókedvű adakozót szereti Isten”."
      },
      {
        "verse": "8",
        "text": "Istennek pedig van hatalma arra, hogy minden kegyelmét kiárassza rátok, hogy mindenütt mindenkor minden szükségessel rendelkezzetek, és bőségetekből jusson minden jó cselekedetre."
      },
      {
        "verse": "9",
        "text": "Amint meg van írva: „Bőkezűen osztott a szegényeknek, igazsága megmarad örökké.”"
      },
      {
        "verse": "10",
        "text": "Aki pedig magot ad a magvetőnek, és eledelül kenyeret, megadja és megsokasítja vetőmagotokat, és megszaporítja igazságotok gyümölcsét."
      },
      {
        "verse": "11",
        "text": "Így mindenben meggazdagodtok a teljes tisztaszívűségre, amely általunk hálaadást szül Isten iránt."
      },
      {
        "verse": "12",
        "text": "Mert ez az Isten előtti szolgálat nemcsak enyhít a szentek nyomorúságán, hanem sokakat hálaadásra is indít Isten iránt."
      },
      {
        "verse": "13",
        "text": "Mert e szolgálat eredményességéért dicsőítik majd Istent, azért az engedelmességért, amellyel Krisztus evangéliumáról vallást tesztek, és azért a jószívűségetekért, amely irántunk és mindenki iránt megnyilvánul."
      },
      {
        "verse": "14",
        "text": "Ők könyörögnek is értetek, és vágyódnak utánatok, mivel Isten jósága bőven kiáradt rátok."
      },
      {
        "verse": "15",
        "text": "Hála legyen Istennek kimondhatatlan ajándékáért!"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Krisztus szelídségével és gyöngédségével kérlek titeket én, Pál, aki – némelyek szerint – szemtől szemben ugyan alázatos vagyok közöttetek, de távollétemben erélyes vagyok hozzátok;"
      },
      {
        "verse": "2",
        "text": "kérlek, ne kényszerítsetek arra, hogy ottlétemkor erélyes legyek, mert úgy gondolom, bátran felléphetnék azokkal szemben, akik úgy vélekednek, hogy mi test szerint élünk."
      },
      {
        "verse": "3",
        "text": "Mert testben élünk, de nem test szerint hadakozunk;"
      },
      {
        "verse": "4",
        "text": "hadakozásunk fegyverei ugyanis nem testiek, hanem erősek az Isten kezében erődítmények lerombolására."
      },
      {
        "verse": "5",
        "text": "Ezekkel rombolunk le minden okoskodást és minden magaslatot, amelyet az Isten ismeretével szemben emeltek, és foglyul ejtünk minden gondolatot a Krisztus iránti engedelmességre,"
      },
      {
        "verse": "6",
        "text": "és készek vagyunk megbüntetni minden engedetlenséget, ha ti teljesen engedelmesek lesztek."
      },
      {
        "verse": "7",
        "text": "Arra nézzetek, ami a szemetek előtt van! Ha valaki meg van győződve arról, hogy Krisztusé, azt is gondolja meg önmagában, hogy amint ő Krisztusé, ugyanúgy mi is."
      },
      {
        "verse": "8",
        "text": "Mert ha kissé túlozva dicsekszem is a hatalmunkkal, amelyet az Úr építésetekre, és nem rombolásotokra adott, nem szégyenülök meg,"
      },
      {
        "verse": "9",
        "text": "nem akarva azt a látszatot kelteni, mintha levelemmel csak fenyegetnélek titeket."
      },
      {
        "verse": "10",
        "text": "Mert levelei, mondják, súlyosak és kemények ugyan, de testi megjelenése erőtlen, és beszéde szánalmas."
      },
      {
        "verse": "11",
        "text": "Azt pedig gondolja meg az ilyen ember, hogy amilyenek vagyunk a távollétünkben írt levelünk szavaiban, olyanok leszünk ottlétünkkor tetteinkben is."
      },
      {
        "verse": "12",
        "text": "Mert nem mernénk magunkat azokhoz számítani vagy hasonlítani, akik önmagukat ajánlják, mivel ők önmagukhoz mérik és hasonlítják önmagukat, és így esztelennek bizonyulnak."
      },
      {
        "verse": "13",
        "text": "Mi azonban nem mérték nélkül, hanem annak a határnak a mértéke szerint dicsekszünk, amelyet Isten szabott ki nekünk mértékül, hogy eljussunk hozzátok is."
      },
      {
        "verse": "14",
        "text": "Mert mi nem mentünk túl a nekünk kiszabott határon, mint akik nem jutnak el hozzátok; hiszen hozzátok is eljutottunk Krisztus evangéliumával."
      },
      {
        "verse": "15",
        "text": "Nem mérték nélkül, mások fáradozásával dicsekszünk, de reméljük, hogy hitetek megnövekedésével naggyá leszünk közöttetek a mi munkaterületünkön."
      },
      {
        "verse": "16",
        "text": "Ennélfogva a rajtatok túl eső területeken is hirdetjük az evangéliumot, de nem dicsekszünk olyan munkával, amelyet másutt már elvégeztek."
      },
      { "verse": "17", "text": "Aki pedig dicsekszik, az Úrral dicsekedjék," },
      {
        "verse": "18",
        "text": "mert nem az a megbízható ember, aki önmagát ajánlja, hanem az, akit az Úr ajánl."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Bárcsak elviselnétek tőlem egy kis esztelenséget, sőt viseljetek el engem is!"
      },
      {
        "verse": "2",
        "text": "Mert Isten féltő szeretetével féltelek titeket: mivel eljegyeztelek titeket egy férfiúnak, hogy tiszta szűzként állítsalak benneteket Krisztus elé."
      },
      {
        "verse": "3",
        "text": "Félek azonban, hogy amint a kígyó megcsalta Évát ravaszságával, úgy tántorodnak el a ti gondolataitok is a Krisztus iránti őszinte és tiszta hűségtől."
      },
      {
        "verse": "4",
        "text": "Mert ha valaki odamegy hozzátok, és más Jézust hirdet, nem akit mi hirdettünk, vagy más lelket fogadtok be, nem akit kaptatok, vagy más evangéliumot, nem amelyet elfogadtatok, azt szépen eltűritek."
      },
      {
        "verse": "5",
        "text": "Pedig úgy gondolom, hogy semmivel sem vagyok alábbvaló a legfőbb apostoloknál."
      },
      {
        "verse": "6",
        "text": "Ha az ékesszólásban iskolázatlan vagyok is, az ismeretben nem, és ezt mindig minden tekintetben nyilvánvalóvá tettük előttetek."
      },
      {
        "verse": "7",
        "text": "Vagy talán bűnt követtem el, amikor megaláztam önmagamat, hogy ti felmagasztaltassatok, mert ingyen hirdettem nektek Isten evangéliumát?"
      },
      {
        "verse": "8",
        "text": "Más gyülekezeteket fosztottam ki, amikor támogatást fogadtam el tőlük a nálatok végzendő szolgálatra."
      },
      {
        "verse": "9",
        "text": "Amikor pedig nálatok voltam, és hiányt szenvedtem, nem terheltem meg senkit, mert hiányomat a Makedóniából jött testvérek pótolták, és minden tekintetben tartózkodtam és tartózkodni is fogok attól, hogy terhetekre legyek."
      },
      {
        "verse": "10",
        "text": "Krisztus bennem levő igazságára mondom, hogy ez a dicsekvésem Akhája vidékén sem fog bennem elnémulni."
      },
      {
        "verse": "11",
        "text": "Miért? Mert nem szeretlek titeket? Isten jól tudja azt!"
      },
      {
        "verse": "12",
        "text": "De amit teszek, azt ezután is tenni fogom, hogy elvegyem a lehetőséget azoktól, akik minden alkalmat megragadnak a dicsekvésre, hogy ők olyan apostolok, mint mi."
      },
      {
        "verse": "13",
        "text": "Mert az ilyenek álapostolok, szélhámosok, akik Krisztus apostolainak adják ki magukat."
      },
      {
        "verse": "14",
        "text": "Nem is csoda, mert maga a Sátán is a világosság angyalának adja ki magát."
      },
      {
        "verse": "15",
        "text": "Nem meglepő tehát, hogy szolgái is az igazság szolgáinak adják ki magukat; de a végük cselekedeteikhez méltó lesz."
      },
      {
        "verse": "16",
        "text": "Megint csak azt mondom, senki se tartson esztelennek, ha pedig mégis annak gondoltok, akkor esztelenként is fogadjatok el, hogy egy kissé én is dicsekedhessem."
      },
      {
        "verse": "17",
        "text": "Amit mondok, nem az Úr szerint mondom, hanem szinte esztelenül, a dicsekedésnek ezzel a merészségével."
      },
      {
        "verse": "18",
        "text": "Minthogy sokan dicsekednek test szerint, én is dicsekedni fogok."
      },
      {
        "verse": "19",
        "text": "Hiszen ti okosak vagytok, és szívesen eltűritek az eszteleneket:"
      },
      {
        "verse": "20",
        "text": "mert eltűritek, ha valaki leigáz titeket, ha valaki élősködik rajtatok, ha valaki zsákmányul ejt titeket, ha valaki hatalmaskodik rajtatok, ha valaki arcul üt benneteket."
      },
      {
        "verse": "21",
        "text": "Szégyenkezve szólok, minthogy ehhez mi gyengék voltunk. De ha valaki merész valamiben – esztelenül szólok –, merész vagyok én is."
      },
      {
        "verse": "22",
        "text": "Héberek ők? Én is. Izráeliták? Én is. Ábrahám utódai? Én is."
      },
      {
        "verse": "23",
        "text": "Krisztus szolgái? Esztelenül szólok: én még inkább, hiszen többet fáradoztam, többször börtönöztek be, igen sok verést szenvedtem el, sokszor forogtam halálos veszedelemben."
      },
      {
        "verse": "24",
        "text": "Zsidóktól ötször kaptam egy híján negyven botütést,"
      },
      {
        "verse": "25",
        "text": "háromszor megvesszőztek, egyszer megköveztek, háromszor szenvedtem hajótörést, egy éjt és egy napot hányódtam a tenger hullámain."
      },
      {
        "verse": "26",
        "text": "Gyakran voltam úton, veszedelemben folyókon, veszedelemben rablók között, veszedelemben népem között, veszedelemben pogányok között, veszedelemben városban, veszedelemben pusztaságban, veszedelemben a tengeren, veszedelemben áltestvérek között,"
      },
      {
        "verse": "27",
        "text": "fáradozásban és vesződségben, gyakori virrasztásban, éhezésben és szomjazásban, gyakori böjtölésben, hidegben és mezítelenségben."
      },
      {
        "verse": "28",
        "text": "Ezeken kívül még ott van naponkénti zaklattatásom és az összes gyülekezet gondja."
      },
      {
        "verse": "29",
        "text": "Ki erőtlen, hogy vele együtt ne volnék én is erőtlen? Ki botránkozik meg, hogy ne égnék én is?"
      },
      {
        "verse": "30",
        "text": "Ha dicsekednem kell, a gyengeségeimmel fogok dicsekedni."
      },
      {
        "verse": "31",
        "text": "Az Úr Jézus Istene és Atyja, aki áldott örökké, tudja, hogy nem hazudok."
      },
      {
        "verse": "32",
        "text": "Damaszkuszban Aretász király helytartója őriztette a damaszkusziak városát, hogy elfogjanak engem."
      },
      {
        "verse": "33",
        "text": "Ablakon át kosárban eresztettek le a falon, és megmenekültem a kezéből."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Dicsekednem kell, habár nem használ; rátérek azért az Úr megjelenéseire és kinyilatkoztatásaira."
      },
      {
        "verse": "2",
        "text": "Ismerek egy embert Krisztusban, aki tizennégy évvel ezelőtt elragadtatott a harmadik égig – hogy testben-e vagy testen kívül, nem tudom, csak Isten tudja."
      },
      {
        "verse": "3",
        "text": "Én tudom, hogy az az ember – hogy testben-e vagy testen kívül, nem tudom, csak az Isten tudja –"
      },
      {
        "verse": "4",
        "text": "elragadtatott a paradicsomba, és olyan kimondhatatlan beszédeket hallott, amelyeket ember el nem mondhat."
      },
      {
        "verse": "5",
        "text": "Ezzel az emberrel dicsekszem, nem pedig önmagammal; hacsak az erőtlenségeimmel nem."
      },
      {
        "verse": "6",
        "text": "Pedig ha dicsekedni akarnék, nem lennék esztelen, mert igazságot mondanék, de mérséklem magamat, hogy valaki többnek ne tartson, mint aminek lát, vagy amit tőlem hall,"
      },
      {
        "verse": "7",
        "text": "még a kinyilatkoztatások különleges nagysága miatt sem. Ezért tehát, hogy el ne bizakodjam, tövis adatott a testembe: a Sátán angyala, hogy gyötörjön, hogy el ne bizakodjam."
      },
      {
        "verse": "8",
        "text": "Emiatt háromszor kértem az Urat, hogy távozzék az el tőlem."
      },
      {
        "verse": "9",
        "text": "De ő ezt mondta nekem: Elég neked az én kegyelmem, mert az én erőm erőtlenség által ér célhoz. Legszívesebben tehát az erőtlenségeimmel dicsekszem, hogy Krisztus ereje lakozzék bennem."
      },
      {
        "verse": "10",
        "text": "Ezért Krisztusért örömöm telik erőtlenségekben, bántalmazásokban, nyomorúságokban, üldöztetésekben és szorongattatásokban, mert amikor erőtlen vagyok, akkor vagyok erős."
      },
      {
        "verse": "11",
        "text": "Esztelenné lettem: ti kényszerítettetek rá. Nektek kellett volna ugyanis engem ajánlanotok, hiszen semmivel nem voltam alábbvaló a legfőbb apostoloknál, ha semmi vagyok is."
      },
      {
        "verse": "12",
        "text": "Apostolságom ismertetőjegyei a teljes állhatatosságban, a jelekben, a csodákban és az isteni erőkben nyilvánultak meg közöttetek."
      },
      {
        "verse": "13",
        "text": "Mert mi az, amiben a többi gyülekezethez képest hátrányba kerültetek, hacsak az nem, hogy én magam nem voltam terhetekre? Bocsássátok meg nekem ezt az igazságtalanságot!"
      },
      {
        "verse": "14",
        "text": "Íme, most kész vagyok harmadszor is elmenni hozzátok, és nem leszek terhetekre, mert nem azt keresem, ami a tietek, hanem titeket magatokat kereslek. Mert nem a gyermekek tartoznak gyűjteni a szülőknek, hanem a szülők a gyermekeknek."
      },
      {
        "verse": "15",
        "text": "Én pedig nagyon szívesen hozok áldozatot, sőt magamat is feláldozom értetek. Ha én titeket ennyire szeretlek, ti kevésbé szerettek engem?"
      },
      {
        "verse": "16",
        "text": "Ám legyen: én nem voltam terhetekre, de ravasz ember lévén, csellel fogtalak meg titeket."
      },
      {
        "verse": "17",
        "text": "Vagy valamelyik küldöttem révén csaltalak meg titeket?"
      },
      {
        "verse": "18",
        "text": "Megkértem Tituszt, és vele együtt küldtem el azt a testvért is. Csak nem Titusz csalt meg titeket? Nem ugyanazon Lélek szerint jártunk? Nem ugyanazokon a nyomokon?"
      },
      {
        "verse": "19",
        "text": "Régóta azt gondolhatjátok, hogy mentegetőzünk előttetek. Mi azonban Isten színe előtt Krisztusban beszélünk, mindezt pedig, szeretteim, a ti épülésetekre."
      },
      {
        "verse": "20",
        "text": "Mert félek, hogy amikor megérkezem, nem olyanoknak talállak titeket, mint szeretnélek, és ti is olyannak találtok engem, amilyennek nem szeretnétek. Félek, hogy viszálykodás, irigység, harag, önzés, rágalmazás, vádaskodás, gőg, pártoskodás lesz közöttetek,"
      },
      {
        "verse": "21",
        "text": "úgyhogy amikor odamegyek, ismét megaláz engem az én Istenem nálatok, és megsiratok sokakat azok közül, akik korábban vétkeztek, és nem tértek meg abból a tisztátalanságból, paráznaságból és kicsapongásból, amelyet elkövettek."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Most harmadszor megyek hozzátok: „Két vagy három tanú szava erősítsen meg minden vallomást!”"
      },
      {
        "verse": "2",
        "text": "Előre megmondtam, most is előre mondom, mint másodszori ottlétemkor, és most távollétemben is azoknak, akik előzőleg vétkeztek, de a többieknek is: ha még egyszer elmegyek, nem leszek kíméletes;"
      },
      {
        "verse": "3",
        "text": "minthogy annak bizonyítékát keresitek, hogy általam valóban az a Krisztus szól, aki veletek szemben nem erőtlen, hanem hatalmas közöttetek."
      },
      {
        "verse": "4",
        "text": "Mert ha meg is feszíttetett erőtlenségből, él Isten hatalmából, és ha mi erőtlenek vagyunk is őbenne, élni fogunk vele együtt Isten hatalmából közöttetek."
      },
      {
        "verse": "5",
        "text": "Önmagatokat tegyétek próbára, hogy hitben jártok-e! Önmagatokat vizsgáljátok meg! Vagy nem ismeritek fel magatokon, hogy Jézus Krisztus bennetek van? Ha nem, akkor még kipróbálatlanok vagytok."
      },
      {
        "verse": "6",
        "text": "De remélem, felismeritek, hogy mi viszont kipróbáltak vagyunk."
      },
      {
        "verse": "7",
        "text": "Imádkozunk Istenhez, hogy semmi rosszat ne tegyetek, nem azért, hogy mi kipróbáltaknak mutatkozzunk, hanem azért, hogy a jót tegyétek, mi pedig mintha nem volnánk kipróbáltak."
      },
      {
        "verse": "8",
        "text": "Mert semmit nem tehetünk az igazság ellen, hanem csak az igazságért."
      },
      {
        "verse": "9",
        "text": "Mert örülünk, ha mi erőtlenek vagyunk, ti pedig erősek vagytok. Könyörgünk is azért, hogy ti tökéletesek legyetek."
      },
      {
        "verse": "10",
        "text": "Azért írom ezeket távollétemben, hogy ottlétemkor ne kelljen keményen bánnom veletek aszerint a hatalom szerint, amelyet az Úr nekem építésre, és nem rombolásra adott."
      },
      {
        "verse": "11",
        "text": "Végül, testvéreim, örüljetek, állítsátok helyre a jó rendet magatok között, fogadjátok el az intést, jussatok egyetértésre, éljetek békességben, akkor a szeretet és a békesség Istene veletek lesz."
      },
      {
        "verse": "12",
        "text": "Köszöntsétek egymást szent csókkal; köszöntenek titeket a szentek mind."
      },
      {
        "verse": "13",
        "text": "Az Úr Jézus Krisztus kegyelme, Isten szeretete és a Szentlélek közössége legyen mindnyájatokkal!"
      }
    ]
  }
]
