[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Salamonnak, Dávid fiának a királyi hatalma megerősödött, mert Istene, az  Úr vele volt, és egyre nagyobbá tette."
      },
      {
        "verse": "2",
        "text": "Összehívta Salamon egész Izráelt, az ezredeseket, a századosokat, a bírákat és egész Izráel minden főemberét, a családfőket,"
      },
      {
        "verse": "3",
        "text": "és elment Salamon az egész gyülekezettel együtt a gibeóni áldozóhalomra, mert ott volt Isten kijelentésének a sátra, amelyet Mózes, az  Úr szolgája készíttetett a pusztában."
      },
      {
        "verse": "4",
        "text": "Az Isten ládáját Dávid már fölvitette Kirjat-Jeárímból, amikor helyet készített annak, ugyanis egy sátrat állíttatott föl neki Jeruzsálemben,"
      },
      {
        "verse": "5",
        "text": "a rézoltár azonban, amelyet Becalél, Úrí fia, Húr unokája készített, még ott állt az  Úr hajléka előtt. Ezt kereste föl Salamon és a gyülekezet."
      },
      {
        "verse": "6",
        "text": "Fölment tehát Salamon az  Úr színe előtt álló rézoltárhoz, amely a kijelentés sátránál volt, és ezer égőáldozatot mutatott be rajta."
      },
      {
        "verse": "7",
        "text": "Azon az éjszakán megjelent Isten Salamonnak, és ezt mondta neki: Kérj valamit, én megadom neked!"
      },
      {
        "verse": "8",
        "text": "Salamon ezt felelte Istennek: Te nagy szeretettel bántál apámmal, Dáviddal, és engem tettél utána királlyá."
      },
      {
        "verse": "9",
        "text": "Most pedig,  Uram, Istenem, váljék valóra apámnak, Dávidnak adott ígéreted, mert te tettél engem e nép királyává, akik oly sokan vannak, mint a föld pora."
      },
      {
        "verse": "10",
        "text": "Adj azért nekem bölcsességet és értelmet, hogy tudjam ennek a népnek az ügyeit intézni. Különben ki tudná kormányozni a te nagy népedet?"
      },
      {
        "verse": "11",
        "text": "Isten ezt felelte Salamonnak: Mivel ez a szíved vágya, és nem gazdagságot, vagyont vagy dicsőséget kértél, nem is gyűlölőid életét vagy hosszú életet, hanem bölcsességet és értelmet, hogy kormányozni tudd népemet, amelynek a királyává tettelek,"
      },
      {
        "verse": "12",
        "text": "ezért megadom neked a bölcsességet és az értelmet, sőt olyan gazdagságot, vagyont és dicsőséget is adok neked, amelyhez fogható nem volt és nem is lesz egy királynak sem, sem előtted, sem utánad."
      },
      {
        "verse": "13",
        "text": "Azután visszament Salamon Jeruzsálembe a gibeóni áldozóhalomról, a kijelentés sátra elől, és uralkodott Izráelen."
      },
      {
        "verse": "14",
        "text": "Gyűjtött Salamon harci kocsikat és lovasokat. Ezernégyszáz harci kocsija és tizenkétezer lova lett, amelyeket a harci kocsik városaiba rendelt és a király mellé, Jeruzsálembe."
      },
      {
        "verse": "15",
        "text": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst és az arany, mint a kő, és annyi lett a cédrus, mint amennyi vadfügefa van az alföldön."
      },
      {
        "verse": "16",
        "text": "Salamonnak Egyiptomból, méghozzá Kevéből hozták a lovakat, a király kereskedői szerezték azokat Kevéből megszabott áron:"
      },
      {
        "verse": "17",
        "text": "egy harci kocsit hatszáz sekel ezüstért hoztak Egyiptomból, egy lovat pedig százötvenért. Ugyancsak az ő közvetítésükkel szállították tovább ezeket a hettita királyoknak és az arám királyoknak."
      },
      {
        "verse": "18",
        "text": "Salamon megparancsolta, hogy építsenek házat az  Úr nevének tiszteletére, neki magának pedig egy királyi palotát."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Kirendelt Salamon a hegyekbe hetvenezer teherhordót és nyolcvanezer kőfejtőt, és melléjük háromezer-hatszáz felügyelőt."
      },
      {
        "verse": "2",
        "text": "Majd ezt üzente Salamon Hírámnak, Tírusz királyának: Apámnak, Dávidnak is megtetted, hogy küldtél neki cédrusfát palotája építésére, hogy abban lakjék."
      },
      {
        "verse": "3",
        "text": "Lásd, én meg templomot akarok építeni az én Istenem, az  Úr nevének a tiszteletére, és azt neki szentelem, hogy jó illatú füstölőszereket áldozzanak neki, és a sorba rakott kenyerek állandóan ott legyenek előtte, és égőáldozatot mutassanak be reggel és este, minden szombaton, újholdkor és Istenünknek, az  Úrnak az ünnepein. Örök kötelessége lesz ez Izráelnek."
      },
      {
        "verse": "4",
        "text": "A templomnak, amelyet építeni akarok, nagynak kell lennie, mert a mi Istenünk nagyobb minden istennél."
      },
      {
        "verse": "5",
        "text": "De kinek is lenne ereje ahhoz, hogy templomot építsen neki? Hiszen az ég és az egek egei sem tudják magukba fogadni őt! És ki vagyok én, hogy templomot akarok építeni? Csak azért teszem, hogy ott áldozhassanak neki."
      },
      {
        "verse": "6",
        "text": "Küldj azért hozzám egy olyan embert, aki ért az arany, az ezüst, a réz és a vas megmunkálásához, a piros bíborhoz, a karmazsinhoz és a kék bíborhoz, és el tudja készíteni a véseteket azokkal a mesterekkel együtt, akik nálam, Júdában és Jeruzsálemben vannak, akiket apám, Dávid alkalmazott."
      },
      {
        "verse": "7",
        "text": "Küldj cédrust, ciprust és ébenfát a Libánonról, mert tudom, hogy szolgáid értenek a libánoni fák kivágásához. Az én szolgáim is ott lesznek szolgáid mellett,"
      },
      {
        "verse": "8",
        "text": "mert sok fát kell előkészíteniük, hiszen nagynak és csodálatosnak kell lennie annak a templomnak, amelyet építek."
      },
      {
        "verse": "9",
        "text": "Én viszont adok szolgáidnak, a favágóknak, akik a fákat kidöntik, húszezer kór csépelt búzát, húszezer kór árpát, húszezer bat bort és húszezer bat olajat."
      },
      {
        "verse": "10",
        "text": "Hírám, Tírusz királya így felelt erre abban a levélben, amelyet Salamonnak küldött: Mivel szerette népét az  Úr, azért tett téged királyukká."
      },
      {
        "verse": "11",
        "text": "És Hírám így folytatta: Áldott legyen az  Úr, Izráel Istene, aki az eget és a földet alkotta, hogy ilyen bölcs fiat adott Dávid királynak, aki okos és értelmes, aki az  Úrnak templomot, magának pedig királyi palotát akar építeni."
      },
      {
        "verse": "12",
        "text": "Ezért küldök egy hozzáértő és értelmes mestert, Hírámot,"
      },
      {
        "verse": "13",
        "text": "egy Dánból származó asszony fiát, akinek tíruszi az apja. Ő ért az arany, az ezüst, a réz, a vas, a kő, a fa, a piros és kék bíbor, a len és a karmazsin feldolgozásához, a különféle vésetek készítéséhez és mindenféle terv megvalósításához, amivel csak megbízzák, a te mestereiddel és az én uramnak, apádnak, Dávidnak a mestereivel együtt."
      },
      {
        "verse": "14",
        "text": "Most azért küldje el az én uram szolgáinak azt a búzát, árpát, olajat és bort, amelyet megígért,"
      },
      {
        "verse": "15",
        "text": "mi pedig annyi fát vágunk a Libánonon, amennyire csak szükséged lesz, és tutajokon elszállítjuk azt a tengeren Jáfóba; te aztán vitesd el Jeruzsálembe!"
      },
      {
        "verse": "16",
        "text": "Salamon számba vette mindazokat az embereket, akik jövevények voltak Izráel országában – miután apja, Dávid egyszer már számba vette őket –, százötvenháromezer-hatszáz ilyen embert találtak."
      },
      {
        "verse": "17",
        "text": "Hetvenezret teherhordónak tett meg közülük, nyolcvanezret kőfejtőnek a hegyekben, háromezer-hatszázat pedig felügyelőnek, hogy dolgoztassák a népet."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elkezdte építeni Salamon az  Úr házát Jeruzsálemben, a Mórijjá-hegyen, ahol az  Úr megjelent apjának, Dávidnak, azon a helyen, amelyet Dávid kijelölt, a jebúszi Ornán szérűjén."
      },
      {
        "verse": "2",
        "text": "Uralkodása negyedik évében, a második hónap második napján kezdte meg az építkezést."
      },
      {
        "verse": "3",
        "text": "Így szabta meg Salamon az Isten háza építésekor az alapméreteket: hosszúsága a régi könyökmérték szerint hatvan könyök, szélessége húsz könyök volt."
      },
      {
        "verse": "4",
        "text": "Az eléje épített csarnok hossza a templom szélességének megfelelően húsz könyök, magassága százhúsz könyök volt. A belsejét színarannyal borította be."
      },
      {
        "verse": "5",
        "text": "A főépületet beburkolta ciprusfával, azt pedig finom arannyal burkolta be, és pálmafákat meg füzéreket készíttetett rá."
      },
      {
        "verse": "6",
        "text": "Díszítésül beborította a templomot drágakövekkel. Az arany parvajimi arany volt."
      },
      {
        "verse": "7",
        "text": "Arannyal vonatta be a templomot, a gerendákat, a küszöböket, a falakat és az ajtószárnyakat is, a falakra pedig kerúbokat vésetett."
      },
      {
        "verse": "8",
        "text": "Azután elkészíttette a szentek szentjének az épületét. Ennek a hosszúsága a templom szélességének megfelelően húsz könyök, szélessége is húsz könyök volt, és hatszáz talentum finom arannyal vonatta be azt."
      },
      {
        "verse": "9",
        "text": "A szegek súlya ötven aranysekel volt. A felső szobákat is arannyal vonatta be."
      },
      {
        "verse": "10",
        "text": "Készíttetett a szentek szentjének az épületébe két kerúbszobrot, és arannyal vonatta be azokat."
      },
      {
        "verse": "11",
        "text": "A kerúbok szárnyainak a hosszúsága együttvéve húsz könyök volt. Az első kerúb egyik öt könyök hosszú szárnyával a templom falát, a másik öt könyök hosszú szárnyával a második kerúb szárnyát érintette."
      },
      {
        "verse": "12",
        "text": "A második kerúb egyik öt könyök hosszú szárnyával szintén a templom falát, a másik öt könyök hosszú szárnyával pedig az első kerúb szárnyát érintette."
      },
      {
        "verse": "13",
        "text": "Ezeknek a kerúboknak a szárnyai kiterjesztve tehát húsz könyököt tettek ki. Lábukon álltak, és befelé tekintettek."
      },
      {
        "verse": "14",
        "text": "Kárpitot is készíttetett kék és piros bíborból, karmazsinból és lenből, amelyekbe kerúbokat szövetett."
      },
      {
        "verse": "15",
        "text": "A templom elé két harmincöt könyök magas oszlopot készíttetett, a tetejükre pedig öt könyök magas oszlopfőket."
      },
      {
        "verse": "16",
        "text": "Készíttetett lánc formájú füzéreket, és rárakatta azokat az oszlopfőkre, azután készíttetett száz gránátalmát, és rárakatta azokat a füzérekre."
      },
      {
        "verse": "17",
        "text": "Azután felállíttatta az oszlopokat a templommal szemben, egyiket jobb felől, másikat bal felől. A jobboldalit Jákínnak, a baloldalit Bóáznak nevezte el."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Készíttetett egy rézoltárt, melynek a hosszúsága húsz könyök, szélessége húsz könyök, magassága pedig tíz könyök volt."
      },
      {
        "verse": "2",
        "text": "Azután elkészíttette az öntött medencét, amelynek egyik pereme a másik peremétől tízkönyöknyire volt, kör alakú és öt könyök magas volt, és harminc könyök hosszú zsinór érte körül."
      },
      {
        "verse": "3",
        "text": "Alatta körös-körül bikaalakok voltak, könyökönként tíz-tíz, ezek vették körül a medencét. Két sorban helyezkedtek el a bikaalakok, amelyeket az öntvénnyel együtt öntöttek."
      },
      {
        "verse": "4",
        "text": "A medencét tizenkét bika tartotta: három északra, három nyugatra, három délre, három pedig keletre nézett; mindegyik a hátsó részével fordult befelé, és ezeken volt a medence."
      },
      {
        "verse": "5",
        "text": "Egy tenyér volt a vastagsága, a pereme pedig kifelé hajlott, ahogy a poharak pereme, mint a liliomvirág. Háromezer bat víz fért bele."
      },
      {
        "verse": "6",
        "text": "Azután készíttetett tíz mosófazekat. Ötöt helyezett el jobb felől, ötöt pedig bal felől, hogy azokban mossák és öblítsék le azt, amit az égőáldozathoz előkészítettek. A medencében pedig a papok mosakodtak."
      },
      {
        "verse": "7",
        "text": "Készíttetett tíz arany lámpatartót is a megadott minta szerint, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt pedig bal felől."
      },
      {
        "verse": "8",
        "text": "Készíttetett tíz asztalt is, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt pedig bal felől. Készíttetett száz arany hintőedényt is."
      },
      {
        "verse": "9",
        "text": "Elkészíttette a papok udvarát, és egy nagy bekerített helyet. Ajtókat is csináltatott a bekerített helynek, és az ajtókat rézzel boríttatta be,"
      },
      {
        "verse": "10",
        "text": "a medencét pedig jobb felől, délkeletre helyezte el."
      },
      {
        "verse": "11",
        "text": "Készített Hírám fazekakat, lapátokat és hintőedényeket.Ezzel befejezte Hírám azt a munkát, amelyet az Isten házában kellett készítenie Salamon király megbízásából:"
      },
      {
        "verse": "12",
        "text": "a két oszlopot és a két kerek oszlopfőt, amelyek az oszlopok tetején voltak, a két hálót az oszlopok tetején levő két kerek oszlopfő beborítására,"
      },
      {
        "verse": "13",
        "text": "meg négyszáz gránátalmát a két hálóra, két sor gránátalmát egy-egy hálóra, az oszlopokon levő két kerek oszlopfő beborítására."
      },
      {
        "verse": "14",
        "text": "Elkészítette az állványokat és az állványokra a mosófazekakat,"
      },
      { "verse": "15", "text": "a medencét és alá tizenkét bikát;" },
      {
        "verse": "16",
        "text": "továbbá fazekakat, lapátokat és villákat. Mindezt a fölszerelést tiszta rézből kellett elkészítenie Hírám mesternek az  Úr háza számára Salamon király megbízásából."
      },
      {
        "verse": "17",
        "text": "A Jordán környékén öntette ezeket a király az agyagos földben, Szukkót és Cerédá között."
      },
      {
        "verse": "18",
        "text": "Mindezt a fölszerelést nagy mennyiségben csináltatta Salamon, a réz roppant bősége miatt."
      },
      {
        "verse": "19",
        "text": "Elkészíttette Salamon a többi fölszerelést is az Isten házához: az aranyoltárt, az asztalokat, amelyeken a szent kenyerek voltak;"
      },
      {
        "verse": "20",
        "text": "a lámpatartókat és azok mécseseit színaranyból, hogy ott égjenek rendeltetésük szerint a szentek szentje előtt;"
      },
      {
        "verse": "21",
        "text": "a virágokat, a mécseseket és a koppantókat is aranyból, mégpedig színaranyból;"
      },
      {
        "verse": "22",
        "text": "azután a késeket, hintőedényeket, kanalakat és szenesserpenyőket színaranyból, valamint a templom bejáratát, a szentek szentjébe nyíló ajtót és a templom szentélyébe vezető ajtót is aranyból."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor befejezték mindazt a munkát, amelyet Salamon végeztetett az  Úr háza számára, bevitte Salamon azt az ezüstöt, aranyat és egyéb tárgyakat, amelyeket apja, Dávid szentelt oda ajándékul, és elhelyezte Isten házának a kincsei közé."
      },
      {
        "verse": "2",
        "text": "Akkor összegyűjtötte Salamon Izráel véneit és minden törzsfőjét, Izráel fiainak családfőit Jeruzsálembe, hogy elvigyék az  Úr szövetségládáját Dávid városából, azaz Sionból."
      },
      {
        "verse": "3",
        "text": "Összegyülekeztek tehát a királyhoz mindezek az izráeli férfiak a hetedik hónapban, az ünnepen."
      },
      {
        "verse": "4",
        "text": "Amikor Izráel vénei mind megérkeztek, a léviták fölemelték a ládát,"
      },
      {
        "verse": "5",
        "text": "és fölvitték a ládát meg a kijelentés sátrát meg a szentély egész fölszerelését, amely a sátorban volt. A papok és a léviták vitték azokat."
      },
      {
        "verse": "6",
        "text": "Salamon király és Izráel egész közössége, amely megjelent nála, ott állt a láda előtt. Olyan sok juhot és marhát áldoztak, hogy sem megszámlálni, de még csak megbecsülni sem lehetett azokat."
      },
      {
        "verse": "7",
        "text": "Azután bevitték a papok az  Úr szövetségládáját a helyére, a templom legbelső részébe, a szentek szentjébe, a kerúbok szárnyai alá."
      },
      {
        "verse": "8",
        "text": "A kerúbok ugyanis kiterjesztették szárnyaikat a láda helye fölé, és betakarták a kerúbok fölülről a ládát és annak rúdjait."
      },
      {
        "verse": "9",
        "text": "A rudak olyan hosszúak voltak, hogy a ládához tartozó rudak végei láthatók voltak a szentek szentje felől, de kívülről már nem voltak láthatók. Ott vannak még ma is."
      },
      {
        "verse": "10",
        "text": "Nem volt a ládában más, csak a két tábla, amelyeket Mózes adott át a Hóreben, amikor az  Úr szövetséget kötött Izráel fiaival, miután kijöttek Egyiptomból."
      },
      {
        "verse": "11",
        "text": "Amikor a papok kijöttek a szentélyből – az ott levő papok ugyanis mindnyájan megszentelték magukat, beosztásukra való tekintet nélkül –,"
      },
      {
        "verse": "12",
        "text": "fölsorakozott az oltártól keletre valamennyi énekes lévita, tehát Ászáf, Hémán és Jedútún a fiaikkal és testvéreikkel együtt, fehér ruhába öltözve, cintányérokkal, lantokkal és citerákkal, és velük együtt százhúsz harsonát fújó pap."
      },
      {
        "verse": "13",
        "text": "A harsonásoknak meg az énekeseknek egyaránt az volt a tisztük, hogy összehangolva zengjék az  Úr dicséretét és magasztalását. Amikor felzendültek a harsonák, a cintányérok és a hangszerek, és dicsérték az  Urat, mert ő jó, és örökké tart szeretete, akkor a házat, az  Úr házát felhő töltötte be,"
      },
      {
        "verse": "14",
        "text": "úgyhogy a papok a felhő miatt nem tudtak odaállni, hogy szolgálatukat végezzék, mert az  Úr dicsősége betöltötte az Isten házát."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta Salamon: Az  Úr mondta, hogy homályban kíván lakni."
      },
      {
        "verse": "2",
        "text": "Lakóházat építettem neked, maradandót, örök lakóhelyül."
      },
      {
        "verse": "3",
        "text": "Azután megfordult a király, és megáldotta Izráel egész gyülekezetét, miközben Izráel egész gyülekezete állt."
      },
      {
        "verse": "4",
        "text": "Ezt mondta: Áldott az  Úr, Izráel Istene, aki ígéretet tett apámnak, Dávidnak, és azt hatalmával be is teljesítette. Ezt mondta:"
      },
      {
        "verse": "5",
        "text": "Attól a naptól fogva, hogy kihoztam népemet Egyiptom földjéről, nem választottam ki egyetlen várost sem Izráel törzseiből, hogy házat építsenek ott az én nevemnek, és nem választottam ki senkit, hogy fejedelme legyen népemnek, Izráelnek."
      },
      {
        "verse": "6",
        "text": "De most kiválasztottam Jeruzsálemet, hogy ott legyen a nevem, és kiválasztottam Dávidot, hogy népemnek, Izráelnek a vezetője legyen."
      },
      {
        "verse": "7",
        "text": "De amikor apám, Dávid házat akart építeni Izráel Istene, az  Úr nevének tiszteletére,"
      },
      {
        "verse": "8",
        "text": "akkor ezt mondta apámnak, Dávidnak az  Úr: Azzal, hogy házat akartál építeni a nevem tiszteletére, jót akartál."
      },
      {
        "verse": "9",
        "text": "De te nem építheted föl azt a házat, hanem a fiad, aki a te véredből származik, ő építi majd föl azt a házat nevem tiszteletére."
      },
      {
        "verse": "10",
        "text": "Az  Úr beteljesítette ígéretét, amit tett, mert amikor apámnak, Dávidnak a helyére léptem, és Izráel trónjára ültem, ahogyan megígérte az  Úr, fölépítettem ezt a házat Izráel Istene, az  Úr nevének tiszteletére."
      },
      {
        "verse": "11",
        "text": "És elhelyeztem ott a ládát, abban van az  Úr szövetsége, amelyet Izráel fiaival kötött."
      },
      {
        "verse": "12",
        "text": "Azután odaállt Salamon az  Úr oltára elé, szemben Izráel egész gyülekezetével, és kitárta kezeit."
      },
      {
        "verse": "13",
        "text": "Salamon ugyanis egy emelvényt készíttetett rézből, és azt a bekerített hely közepén helyeztette el. Hossza öt könyök, szélessége öt könyök, magassága pedig három könyök volt. Föllépett rá, majd térdre esett, szemben Izráel egész gyülekezetével, kezét az ég felé tárta,"
      },
      {
        "verse": "14",
        "text": "és ezt mondta:  Uram, Izráel Istene! Nincs hozzád hasonló Isten sem az égben, sem a földön! Hűségesen megtartod a szolgáiddal kötött szövetséget, ha teljes szívvel előtted járnak."
      },
      {
        "verse": "15",
        "text": "Megtartottad, amit ígértél a te szolgádnak, Dávidnak, az én apámnak. Amit megígértél, hatalmaddal be is teljesítetted a mai napon."
      },
      {
        "verse": "16",
        "text": "Most azért,  Uram, Izráel Istene, tartsd meg, amit a te szolgádnak, Dávidnak, apámnak ígértél, amikor ezt mondtad: Nem vesznek ki színem elől utódaid, akik Izráel trónján ülnek, de csak akkor, ha fiaid ügyelnek útjukra, és törvényem szerint járnak el, ahogyan előttem jártál te is."
      },
      {
        "verse": "17",
        "text": "Most azért,  Uram, Izráel Istene, váljék valóra ígéreted, amelyet a te szolgádnak, Dávidnak tettél!"
      },
      {
        "verse": "18",
        "text": "De vajon lakhat-e Isten a földön, együtt az emberekkel? Hiszen az ég, sőt az egeknek egei sem fogadhatnak magukba téged, hát még ez a ház, amelyet én építettem!"
      },
      {
        "verse": "19",
        "text": "Mégis tekints a te szolgád imádságára és könyörgésére,  Uram, Istenem, és hallgasd meg a kiáltást és az imádságot, amikor a te szolgád a te színed előtt imádkozik!"
      },
      {
        "verse": "20",
        "text": "Nézz nyitott szemmel erre a házra éjjel és nappal, arra a helyre, amelyről azt mondtad, hogy ott lesz a te neved. Hallgasd meg az imádságot, amikor a te szolgád ezen a helyen imádkozik!"
      },
      {
        "verse": "21",
        "text": "Hallgasd meg a te szolgádnak és népednek, Izráelnek a könyörgését, amikor ezen a helyen imádkoznak. Hallgasd meg lakóhelyedről, a mennyből, hallgasd meg, és bocsáss meg nekik!"
      },
      {
        "verse": "22",
        "text": "Ha majd valaki vétkezik felebarátja ellen, és arra kényszerül, hogy esküt tegyen, ő pedig idejön, és esküt tesz oltárod előtt ebben a házban,"
      },
      {
        "verse": "23",
        "text": "te halld meg a mennyből, és tégy igazságot a te szolgáid ügyében: fizess meg a bűnösnek, és olvasd fejére a tettét; az igaznak pedig bizonyítsd be igazságát, és bánj vele igazsága szerint!"
      },
      {
        "verse": "24",
        "text": "Ha majd néped, Izráel vereséget szenved ellenségétől, mert vétkezik ellened, de azután megtér, és vallást tesz nevedről, hozzád imádkozik és könyörög színed előtt ebben a házban,"
      },
      {
        "verse": "25",
        "text": "te hallgasd meg a mennyből, bocsásd meg népednek, Izráelnek a vétkét, és hozd vissza arra a földre, amelyet neki és őseinek adtál!"
      },
      {
        "verse": "26",
        "text": "Ha majd bezárul az ég, és nem lesz eső, mert vétkeztek ellened, de azután imádkoznak ezen a helyen, vallást tesznek nevedről, és megtérnek vétkükből, mert megaláztad őket,"
      },
      {
        "verse": "27",
        "text": "te hallgasd meg őket a mennyből, és bocsásd meg szolgáidnak és népednek, Izráelnek a vétkét, sőt tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földedre, amelyet népednek adtál örökségül!"
      },
      {
        "verse": "28",
        "text": "Ha majd éhínség támad az országban, ha dögvész, aszály, rozsda, sáska vagy cserebogár pusztít, vagy ha ellenség ostromolja az ország városait, vagy bármilyen csapás és betegség támad,"
      },
      {
        "verse": "29",
        "text": "akkor minden imádságot és könyörgést, amelyet akár egy ember, akár egész néped, Izráel mond el, és ha valaki elismeri, hogy miatta van a csapás és a fájdalom, és kitárja a kezét e ház felé,"
      },
      {
        "verse": "30",
        "text": "hallgasd meg lakóhelyedről, a mennyből, bocsáss meg, és bánj mindenkivel tettei szerint, ahogyan megismerted a szívét, hiszen egyedül te ismered az emberek szívét,"
      },
      {
        "verse": "31",
        "text": "hogy féljenek téged és járjanak a te utaidon egész életükben, amíg csak azon a földön élnek, amelyet őseinknek adtál."
      },
      {
        "verse": "32",
        "text": "Még az idegent is, aki nem a te népedből, Izráelből való, de eljön messze földről a te nagy nevedért, erős kezedért és kinyújtott karodért, ha eljön és imádkozik ebben a házban,"
      },
      {
        "verse": "33",
        "text": "hallgasd meg lakóhelyedről, a mennyből, és tedd meg mindazt, amit az idegen kér tőled, hogy a föld minden népe megismerje nevedet, és úgy féljenek téged, ahogyan néped, Izráel, és tudják meg, hogy rólad nevezték el ezt a házat, amelyet építettem."
      },
      {
        "verse": "34",
        "text": "Ha majd néped hadba vonul ellenségei ellen, olyan úton, amelyen te küldöd, és hozzád imádkozik, e város felé fordulva, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,"
      },
      {
        "verse": "35",
        "text": "hallgasd meg a mennyből imádságukat és könyörgésüket, és pártold ügyüket!"
      },
      {
        "verse": "36",
        "text": "Ha majd vétkeznek ellened – mert nincs ember, aki ne vétkeznék –, és megharagszol rájuk, kiszolgáltatod őket ellenségeiknek, azok pedig fogságba hurcolják őket, akár távoli, akár közeli országba,"
      },
      {
        "verse": "37",
        "text": "de aztán szívből megtérnek azon a földön, ahova fogságba vitték őket, ha megtérnek és így könyörögnek hozzád fogságuk földjén: Vétkeztünk, bűnt követtünk el, gonoszul cselekedtünk! –"
      },
      {
        "verse": "38",
        "text": "ha tehát teljes szívükből és teljes lelkükből megtérnek hozzád fogságuk földjén, ahol őket fogva tartják, és imádkoznak hozzád országuk felé fordulva, amelyet őseiknek adtál, a város felé, amelyet kiválasztottál, és a ház felé, amelyet neved tiszteletére építettem,"
      },
      {
        "verse": "39",
        "text": "hallgasd meg imádságukat és könyörgésüket lakóhelyedről, a mennyből, és pártold ügyüket! Bocsásd meg népednek, amit ellened vétkezett!"
      },
      {
        "verse": "40",
        "text": "Most azért, Istenem, legyen nyitva a szemed, és füleddel figyelj az imádságra ezen a helyen!"
      },
      {
        "verse": "41",
        "text": "Most pedig indulj el,  Úristen, nyugalmad helyére, te és hatalmad ládája! Papjaidat,  Úristen, vedd körül szabadításoddal, híveid pedig hadd örvendezzenek a te jóságodnak!"
      },
      {
        "verse": "42",
        "text": "Úristen, ne fordulj el fölkentedtől: gondolj arra, hogy milyen kegyelmes voltál szolgádhoz, Dávidhoz!"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Salamon befejezte az imádságot, tűz szállt alá az égből, és megemésztette az égőáldozatot és a véresáldozatokat, az  Úr dicsősége pedig betöltötte a templomot."
      },
      {
        "verse": "2",
        "text": "A papok nem tudtak bemenni az  Úr házába, mert az  Úr dicsősége betöltötte az  Úr házát."
      },
      {
        "verse": "3",
        "text": "Izráel fiai mindnyájan látták, amikor leszállt a tűz és az  Úr dicsősége a templomra, ezért arcukkal a földet érintve letérdeltek a kőpadlóra. Imádták és magasztalták az  Urat, mert jó, és örökké tart szeretete."
      },
      {
        "verse": "4",
        "text": "Azután a király és az egész nép áldozatot mutatott be az  Úrnak."
      },
      {
        "verse": "5",
        "text": "Salamon király huszonkétezer marhát és százhúszezer juhot mutatott be véresáldozatul. Így avatta fel az Isten házát a király és az egész nép."
      },
      {
        "verse": "6",
        "text": "A papok pedig a helyükre álltak, a léviták is az  Úr minden hangszerével, amelyeket Dávid király készíttetett, hogy magasztalják az  Urat, mert örökké tart szeretete. Miközben ők előadták Dávid dicséretét, a papok velük szemben trombitáltak, és egész Izráel ott állt."
      },
      {
        "verse": "7",
        "text": "Fölszentelte Salamon az udvar középső részét, az  Úr háza előtt, mert ott készítette el az égőáldozatokat és a békeáldozatok kövérjét. A rézoltáron ugyanis, amelyet Salamon készíttetett, nem fért el az égőáldozat, az ételáldozat és a kövérje."
      },
      {
        "verse": "8",
        "text": "Így ünnepelt akkor Salamon hét napig egész Izráellel együtt. Igen sokan gyűltek össze a Hamátba vezető úttól egészen Egyiptom patakjáig."
      },
      {
        "verse": "9",
        "text": "A nyolcadik napon záróünnepet tartottak, mert az oltár fölavatását hét napig végezték, és az az ünnep is hét napig tartott."
      },
      {
        "verse": "10",
        "text": "A hetedik hónap huszonharmadik napján hazabocsátotta a népet. Örültek és jókedvűek voltak azért, mert jót cselekedett az  Úr Dáviddal, Salamonnal és népével, Izráellel."
      },
      {
        "verse": "11",
        "text": "Amikor elkészült Salamon az  Úr templomával, a királyi palotával és mindazzal, aminek az elkészítését elhatározta Salamon az  Úr házában és a maga palotájában,"
      },
      {
        "verse": "12",
        "text": "megjelent az  Úr Salamonnak éjjel, és ezt mondta neki: Meghallgattam imádságodat, és kiválasztottam magamnak ezt a helyet az áldozat házául."
      },
      {
        "verse": "13",
        "text": "Ha majd bezárom az eget, és nem lesz eső, vagy parancsolok a sáskáknak, hogy tarolják le a földet, vagy ha dögvészt bocsátok népemre,"
      },
      {
        "verse": "14",
        "text": "de megalázza magát népem, amelyet rólam neveztek el, ha imádkoznak, keresnek engem és megtérnek gonosz utaikról, én is meghallgatom a mennyből, megbocsátom vétküket, és meggyógyítom országukat."
      },
      {
        "verse": "15",
        "text": "Bizony, a szemem nyitva lesz, és a fülemmel figyelni fogok az imádságra ezen a helyen!"
      },
      {
        "verse": "16",
        "text": "Kiválasztottam és megszenteltem ezt a templomot, hogy itt legyen az én nevem mindörökké; itt lesz a szemem és a szívem is mindenkor!"
      },
      {
        "verse": "17",
        "text": "És ha előttem jársz, ahogyan apád, Dávid is tette, és megteszel mindent, amit megparancsoltam neked, megtartva rendelkezéseimet és törvényeimet,"
      },
      {
        "verse": "18",
        "text": "akkor állandóvá teszem királyi trónodat, ahogyan megígértem apádnak, Dávidnak: Nem vesznek ki utódaid, és ők uralkodnak majd Izráelben."
      },
      {
        "verse": "19",
        "text": "Ha azonban elfordultok tőlem, és elhagyjátok rendelkezéseimet és parancsolataimat, amelyeket elétek tártam, ha más isteneket tiszteltek, és azokat imádjátok,"
      },
      {
        "verse": "20",
        "text": "akkor kigyomlálom őket a földemből, amelyet nekik adtam, ezt a templomot, amelyet nevemnek szenteltem, elvetem színem elől, őket pedig elrettentő példává és gúny tárgyává teszem minden nép előtt."
      },
      {
        "verse": "21",
        "text": "És bármilyen felséges is ez a templom, mégis, aki csak elmegy majd mellette, elborzadva kérdezi: Miért bánt el így az  Úr ezzel az országgal és ezzel a templommal?"
      },
      {
        "verse": "22",
        "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták az  Urat, őseik Istenét, aki kihozta őket Egyiptomból, és más istenekhez ragaszkodtak, azokat imádták, és azokat tisztelték. Ezért hozta rájuk mindezt a veszedelmet."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Miután eltelt az a húsz esztendő, ameddig Salamon az  Úr templomát és a maga palotáját fölépíttette,"
      },
      {
        "verse": "2",
        "text": "azokat a városokat is kiépíttette Salamon, amelyeket Hírám adott Salamonnak, és izráelieket telepített oda."
      },
      {
        "verse": "3",
        "text": "Azután Salamon Hamát-Cóbá ellen vonult, és hatalmába kerítette."
      },
      {
        "verse": "4",
        "text": "Kiépíttette Tadmórt is a pusztában és mindazokat a raktárvárosokat, amelyeket Hamátban kezdett építeni."
      },
      {
        "verse": "5",
        "text": "Azután Felső-Bét-Hórónt és Alsó-Bét-Hórónt erődített városokká építtette ki várfalakkal, kapukkal és zárakkal."
      },
      {
        "verse": "6",
        "text": "Baalátot és az összes raktárvárost, amely Salamoné volt, a harci kocsik összes városát, a lovak városait és mindent, amit csak építeni kívánt Salamon, kiépíttetett Jeruzsálemben, a Libánonon és birodalma egész területén."
      },
      {
        "verse": "7",
        "text": "Mindazokat, akik a hettiták, az emóriak, a perizziek, a hivviek és a jebúsziak népéből megmaradtak, akik tehát nem Izráel közül valók voltak,"
      },
      {
        "verse": "8",
        "text": "meg fiaikat, akik utánuk az országban megmaradtak, mert nem irtották ki őket Izráel fiai, Salamon kényszermunkásokká tette; azok még ma is."
      },
      {
        "verse": "9",
        "text": "Izráel fiai közül azonban senkit sem kényszerített Salamon rabszolgasorba az építkezéseken; ők harcosok voltak, vezérei, tisztjei meg harci kocsijainak és kocsihajtóinak a parancsnokai."
      },
      {
        "verse": "10",
        "text": "Salamon király helyőrségeinek a parancsnokai kétszázötvenen voltak, ezek álltak a hadinép élén."
      },
      {
        "verse": "11",
        "text": "Azután fölvitte Salamon a fáraó leányát Dávid városából abba a palotába, amelyet neki építtetett, mert ezt mondta: Ne lakjék a feleségem Izráel királyának, Dávidnak a palotájában, mert szent hely az, mivel oda került az  Úr ládája."
      },
      {
        "verse": "12",
        "text": "Salamon akkor égőáldozatokat mutatott be az  Úrnak, az  Úrnak azon az oltárán, amelyet a csarnok elé építtetett."
      },
      {
        "verse": "13",
        "text": "Minden hétköznapon meg szombatonként, újholdkor és az évenként tartandó három fő ünnepen, a kovásztalan kenyerek ünnepén, a hetek ünnepén és a lombsátrak ünnepén, az adott napra vonatkozó előírások szerint kellett áldozni, ahogyan Mózes parancsolta."
      },
      {
        "verse": "14",
        "text": "Megállapította apjának, Dávidnak a rendtartása szerint a papok szolgálati beosztását és a léviták tennivalóját, hogy dicséretet énekeljenek, és végezzék szolgálatukat a papok mellett mindennap, annak a napnak az előírása szerint; meg a kapuőrség beosztását az egyes kapuknál, mert így szólt Dávidnak, Isten emberének a parancsa."
      },
      {
        "verse": "15",
        "text": "Semmiben sem tértek el attól, amit a király parancsolt a papoknak és a lévitáknak, még a kincsek dolgában sem."
      },
      {
        "verse": "16",
        "text": "Így készült el Salamon az egész munkával az  Úr temploma megalapozásától az  Úr templomának teljes befejezéséig."
      },
      {
        "verse": "17",
        "text": "Akkor elment Salamon Ecjón-Geberbe és Élótba, amelyek a tenger partján, Edóm földjén voltak."
      },
      {
        "verse": "18",
        "text": "Hírám ugyanis hajókat küldött neki szolgáival. Ezek a szolgák ismerték a tengert, és Salamon szolgáival együtt eljutottak Ófírba. Hoztak onnan négyszázötven talentum aranyat, és Salamon királyhoz vitték."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Sába királynője hallotta Salamon hírét, ezért eljött, hogy próbára tegye Salamont találós kérdésekkel. Megérkezett Jeruzsálembe Salamonhoz igen tekintélyes kísérettel és tevékkel, amelyek balzsamot, töméntelen aranyat és drágakövet hoztak. Beszélt vele mindenről, amit kigondolt."
      },
      {
        "verse": "2",
        "text": "De Salamon megfelelt minden szavára; nem volt egyetlen olyan rejtvény sem, amelyikre Salamon ne tudott volna megfelelni."
      },
      {
        "verse": "3",
        "text": "Amikor Sába királynője látta Salamon bölcsességét és a palotát, amelyet építtetett,"
      },
      {
        "verse": "4",
        "text": "az asztalán levő ételeket, az udvari emberek ülésrendjét, a felszolgálók magatartását és öltözetét, a pohárnokokat és azok öltözetét, továbbá a följáróját, amelyen az  Úr házába szokott följárni, még a lélegzete is elállt,"
      },
      {
        "verse": "5",
        "text": "és ezt mondta a királynak: Igaz volt, amit országomban hallottam dolgaidról és bölcsességedről,"
      },
      {
        "verse": "6",
        "text": "de nem hittem azoknak a beszédeknek, míg magam el nem jöttem, és saját szememmel meg nem láttam. Még a felét sem mondták el nekem nagy bölcsességednek; felülmúlod azokat a híreket, amelyek hozzám eljutottak."
      },
      {
        "verse": "7",
        "text": "Boldogok az embereid, és boldogok azok a szolgák, akik állandóan előtted állnak, és hallgatják bölcs szavaidat!"
      },
      {
        "verse": "8",
        "text": "Áldott legyen Istened, az  Úr, aki kedvét lelte benned, és trónjára ültetett az  Úrnak, a te Istenednek a királyaként! Mivel Istened szereti Izráelt, és fenn akarja tartani örökké, azért tett királyukká téged, hogy jogot és igazságot szolgáltass."
      },
      {
        "verse": "9",
        "text": "Azután adott a királynak százhúsz talentum aranyat, igen sok balzsamot és drágakövet. Nem volt ahhoz fogható balzsam, mint amilyet Sába királynője adott Salamon királynak."
      },
      {
        "verse": "10",
        "text": "Hírám szolgái meg Salamon szolgái, akik aranyat hoztak Ófírból, ébenfát meg drágaköveket is hoztak."
      },
      {
        "verse": "11",
        "text": "A király az ébenfából lépcsőket készíttetett az  Úr templomába és a királyi palotába, az énekeseknek pedig citerákat és lantokat. Nem is láttak ilyet azelőtt Júda országában."
      },
      {
        "verse": "12",
        "text": "Salamon király is adott Sába királynőjének mindent, ami megtetszett neki, és amit csak kért, de mást, mint amit ő hozott a királynak. Azután visszatért országába szolgáival együtt."
      },
      {
        "verse": "13",
        "text": "Annak az aranynak a súlya, amely Salamonhoz évente befolyt, hatszázhatvanhat talentum volt,"
      },
      {
        "verse": "14",
        "text": "azon kívül, amit az árusok és a kereskedők hoztak. Az arab királyok és a birodalom helytartói is hoztak aranyat és ezüstöt Salamonnak."
      },
      {
        "verse": "15",
        "text": "Csináltatott Salamon király kétszáz hosszú pajzsot vert aranyból: mindegyik hosszú pajzshoz hatszáz sekel vert aranyat használtak fel,"
      },
      {
        "verse": "16",
        "text": "továbbá háromszáz kerek pajzsot vert aranyból: mindegyik kerek pajzshoz három mina aranyat használtak fel; ezeket a király a Libánon-erdő palotába helyezte el."
      },
      {
        "verse": "17",
        "text": "Csináltatott a király egy nagy elefántcsont trónt, és bevonatta színarannyal."
      },
      {
        "verse": "18",
        "text": "Hat lépcső vezetett a trónhoz. Egy aranyzsámoly volt a trónhoz erősítve, az ülőhely két oldalán pedig karfák voltak, és két oroszlánszobor állt a karfáknál."
      },
      {
        "verse": "19",
        "text": "Tizenkét oroszlánszobor állt a hat lépcső mindkét oldalán. Nem készült ilyen egyetlen más országban sem."
      },
      {
        "verse": "20",
        "text": "Salamon király minden ivóedénye aranyból volt, a Libánon-erdő palota minden edénye is tiszta aranyból volt. Az ezüstöt semmire sem becsülték Salamon idejében,"
      },
      {
        "verse": "21",
        "text": "mert a király hajói Tarsísban jártak Hírám szolgáival együtt. Háromévenként érkeztek vissza a Tarsís-hajók, és aranyat, ezüstöt, elefántcsontot, majmokat és pávákat hoztak."
      },
      {
        "verse": "22",
        "text": "Salamon király felülmúlta gazdagságban és bölcsességben a föld összes királyát."
      },
      {
        "verse": "23",
        "text": "A föld összes királya igyekezett Salamonhoz eljutni, hogy hallhassa bölcsességét, amelyet Isten adott a szívébe."
      },
      {
        "verse": "24",
        "text": "Ajándékot is hozott mindegyik: ezüst- és aranytárgyakat, díszes ruhákat és fegyvereket, balzsamot meg lovakat és öszvéreket. Így ment ez évről évre."
      },
      {
        "verse": "25",
        "text": "Salamonnak lettek istállói, amelyek négyezer fogat lovat és harci kocsit tudtak befogadni, és volt tizenkétezer lova. Ezeket a harci kocsik városaiba meg maga mellé, Jeruzsálembe rendelte a király."
      },
      {
        "verse": "26",
        "text": "Így uralkodott minden király felett az Eufrátesztől a filiszteusok földjén át Egyiptom határáig."
      },
      {
        "verse": "27",
        "text": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst, mint a kő, és annyi lett a cédrus, mint amennyi vadfügefa van az alföldön."
      },
      {
        "verse": "28",
        "text": "Salamonnak Egyiptomból és egyéb országokból hozták a lovakat."
      },
      {
        "verse": "29",
        "text": "Salamon történetének egyéb részei, elejétől a végéig meg vannak írva Nátán próféta történetében, a sílói Ahijjá próféciájában és Jedó látnoknak Jeroboámról, Nebát fiáról írt látomásaiban."
      },
      {
        "verse": "30",
        "text": "Salamon negyven évig uralkodott Jeruzsálemben egész Izráel felett."
      },
      {
        "verse": "31",
        "text": "Azután Salamon pihenni tért őseihez, és eltemették apjának, Dávidnak a városában. Utána a fia, Roboám lett a király."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Roboám elment Sikembe, mert egész Izráel Sikembe ment, hogy királlyá tegye őt."
      },
      {
        "verse": "2",
        "text": "Amikor Jeroboám, Nebát fia ezt meghallotta, még Egyiptomban volt, ahová Salamon király elől menekült. De visszatért Jeroboám Egyiptomból,"
      },
      {
        "verse": "3",
        "text": "mivel érte küldtek, és hazahívták. Jeroboám egész Izráellel együtt eljött, és így beszélt Roboámhoz:"
      },
      {
        "verse": "4",
        "text": "Apád súlyos igát rakott ránk, te azért most könnyíts azon a súlyos szolgálaton és nehéz igán, amelyet apád ránk rakott, akkor szolgálunk neked."
      },
      {
        "verse": "5",
        "text": "Ő így felelt nekik: Három nap múlva térjetek vissza hozzám! A nép tehát elment."
      },
      {
        "verse": "6",
        "text": "Ekkor Roboám király tanácskozott a vénekkel, akik apja, Salamon szolgálatában álltak, amíg élt, és ezt kérdezte: Mit tanácsoltok, milyen választ adjak ennek a népnek?"
      },
      {
        "verse": "7",
        "text": "Azok így szóltak hozzá: Ha jó leszel ehhez a néphez, kegyesen fogadod őket, és jóságos szavakkal beszélsz velük, akkor örökre a szolgáid lesznek."
      },
      {
        "verse": "8",
        "text": "De ő nem fogadta meg a tanácsot, amelyet a vének adtak neki, hanem tanácskozott az ifjakkal is, akik vele együtt nőttek fel, és az ő idejében álltak szolgálatba."
      },
      {
        "verse": "9",
        "text": "Ezt kérdezte tőlük: Mit tanácsoltok, milyen választ adjunk ennek a népnek, amely így szólt hozzám: Tedd könnyebbé az igát, amelyet apád rakott ránk!"
      },
      {
        "verse": "10",
        "text": "Az ifjak, akik vele együtt nőttek fel, így szóltak hozzá: Ezt mondd a népnek, amely így szólt hozzád: Apád megnehezítette igánkat, te azért könnyítsd meg azt rajtunk! Ezt mondd nekik: Nekem a kisujjam is vastagabb apám derekánál!"
      },
      {
        "verse": "11",
        "text": "Ha tehát apám nehéz igával terhelt meg benneteket, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig majd szeges korbáccsal!"
      },
      {
        "verse": "12",
        "text": "Harmadnapra elment Jeroboám az egész néppel együtt Roboámhoz, ahogyan a király elrendelte: Térjetek vissza hozzám harmadnapra!"
      },
      {
        "verse": "13",
        "text": "Ám a király keményen válaszolt nekik. Nem fogadta meg Roboám király a vének tanácsát,"
      },
      {
        "verse": "14",
        "text": "hanem az ifjak tanácsa szerint így szólt hozzájuk: Apám nehéz igát rakott rátok, én még nehezebbé teszem azt. Apám ostorral tanított fegyelemre benneteket, én pedig majd szeges korbáccsal!"
      },
      {
        "verse": "15",
        "text": "Nem hallgatott a király a népre, mert Isten rendelte így, hogy beteljesítse az  Úr azt az igét, amelyet a sílói Ahijjá által mondott Jeroboámnak, Nebát fiának."
      },
      {
        "verse": "16",
        "text": "Amikor látta egész Izráel, hogy a király nem hallgat rájuk, így felelt a nép a királynak:  Mi közünk nekünk Dávidhoz?  Nincs közösségünk Isai fiával!  Térj sátraidba, Izráel,  törődj, Dávid, a magad házával! Izráel tehát hazament,"
      },
      {
        "verse": "17",
        "text": "Roboám pedig Izráel fiai közül csak azoknak maradt a királya, akik Júda városaiban laktak."
      },
      {
        "verse": "18",
        "text": "Roboám király ugyan kiküldte Hadórámot, a kényszermunkák felügyelőjét, de Izráel fiai megkövezték őt, és meghalt. Ekkor Roboám király gyorsan harci kocsijára szállt, és Jeruzsálembe menekült."
      },
      {
        "verse": "19",
        "text": "Izráel tehát elpártolt Dávid házától. Így van ez még ma is."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Miután Roboám visszatért Jeruzsálembe, összegyűjtötte Júda házát és Benjámint, száznyolcvanezer válogatott harcost, hogy megtámadják Izráelt, és visszaszerezzék az országot Roboámnak."
      },
      {
        "verse": "2",
        "text": "De így szólt az  Úr igéje Semajához, az Isten emberéhez:"
      },
      {
        "verse": "3",
        "text": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és egész Izráelnek Júdában és Benjáminban:"
      },
      {
        "verse": "4",
        "text": "Így szól az  Úr: Ne vonuljatok fel, és ne harcoljatok testvéreitekkel! Térjen haza mindenki, mert én akartam ezt így! Ők hallgattak is az  Úr szavára, és hazatértek, nem vonultak ki Jeroboám ellen."
      },
      {
        "verse": "5",
        "text": "Roboám Jeruzsálemben lakott, de több várost erődítménnyé építtetett ki Júdában."
      },
      { "verse": "6", "text": "Így építette ki Betlehemet, Étámot és Tekóát," },
      { "verse": "7", "text": "Bét-Cúrt, Szókót és Adullámot," },
      { "verse": "8", "text": "Gátot, Márésát és Zífet," },
      { "verse": "9", "text": "Adórajimot, Lákíst és Azékát," },
      {
        "verse": "10",
        "text": "Corát, Ajjálónt és Hebrónt. Ezek voltak az erődített városok Júdában és Benjáminban."
      },
      {
        "verse": "11",
        "text": "Megerősítette az erődítményeket, és parancsnokokat helyezett oda, ellátta élelem-, olaj- és borraktárakkal,"
      },
      {
        "verse": "12",
        "text": "továbbá mindegyik várost hosszú pajzsokkal és kopjákkal, és rendkívül megerősítette azokat. Így maradt az övé Júda és Benjámin."
      },
      {
        "verse": "13",
        "text": "Az összes pap és lévita, akik csak Izráelben voltak, mindenünnen átálltak hozzá."
      },
      {
        "verse": "14",
        "text": "A léviták elhagyták legelőiket és birtokukat, és átmentek Júdába meg Jeruzsálembe, mert elkergették őket Jeroboám és fiai, nem maradhattak az  Úr papjai;"
      },
      {
        "verse": "15",
        "text": "Jeroboám pedig a saját papjait rendelte az áldozóhalmokra, a gonosz szellemek szolgálatára meg a borjakéra, amelyeket csináltatott."
      },
      {
        "verse": "16",
        "text": "Követték a papokat Jeruzsálembe Izráel valamennyi törzséből azok is, akiket szívük arra indított, hogy Izráel Istenét, az  Urat keressék, és továbbra is őseik Istenének, az  Úrnak áldozzanak."
      },
      {
        "verse": "17",
        "text": "Ezek erősítették Júda országát, támogatták Roboámot, Salamon fiát három évig, mert csak három évig jártak Dávid és Salamon útján."
      },
      {
        "verse": "18",
        "text": "Roboám feleségül vette Mahalatot, Jerímótnak, Dávid fiának a leányát meg Abíhajilt, Elíábnak, Isai fiának a leányát."
      },
      {
        "verse": "19",
        "text": "Ez fiúkat szült neki: Jeúst, Semarját és Zahamot."
      },
      {
        "verse": "20",
        "text": "Azután elvette Maakát, Absolon leányát, aki Abijját, Attajt, Zízát és Selómítot szülte neki."
      },
      {
        "verse": "21",
        "text": "Maakát, Absolon leányát jobban szerette Roboám valamennyi feleségénél és másodfeleségénél, bár tizennyolc feleséget és hatvan másodfeleséget tartott, és nemzett huszonnyolc fiút és hatvan leányt."
      },
      {
        "verse": "22",
        "text": "Roboám Abijját, Maaká fiát tette meg testvérei között az elsővé, mint trónörököst, mert őt akarta királlyá tenni."
      },
      {
        "verse": "23",
        "text": "Ezért bölcsen szétosztotta a többi fia között Júda és Benjámin egész területét meg az összes erődített várost. Bőségesen ellátta őket élelemmel, és sok feleséget szerzett nekik."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Roboám királysága megszilárdult és megerősödött, elhagyta az  Úr törvényét, és vele együtt egész Izráel."
      },
      {
        "verse": "2",
        "text": "Roboám uralkodásának ötödik évében fölvonult Sisák, Egyiptom királya Jeruzsálem ellen, mert hűtlenné váltak az  Úrhoz."
      },
      {
        "verse": "3",
        "text": "Ezerkétszáz harci kocsi, hatvanezer lovas, megszámlálhatatlan líbiai, szukki és etióp katona jött vele Egyiptomból."
      },
      {
        "verse": "4",
        "text": "Elfoglalta Júda erődített városait, és Jeruzsálem alá érkezett."
      },
      {
        "verse": "5",
        "text": "Akkor Semajá próféta odament Roboámhoz és Júda vezéreihez, akik Jeruzsálembe gyülekeztek Sisák elől, és így szólt hozzájuk: Ezt mondja az  Úr: Mivel ti elhagytatok engem, azért én Sisák kezébe adlak benneteket."
      },
      {
        "verse": "6",
        "text": "Akkor megalázták magukat Izráel főemberei meg a király, és ezt mondták: Igazságos az  Úr!"
      },
      {
        "verse": "7",
        "text": "Amikor látta az  Úr, hogy megalázták magukat, így szólt az  Úr igéje Semajához: Mivel megalázták magukat, nem pusztítom el őket, hanem rövidesen megszabadítom őket, és nem zúdul haragom Sisák által Jeruzsálemre."
      },
      {
        "verse": "8",
        "text": "De azért az ő szolgái lesznek, és megtudják, hogy mit jelent nekem szolgálni, és mit jelent földi királyságokat szolgálni!"
      },
      {
        "verse": "9",
        "text": "Sisák, Egyiptom királya tehát fölvonult Jeruzsálem ellen, és elvitte az  Úr templomának meg a királyi palotának a kincseit; mindent elvitt. Még a kerek aranypajzsokat is elvitte, amelyeket Salamon csináltatott."
      },
      {
        "verse": "10",
        "text": "Ezek helyett rézpajzsokat csináltatott Roboám király, és azoknak a testőröknek a parancsnokaira bízta, akik a királyi palota bejáratát őrizték."
      },
      {
        "verse": "11",
        "text": "Valahányszor bement a király az  Úr templomába, bementek a testőrök is, és bevitték azokat, majd visszavitték a testőrök őrszobájába."
      },
      {
        "verse": "12",
        "text": "Amikor tehát Roboám megalázta magát, elfordult róla az  Úr haragja; nem volt ok a teljes pusztulásra, hiszen csak volt Júdában is valami jó."
      },
      {
        "verse": "13",
        "text": "Azután megerősödött Roboám király uralma Jeruzsálemben. Negyvenegy éves volt Roboám, amikor uralkodni kezdett, és tizenhét évig uralkodott Jeruzsálemben, abban a városban, amelyet kiválasztott az  Úr Izráel valamennyi törzse közül, hogy oda helyezze nevét. Anyjának a neve Naamá volt, és Ammónból származott."
      },
      {
        "verse": "14",
        "text": "Gonoszságot cselekedett, mert nem kereste állhatatos szívvel az  Urat."
      },
      {
        "verse": "15",
        "text": "Roboám története elejétől a végéig meg van írva Semajá próféta és Iddó látnok történetében, leszármazásával együtt. Roboám és Jeroboám között állandó háborúskodás volt egész életükben."
      },
      {
        "verse": "16",
        "text": "Azután Roboám pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Abijjá lett a király."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Jeroboám király tizennyolcadik évében Abijjá lett Júda királya."
      },
      {
        "verse": "2",
        "text": "Három évig uralkodott Jeruzsálemben. Anyjának a neve Míkájá volt, Úríél leánya, Gibeából. Háború tört ki Abijjá és Jeroboám között."
      },
      {
        "verse": "3",
        "text": "Abijjá indította meg a háborút négyszázezer válogatott harcosból álló haderővel, Jeroboám pedig nyolcszázezer válogatott harcossal vonult a csatába ellene."
      },
      {
        "verse": "4",
        "text": "Abijjá kiállt a Cemárajim-hegyre, amely Efraim hegyvidékén volt, és így szólt: Hallgassatok ide, Jeroboám és egész Izráel!"
      },
      {
        "verse": "5",
        "text": "Tudnotok kellene, hogy az  Úr, Izráel Istene Dávidnak és fiainak adta Izráel királyságát, örökké megmaradó szövetséggel."
      },
      {
        "verse": "6",
        "text": "De fölkelt Jeroboám, Nebát fia, Salamonnak, Dávid fiának a szolgája, és föllázadt ura ellen."
      },
      {
        "verse": "7",
        "text": "Hitvány és elvetemült emberek gyűltek oda hozzá, és ellene szegültek Roboámnak, Salamon fiának, mivel Roboám még ifjú és lágyszívű volt, és nem tudott szembeszállni velük."
      },
      {
        "verse": "8",
        "text": "Ti most azt gondoljátok, hogy elég erősek vagytok az  Úr királyságával szemben, amely Dávid fiainak a kezében van, mert nagy tömeggel vagytok, és veletek vannak az aranyborjak, amelyeket Jeroboám csináltatott, hogy azok legyenek a ti isteneitek."
      },
      {
        "verse": "9",
        "text": "Elkergettétek az  Úr papjait, Áron fiait és a lévitákat! Olyan papokat szereztetek magatoknak, mint más országok népei: akárki eljött egy fiatal bikával vagy hét kossal, hogy fölavassák, papja lehetett azoknak, amik nem is istenek."
      },
      {
        "verse": "10",
        "text": "Mi azonban megmaradtunk Istenünk, az  Úr mellett, nem hagytuk el őt. A papok az  Úr szolgálatában állnak, Áron fiai és a léviták is munkában vannak."
      },
      {
        "verse": "11",
        "text": "Minden reggel és minden este égőáldozatokat és jó illatú füstölőszereket áldoznak az  Úrnak. Sorba rakják a kenyeret a tiszta asztalon, meggyújtják az arany lámpatartó mécseseit minden este, mert mi elvégezzük Istenünk, az  Úr előtt a tennivalókat, de ti elhagytátok őt."
      },
      {
        "verse": "12",
        "text": "Bizony, velünk van vezérünk, az Isten, és papjai zengő trombitákkal fújnak riadót ellenetek! Izráel fiai, ne harcoljatok őseitek Istene, az  Úr ellen, mert nem boldogultok!"
      },
      {
        "verse": "13",
        "text": "Jeroboám azonban kiküldött egy csapatot, hogy álljanak lesbe mögöttük; a serege ott volt Júdával szemben, a lesben álló csapat pedig mögötte."
      },
      {
        "verse": "14",
        "text": "Amikor a júdaiak körülnéztek, látták, hogy elöl is, hátul is harc vár rájuk, ezért az  Úrhoz kiáltottak segítségért, a papok megfújták a trombitákat,"
      },
      {
        "verse": "15",
        "text": "a júdaiak pedig harci kiáltásban törtek ki. És miközben a júdaiak harci kiáltása hangzott, megverte az Isten Jeroboámot és egész Izráelt Abijjá és Júda előtt."
      },
      {
        "verse": "16",
        "text": "Futásnak eredtek Izráel fiai Júda elől, de Isten a kezükbe adta őket."
      },
      {
        "verse": "17",
        "text": "Abijjá és hadinépe nagy vereséget mért rájuk, úgyhogy ötszázezer válogatott férfi esett el halálra sebzetten Izráelből."
      },
      {
        "verse": "18",
        "text": "Ilyen megaláztatás érte Izráel fiait abban az időben, Júda fiai viszont megerősödtek, mert az  Úrra, őseik Istenére támaszkodtak."
      },
      {
        "verse": "19",
        "text": "Abijjá üldözőbe vette Jeroboámot, és a következő városokat foglalta el tőle: Bételt falvaival együtt, Jesánát falvaival együtt és Efravint falvaival együtt."
      },
      {
        "verse": "20",
        "text": "Nem is tudta Jeroboám összeszedni többé az erejét Abijjá idejében. Az  Úr megverte őt, és meghalt."
      },
      {
        "verse": "21",
        "text": "Abijjá pedig megerősödött. Vett magának tizennégy feleséget, és nemzett huszonkét fiút és tizenhat leányt."
      },
      {
        "verse": "22",
        "text": "Abijjá történetének a többi része, életútja és viselt dolgai meg vannak írva Iddó próféta magyarázatában."
      },
      {
        "verse": "23",
        "text": "Azután Abijjá pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Ászá lett a király; az ő idejében béke volt az országban tíz esztendeig."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ászá azt tette, amit jónak és helyesnek lát Istene, az  Úr."
      },
      {
        "verse": "2",
        "text": "Eltávolíttatta az idegen oltárokat és az áldozóhalmokat, összetörette a szent oszlopokat és kivágatta a szent fákat."
      },
      {
        "verse": "3",
        "text": "A júdaiaknak pedig megparancsolta, hogy őseik Istenét, az  Urat keressék, és teljesítsék a törvényt és a parancsolatokat."
      },
      {
        "verse": "4",
        "text": "Eltávolította Júda összes városából az áldozóhalmokat és a tömjénező oltárokat, és uralkodása alatt béke volt az országban."
      },
      {
        "verse": "5",
        "text": "Épített Júdában erődített városokat, mert béke volt az országban. Nem viseltek ellene háborút azokban az években, mert nyugalmat adott neki az  Úr."
      },
      {
        "verse": "6",
        "text": "Ezt mondta a júdaiaknak: Építsük ki ezeket a városokat, vegyük őket körül fallal, lássuk el tornyokkal, kapukkal és zárakkal, amíg a mienk az ország, mert kerestük Istenünket, az  Urat, és ő nyugalmat adott nekünk mindenfelől. El is végezték sikeresen az építkezést."
      },
      {
        "verse": "7",
        "text": "Ászá haderejét háromszázezer júdai pajzsos és kopjás, továbbá kétszáznyolcvanezer benjámini könnyű pajzsot viselő íjász alkotta. Ezek mind vitéz harcosok voltak."
      },
      {
        "verse": "8",
        "text": "Kivonult ellenük az etióp Zerah egymilliós haderővel és háromszáz harci kocsival, és megérkezett Márésá alá."
      },
      {
        "verse": "9",
        "text": "Ászá is kivonult ellene, és csatarendbe álltak a Cefatá-völgyben Márésánál."
      },
      {
        "verse": "10",
        "text": "Akkor Ászá így kiáltott Istenéhez, az  Úrhoz:  Uram, neked nem nehéz megsegíteni az erőtlent a sokasággal szemben! Segíts meg bennünket,  Urunk, Istenünk, mert rád támaszkodunk, és a te nevedben vonultunk e tömeg ellen!  Uram, te vagy a mi Istenünk, mutasd meg, hogy ember nem tehet ellened semmit!"
      },
      {
        "verse": "11",
        "text": "És megverte az  Úr az etiópokat Ászá és Júda előtt. Megfutamodtak az etiópok,"
      },
      {
        "verse": "12",
        "text": "Ászá és hadinépe pedig egészen Gerárig üldözte őket. Elestek az etiópok, senki sem maradt életben közülük, mert összetörtek az  Úr és az ő serege előtt. A júdaiak igen sok zsákmányt ejtettek."
      },
      {
        "verse": "13",
        "text": "Megvertek Gerár környékén minden várost, mert az  Úrtól való rettegés fogta el azokat. Kifosztottak minden várost, mert sok zsákmány volt bennük."
      },
      {
        "verse": "14",
        "text": "A jószágok aklait is lerombolták, és rengeteg juhot és tevét hajtottak el. Így tértek vissza Jeruzsálembe."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Azután Isten lelke kiáradt Azarjára, Ódéd fiára,"
      },
      {
        "verse": "2",
        "text": "aki kiment Ászá elé, és ezt mondta neki: Hallgassatok rám, Ászá, és egész Júda meg Benjámin! Az  Úr veletek lesz, ha ti is ővele lesztek. Ha keresitek őt, megtaláljátok, de ha elhagyjátok, ő is elhagy benneteket."
      },
      {
        "verse": "3",
        "text": "Hosszú ideig élt Izráel az igaz Isten nélkül, a papok tanítása és a törvény nélkül."
      },
      {
        "verse": "4",
        "text": "De ha nyomorúságában megtért az  Úrhoz, Izráel Istenéhez, és kereste őt, meg is találta."
      },
      {
        "verse": "5",
        "text": "Azokban az időkben nem volt biztonságban sem a városból kimenő, sem a hazatérő, mert sok gyötrelem szakadt mindazokra, akik ezekben a tartományokban laktak."
      },
      {
        "verse": "6",
        "text": "Egyik nép a másik népet, egyik város a másik várost zúzta szét, mert Isten gyötörte őket mindenféle nyomorúsággal."
      },
      {
        "verse": "7",
        "text": "Ti azonban legyetek erősek, ne lankadjatok el, mert tetteiteknek meglesz a jutalma!"
      },
      {
        "verse": "8",
        "text": "Amikor Ászá meghallotta ezeket a szavakat, Ódéd próféta próféciáját, összeszedte az erejét, és eltávolította az utálatos bálványokat Júda és Benjámin egész földjéről meg azokból a városokból, amelyeket elfoglalt Efraim hegyvidékén. Ezután felújította az  Úr oltárát, amely az  Úr csarnoka előtt állt."
      },
      {
        "verse": "9",
        "text": "Majd összegyűjtötte egész Júdát, Benjámint és azokat, akik Efraim, Manassé és Simeon törzséből jövevényként közöttük laktak. Mert sokan átpártoltak hozzá Izráelből, amikor látták, hogy vele van Istene, az  Úr."
      },
      {
        "verse": "10",
        "text": "Összegyűltek tehát Jeruzsálemben, Ászá uralkodása tizenötödik évében, a harmadik hónapban,"
      },
      {
        "verse": "11",
        "text": "és hétszáz marhát meg hétezer juhot áldoztak az  Úrnak azon a napon a hazavitt zsákmányból."
      },
      {
        "verse": "12",
        "text": "Majd szövetséget kötöttek arra nézve, hogy őseik Istenét, az  Urat keresik teljes szívvel és teljes lélekkel;"
      },
      {
        "verse": "13",
        "text": "és hogy meg kell halnia mindenkinek, aki nem az  Urat, Izráel Istenét keresi, kicsinek és nagynak, férfinak és nőnek egyaránt."
      },
      {
        "verse": "14",
        "text": "És megesküdtek az  Úrra fennhangon ujjongva, trombita- és kürtszó mellett."
      },
      {
        "verse": "15",
        "text": "Örvendezett egész Júda az eskünek, mert őszinte szívvel tettek esküt, és egy akarattal keresték Istent, és meg is találták. Az  Úr pedig nyugalmat adott nekik mindenfelől."
      },
      {
        "verse": "16",
        "text": "Ászá király még anyját, Maakát is eltávolította anyakirálynői méltóságából, mert egy undorító bálványt csináltatott Aséra tiszteletére. Ászá azonban összetörette ezt az undorító bálványt, darabokra zúzatta, majd elégettette a Kidrón-pataknál."
      },
      {
        "verse": "17",
        "text": "Bár az áldozóhalmok nem szűntek meg Izráelben, Ászának tiszta volt a szíve egész életében."
      },
      {
        "verse": "18",
        "text": "Bevitte az Isten házába apja szent adományait és a maga szent adományait: ezüstöt, aranyat és egyéb tárgyakat."
      },
      {
        "verse": "19",
        "text": "Nem is volt háború Ászá uralkodásának harmincötödik évéig."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ászá uralkodásának harminchatodik évében Baasá, Izráel királya Júda ellen vonult, és kiépítette Rámát, hogy ne lehessen Ászához, Júda királyához átmenni, vagy tőle átjönni."
      },
      {
        "verse": "2",
        "text": "Ekkor Ászá ezüstöt és aranyat hozatott elő az  Úr házának és a királyi palotának a kincseiből, és elküldte Benhadadhoz, Arám királyához, aki Damaszkuszban lakott, ezzel az üzenettel:"
      },
      {
        "verse": "3",
        "text": "Szövetségesek vagyunk, azok voltak már apám és apád is. Nézd, küldök neked ezüstöt és aranyat. Menj, bontsd fel a Baasával, Izráel királyával kötött szövetségedet, hogy vonuljon vissza innen."
      },
      {
        "verse": "4",
        "text": "Benhadad hallgatott Ászá királyra, és hadserege vezéreit Izráel városai ellen küldte. Leverték Ijjónt, Dánt, Ábél-Majimot és Naftáli városainak valamennyi raktárát."
      },
      {
        "verse": "5",
        "text": "Amikor ezt Baasá meghallotta, abbahagyta Rámá építését, és beszüntette a munkát."
      },
      {
        "verse": "6",
        "text": "Ászá király pedig munkára fogta egész Júdát, és elhordták Rámá köveit és gerendáit, amelyekkel Baasá építkezett. Ezekkel építette ki Gebát és Micpát."
      },
      {
        "verse": "7",
        "text": "Abban az időben elment Hanání látó Ászához, Júda királyához, és ezt mondta neki: Mivel Arám királyára támaszkodtál, nem pedig Istenedre, az  Úrra, ezért csúszott ki a kezedből Arám királyának a hadserege."
      },
      {
        "verse": "8",
        "text": "Nem volt-e az etiópoknak és a líbiaiaknak roppant hadereje, igen sok harci kocsija és lovasa? Mégis kezedbe adta őket az  Úr, mivel rá támaszkodtál."
      },
      {
        "verse": "9",
        "text": "Mert az  Úr szemei áttekintik az egész földet, és ő megmutatja erejét azoknak, akik tiszta szívvel az övéi. Ostobán viselkedtél ebben a dologban, és emiatt mostantól fogva háborúkban lesz részed!"
      },
      {
        "verse": "10",
        "text": "Ászá azonban bosszús lett a látóra, és kalodába záratta, olyan dühös lett rá emiatt. Sőt akkoriban Ászá a nép közül is bántalmazott egyeseket."
      },
      {
        "verse": "11",
        "text": "Ászának a története elejétől a végéig meg van írva Júda és Izráel királyainak a könyvében."
      },
      {
        "verse": "12",
        "text": "Uralkodása harminckilencedik évében megbetegedett Ászának a lába, és a betegsége egyre súlyosbodott. Ám betegségében sem az  Úrhoz folyamodott, hanem az orvosokhoz."
      },
      {
        "verse": "13",
        "text": "Azután Ászá pihenni tért őseihez, meghalt uralkodása negyvenegyedik évében."
      },
      {
        "verse": "14",
        "text": "Eltemették abba a sírba, amelyet Dávid városában vágatott magának. Nyugvóhelyére fektették, amelyet teleraktak balzsammal és különféle jó illatú kenetekkel. És igen nagy tüzet gyújtottak a tiszteletére."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Utána a fia, Jósáfát lett a király. Jósáfát erősen tartotta magát Izráellel szemben."
      },
      {
        "verse": "2",
        "text": "Csapatokat rendelt Júda erődített városaiba, és helyőrséget helyezett el Júda országában meg Efraimnak azokban a városaiban, amelyeket apja, Ászá foglalt el."
      },
      {
        "verse": "3",
        "text": "Az  Úr Jósáfáttal volt, mert azon az úton járt, amelyen korábban az ő ősatyja, Dávid, és nem kereste a Baalokat,"
      },
      {
        "verse": "4",
        "text": "hanem atyja Istenét kereste, és az ő parancsolatai szerint élt, nem pedig Izráel cselekedetei szerint."
      },
      {
        "verse": "5",
        "text": "Ezért az  Úr megerősítette kezében a királyi hatalmat. Egész Júda ajándékot adott Jósáfátnak, úgyhogy gazdagsága és dicsősége igen nagyra nőtt."
      },
      {
        "verse": "6",
        "text": "Mivel az  Úr útjain járt, egyre bátrabb lett, és újból eltávolította Júdából az áldozóhalmokat és a szent fákat."
      },
      {
        "verse": "7",
        "text": "Uralkodása harmadik évében kiküldte vezéreit, Ben-Hajilt, Óbadját, Zekarját, Netanélt és Míkeját, hogy tanítsanak Júda városaiban."
      },
      {
        "verse": "8",
        "text": "Léviták is voltak velük: Semajá, Netanjá, Zebadjá, Aszáél, Semírámót, Jónátán, Adónijjá, Tóbijjá és Tób-Adónijjá léviták, és velük együtt Elísámá és Jórám papok."
      },
      {
        "verse": "9",
        "text": "Tanítottak tehát Júdában, náluk volt az  Úr törvénykönyve is, amikor bejárták Júda valamennyi városát, tanítva a népet."
      },
      {
        "verse": "10",
        "text": "Ezért az  Úr rettegést támasztott a Júda körüli országok királyaiban, és nem mertek háborút indítani Jósáfát ellen."
      },
      {
        "verse": "11",
        "text": "A filiszteusok is hoztak Jósáfátnak ajándékot hódolatuk jeléül meg adót ezüstben, az arabok pedig nyájakat hoztak neki, hétezer-hétszáz kost és hétezer-hétszáz kecskebakot."
      },
      {
        "verse": "12",
        "text": "Jósáfátnak egyre nagyobb lett a hatalma. Várakat és raktárvárosokat épített Júdában."
      },
      {
        "verse": "13",
        "text": "Nagy készletei voltak Júda városaiban, Jeruzsálemben pedig vitéz férfiakból álló katonasága volt."
      },
      {
        "verse": "14",
        "text": "Beosztásuk családonként a következő volt: a Júdához tartozó ezredek parancsnokai ezek voltak: Adná parancsnok, akihez háromszázezer vitéz férfi tartozott."
      },
      {
        "verse": "15",
        "text": "Hozzá volt beosztva Jóhánán parancsnok, kétszáznyolcvanezer emberrel."
      },
      {
        "verse": "16",
        "text": "Hozzá volt beosztva Amaszjá, Zikrí fia, aki önként állt az  Úr szolgálatába; kétszázezer vitéz férfi tartozott hozzá."
      },
      {
        "verse": "17",
        "text": "Benjáminból való volt Eljádá: vitéz férfi, akihez kétszázezer íjjal és kerek pajzzsal fölszerelt katona tartozott."
      },
      {
        "verse": "18",
        "text": "Hozzá volt beosztva Józábád, akihez száznyolcvanezer, a katonai szolgálatra fölszerelt ember tartozott."
      },
      {
        "verse": "19",
        "text": "Ezek teljesítettek szolgálatot a király mellett azokon kívül, akiket a király a megerősített városokban helyezett el egész Júdában."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Jósáfátnak már nagy volt a gazdagsága és dicsősége, amikor Ahábnak a sógora lett."
      },
      {
        "verse": "2",
        "text": "Néhány év múlva elment Ahábhoz Samáriába, és Aháb sok juhot és marhát vágatott le neki meg a vele levő hadinépnek. Majd arra biztatta őt, hogy vonuljon vele együtt Rámót-Gileád ellen."
      },
      {
        "verse": "3",
        "text": "Aháb, Izráel királya ezt kérdezte Jósáfáttól, Júda királyától: Eljössz-e velem Rámót-Gileád ellen? Ő így felelt neki: Elmegyek én éppúgy, mint te, és az én népem éppúgy, mint a te néped; veled leszünk a harcban!"
      },
      {
        "verse": "4",
        "text": "De Jósáfát ezt mondta Izráel királyának: Kérdezd meg előbb az  Úr igéjét!"
      },
      {
        "verse": "5",
        "text": "Izráel királya ezért összegyűjtötte a prófétákat, négyszáz embert, és megkérdezte tőlük: Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ők így feleltek: Vonulj föl, mert Isten a király kezébe adja azt!"
      },
      {
        "verse": "6",
        "text": "Jósáfát azonban ezt kérdezte: Nincs itt az  Úrnak több prófétája, akit megkérdezhetnénk?"
      },
      {
        "verse": "7",
        "text": "Izráel királya így felelt Jósáfátnak: Van még valaki, aki által megkérdezhetnénk az  Urat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem csak rosszat. Míkájehú, Jimlá fia az. Jósáfát erre így szólt: Ne mondjon ilyet a király!"
      },
      {
        "verse": "8",
        "text": "Ekkor Izráel királya odahívta az egyik udvarnokát, és ezt mondta: Siess Míkájehúért, Jimlá fiáért!"
      },
      {
        "verse": "9",
        "text": "Izráel királya és Jósáfát, Júda királya ott ült díszruhába öltözve egy-egy trónon Samária kapujában, a bejárat előtti téren, a próféták pedig mind ott prófétáltak előttük."
      },
      {
        "verse": "10",
        "text": "Cidkijjá, Kenaaná fia vasszarvakat készített magának, és ezt mondta: Így szól az  Úr: Ezekkel ökleled Arámot, míg csak el nem pusztítod."
      },
      {
        "verse": "11",
        "text": "A próféták mindnyájan így prófétáltak: Vonulj föl Rámót-Gileád ellen, és sikerrel jársz! Az  Úr a király kezébe adja azt."
      },
      {
        "verse": "12",
        "text": "A követ pedig, aki elment, hogy elhívja Míkájehút, így szólt hozzá: Nézd, a próféták egyhangúlag jót ígérnek a királynak. Mondd azért te is ugyanazt, amit ők, és ígérj jót!"
      },
      {
        "verse": "13",
        "text": "De Míkájehú így felelt: Az élő  Úrra esküszöm, hogy csak azt fogom mondani, amit az én Istenem mond."
      },
      {
        "verse": "14",
        "text": "Amikor odaért a királyhoz, a király megkérdezte tőle: Míká! Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ő így felelt: Vonuljatok föl, és járjatok szerencsével! A kezetekbe kerül."
      },
      {
        "verse": "15",
        "text": "A király azonban ezt mondta neki: Hányszor eskesselek meg, hogy csak igazat mondj nekem az  Úr nevében?!"
      },
      {
        "verse": "16",
        "text": "Erre az így felelt:  Láttam egész Izráelt  szétszóródva a hegyeken:  mint a juhok, melyeknek nincsen pásztora.  Az  Úr pedig ezt mondta:  Nincs ezeknek gazdájuk,  térjen haza mindenki békével!"
      },
      {
        "verse": "17",
        "text": "Ekkor Izráel királya így szólt Jósáfáthoz: Ugye megmondtam neked, hogy nem prófétál ez nekem jót, csak rosszat!"
      },
      {
        "verse": "18",
        "text": "Míkájehú pedig ezt mondta: Halljátok az  Úr igéjét! Láttam az  Urat trónján ülve, és az egész mennyei sereg ott állt a jobbján és balján."
      },
      {
        "verse": "19",
        "text": "És ezt mondta az  Úr: Ki fogja rászedni Ahábot, Izráel királyát, hogy felvonuljon és elessék Rámót-Gileádnál? Erre az egyik ezt mondta, a másik azt mondta."
      },
      {
        "verse": "20",
        "text": "De előlépett egy lélek, megállt az  Úr előtt, és így szólt: Majd én rászedem őt! Az  Úr ezt kérdezte tőle: Hogyan?"
      },
      {
        "verse": "21",
        "text": "Az így felelt: Elmegyek és hazug lélek leszek minden prófétája szájában. Az  Úr pedig így szólt: Így csakugyan rá tudod szedni. Menj és tégy így!"
      },
      {
        "verse": "22",
        "text": "Íme, így adott az  Úr hazug lelket valamennyi prófétád szájába. Az  Úr kimondta vesztedet."
      },
      {
        "verse": "23",
        "text": "Ekkor odalépett Cidkijjá, Kenaaná fia, arcul ütötte Míkájehút, és ezt mondta: Talán eltávozott tőlem valamerre az  Úr lelke, és csak veled beszél?"
      },
      {
        "verse": "24",
        "text": "Míkájehú így felelt: Majd meglátod azon a napon, amikor rejtekhelyet keresve szobáról szobára mész."
      },
      {
        "verse": "25",
        "text": "Akkor ezt parancsolta Izráel királya: Fogjátok Míkájehút, vigyétek Ámón városparancsnokhoz és Jóáshoz, a király fiához,"
      },
      {
        "verse": "26",
        "text": "és mondjátok: Ezt parancsolja a király: Vessétek börtönbe, és ételből meg italból csökkentett adagot adjatok neki, amíg vissza nem térek sértetlenül!"
      },
      {
        "verse": "27",
        "text": "Míkájehú így szólt: Ha csakugyan visszatérsz sértetlenül, akkor nem az  Úr beszélt általam! És hozzátette: Halljátok meg mind, ti népek!"
      },
      {
        "verse": "28",
        "text": "Azután fölvonult Izráel királya és Jósáfát, Júda királya Rámót-Gileád ellen."
      },
      {
        "verse": "29",
        "text": "Izráel királya ezt mondta Jósáfátnak: Én álruhába öltözöm, és úgy megyek a csatába, de te csak öltözz a magad ruhájába! Izráel királya tehát álruhába öltözött, és úgy ment a csatába."
      },
      {
        "verse": "30",
        "text": "Arám királya pedig ezt parancsolta a harci kocsik parancsnokainak: Ne támadjatok se kicsit, se nagyot, csak Izráel királyát!"
      },
      {
        "verse": "31",
        "text": "Amikor a harci kocsik parancsnokai meglátták Jósáfátot, ezt gondolták: Csak ő lehet Izráel királya. Körülfogták tehát, hogy megtámadják. Jósáfát azonban kiáltozni kezdett, és az  Úr megsegítette; Isten másfelé terelte őket."
      },
      {
        "verse": "32",
        "text": "A harci kocsik parancsnokai ugyanis látták, hogy nem ő Izráel királya, és elfordultak tőle."
      },
      {
        "verse": "33",
        "text": "Egy ember pedig csak úgy, találomra kilőtt egy nyílvesszőt, és eltalálta Izráel királyát a szíjak és a páncél között. Ekkor megparancsolta a kocsi hajtójának: Fordulj meg, és vigyél ki a táborból, mert megsebesültem!"
      },
      {
        "verse": "34",
        "text": "Mivel azonban az ütközet egyre hevesebbé vált azon a napon, Izráel királyának állva kellett maradnia harci kocsijában az arámokkal szemben estig. Napnyugtakor aztán meghalt."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Jósáfát, Júda királya pedig sértetlenül tért vissza jeruzsálemi palotájába."
      },
      {
        "verse": "2",
        "text": "Ekkor elébe ment Jéhú látnok, Hanání fia, és ezt mondta Jósáfát királynak: A bűnöst kellett segítened, és az  Úr gyűlölőit szeretned? Ezért szállt rád az  Úr haragja."
      },
      {
        "verse": "3",
        "text": "Bár volt benned valami jó is, mert kiirtottad az országból a szent fákat, és állhatatos szívvel kerested az Istent."
      },
      {
        "verse": "4",
        "text": "Ezután Jósáfát Jeruzsálemben maradt. De újra meg újra kiment a nép közé, Beérsebától fogva egészen Efraim hegyvidékéig, és megtérítette őket őseik Istenéhez, az  Úrhoz."
      },
      {
        "verse": "5",
        "text": "Bírákat nevezett ki az országban, Júda minden erődített városában, városról városra,"
      },
      {
        "verse": "6",
        "text": "és ezt mondta a bíráknak: Gondoljátok meg jól, hogyan jártok el, mert nem embereknek, hanem az  Úrnak a megbízásából ítélkeztek, és ő ott lesz mellettetek, amikor ítéletet hoztok."
      },
      {
        "verse": "7",
        "text": "Rettegjetek hát az  Úrtól, és vigyázzatok, hogyan jártok el, mert Istenünk, az  Úr nem tűri a hamisságot, a személyválogatást és a vesztegetés elfogadását!"
      },
      {
        "verse": "8",
        "text": "Jeruzsálemben is nevezett ki Jósáfát lévitákat, papokat és izráeli családfőket az  Úrra tartozó ügyeknek és a jeruzsálemi lakosok peres ügyeinek az intézésére."
      },
      {
        "verse": "9",
        "text": "Ezt parancsolta nekik: Így járjatok el az  Úr félelmében, hűséggel és tiszta szívvel:"
      },
      {
        "verse": "10",
        "text": "Bármilyen peres ügyet terjesztenek elétek honfitársaitok, akik a maguk városaiban laknak, legyen az vérontás, törvény, parancsolat, rendelkezés vagy ítélkezés, figyelmeztessétek őket, hogy vétkessé ne váljanak az  Úr előtt, és az ő haragja rátok és honfitársaitokra ne szálljon. Így járjatok el, és akkor nem vétkeztek!"
      },
      {
        "verse": "11",
        "text": "Az  Úrra tartozó minden dologban Amarjá pap lesz a vezetőtök, a királyra tartozó minden dologban pedig Zebadjá, Jismáél fia, a Júda házából való fejedelem. Tisztviselőként a léviták állnak rendelkezésetekre. Tegyétek a dolgotokat bátran, az  Úr pedig legyen a jókkal!"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Történt ezek után, hogy hadba vonultak Jósáfát ellen a móábiak és az ammóniak a meúniak egy részével együtt."
      },
      {
        "verse": "2",
        "text": "Amikor megérkeztek, és jelentették Jósáfátnak, hogy a tenger túlsó széléről nagy sokaság jön ellene Edóm felől, és már Hacecón-Támárban, azaz Én-Gedíben vannak,"
      },
      {
        "verse": "3",
        "text": "megijedt Jósáfát, az  Urat kezdte keresni, és böjtöt hirdetett egész Júdában."
      },
      {
        "verse": "4",
        "text": "Összegyülekeztek a júdaiak, hogy segítséget kérjenek az  Úrtól. Júda összes városából is eljöttek, hogy az  Úr segítségét kérjék."
      },
      {
        "verse": "5",
        "text": "Jósáfát pedig kiállt Júda és Jeruzsálem egész gyülekezete elé az  Úr házánál, az új udvar előtt,"
      },
      {
        "verse": "6",
        "text": "és ezt mondta:  Uram, őseink Istene! Te vagy az Isten az égben, és te uralkodsz a népek minden királyságán! A te kezedben van az erő és a hatalom, és senki sem állhat meg veled szemben."
      },
      {
        "verse": "7",
        "text": "Istenünk, te űzted ki ennek az országnak a lakóit néped, Izráel elől, és örökre odaadtad azt barátod, Ábrahám utódainak."
      },
      {
        "verse": "8",
        "text": "És itt laktak, itt építettek neved tiszteletére szentélyt, és ezt mondták:"
      },
      {
        "verse": "9",
        "text": "Ha majd veszedelem, fegyver, ítélet, dögvész vagy éhínség tör ránk, megállunk ez előtt a templom előtt és te előtted, mert a te neved ebben a templomban van; és ha segítségért kiáltunk hozzád nyomorúságunkban, hallgass meg, és szabadíts meg minket!"
      },
      {
        "verse": "10",
        "text": "De látod, az ammóniak és móábiak, a Széír-hegység lakói, akik között nem engedted átvonulni az izráelieket, amikor Egyiptomból jöttek, és így kikerülték, és nem pusztították el őket,"
      },
      {
        "verse": "11",
        "text": "ezek most azzal fizetnek nekünk, hogy ellenünk támadnak, és el akarnak űzni a birtokodról, amit nekünk adtál."
      },
      {
        "verse": "12",
        "text": "Istenünk, büntesd meg őket! Mert tehetetlenek vagyunk ezzel a nagy tömeggel szemben, amely ellenünk támadt; nem tudjuk, hogy mit tegyünk. Csak rád tekintünk!"
      },
      {
        "verse": "13",
        "text": "Eközben a júdaiak valamennyien ott álltak az  Úr színe előtt kicsiny gyermekeikkel, feleségeikkel és fiaikkal együtt."
      },
      {
        "verse": "14",
        "text": "Akkor kiáradt az  Úr lelke a gyülekezet jelenlétében Jahazíélre, aki Zekarjá fia, az Benájá fia, az Jeíél fia, az Mattanjá fia, Ászáf fiai közül való lévita volt,"
      },
      {
        "verse": "15",
        "text": "és megszólalt: Figyeljetek, egész Júda és Jeruzsálem lakói meg te, Jósáfát király! Ezt mondja nektek az  Úr: Ne féljetek és ne rettegjetek ettől a nagy tömegtől, mert nem a ti háborútok ez, hanem az Istené!"
      },
      {
        "verse": "16",
        "text": "Holnap induljatok ellenük! Ők a Cíc-hágón vonulnak majd föl, és a völgy végénél, a Jerúél-puszta előtt találkoztok velük."
      },
      {
        "verse": "17",
        "text": "Nektek nem is kell majd harcolnotok, csak veszteg állnotok és néznetek, hogyan szabadít meg benneteket az  Úr. Ne félj és ne rettegj, Júda és Jeruzsálem! Holnap vonuljatok ellenük, mert veletek lesz az  Úr!"
      },
      {
        "verse": "18",
        "text": "Ekkor Jósáfát arccal a földig hajolt, és Júda meg Jeruzsálem lakói mindnyájan leborultak az  Úr színe előtt, és imádták az  Urat."
      },
      {
        "verse": "19",
        "text": "A keháti és kórahi léviták pedig fölálltak, és egyre hangosabban dicsérték az  Urat, Izráel Istenét."
      },
      {
        "verse": "20",
        "text": "Kora reggel fölkeltek és kivonultak Tekóa pusztájába. Amikor kivonultak, előállt Jósáfát, és ezt mondta: Hallgassatok rám, Júda és Jeruzsálem lakói! Higgyetek Istenetekben, az  Úrban, és megmaradtok! Higgyetek prófétáinak, és boldogultok!"
      },
      {
        "verse": "21",
        "text": "Miután tanácskozott a néppel, fölállította az  Úr énekeseit, akik szent öltözetben dicsérték őt, és az arcvonal előtt vonulva így énekeltek: Adjatok hálát az  Úrnak, mert örökké tart szeretete!"
      },
      {
        "verse": "22",
        "text": "Amikor elkezdték az ujjongást és a dicséretet, az  Úr lázadókat támasztott a Júdára támadó ammóniak, móábiak és a Széír-hegység lakói között, és ezért vereséget szenvedtek."
      },
      {
        "verse": "23",
        "text": "Az ammóniak és a móábiak a Széír-hegység lakóira támadtak, hogy kiirtsák és elpusztítsák őket. Amikor végeztek Széír lakóival, egymás pusztulását segítették elő."
      },
      {
        "verse": "24",
        "text": "Mire a júdaiak a pusztai őrhelyhez érkeztek, és a sokaság felé fordultak, már csak az elesettek holttesteit látták ott a földön; nem menekült meg senki sem."
      },
      {
        "verse": "25",
        "text": "Akkor odament Jósáfát és hadinépe, hogy összeszedjék a zsákmányt. Tömegével találtak náluk fölszerelést, ruhákat és értéktárgyakat. Annyi zsákmányt szereztek, hogy el sem bírták. Három napig szedték össze a zsákmányt, olyan sok volt."
      },
      {
        "verse": "26",
        "text": "A negyedik napon összegyülekeztek a Beráká-völgyben, hogy ott áldják az  Urat. Ezért hívják azt a helyet Beráká-völgynek még ma is."
      },
      {
        "verse": "27",
        "text": "Azután Jósáfát vezetésével visszatért valamennyi júdai és jeruzsálemi. Örömmel tértek vissza Jeruzsálembe, mert örömöt szerzett nekik az  Úr: megszabadította őket ellenségeiktől."
      },
      {
        "verse": "28",
        "text": "Lantokkal, citerákkal és harsonákkal vonultak be Jeruzsálembe az  Úr házához."
      },
      {
        "verse": "29",
        "text": "Az Istentől való rettegés fogta el valamennyi ország királyságát, amikor meghallották, hogy az  Úr harcolt Izráel ellenségei ellen."
      },
      {
        "verse": "30",
        "text": "Ezért békében élt Jósáfát országa, mert Istene nyugalmat adott neki mindenfelől."
      },
      {
        "verse": "31",
        "text": "Így uralkodott Jósáfát Júdában. Harmincöt éves volt, amikor király lett, és huszonöt évig uralkodott Jeruzsálemben. Anyjának a neve Azúbá volt, Silhí leánya."
      },
      {
        "verse": "32",
        "text": "Apjának, Ászának az útján járt, nem tért le róla. Azt tette, amit helyesnek lát az  Úr."
      },
      {
        "verse": "33",
        "text": "Csak az áldozóhalmok nem szűntek meg, mert a nép nem ragaszkodott szívből ősei Istenéhez."
      },
      {
        "verse": "34",
        "text": "Jósáfát egyéb dolgai elejétől a végéig meg vannak írva Jéhúnak, Hanání fiának történeteiben, amelyeket fölvettek az Izráel királyairól szóló könyvbe."
      },
      {
        "verse": "35",
        "text": "Azután társult Jósáfát, Júda királya Ahazjával, Izráel királyával, aki bűnös dolgokat vitt véghez."
      },
      {
        "verse": "36",
        "text": "Azért társult vele, hogy hajókat építsenek, amelyeknek Tarsísba kellett volna menniük. A hajókat Ecjón-Geberben építették."
      },
      {
        "verse": "37",
        "text": "Elíézer azonban, a márésái Dódaváhú fia így prófétált Jósáfát ellen: Mivel társultál Ahazjával, összezúzza művedet az  Úr! Össze is törtek a hajók, és nem tudtak eljutni Tarsísba."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Azután Jósáfát pihenni tért őseihez, és eltemették ősei mellé Dávid városában. Utána a fia, Jórám lett a király."
      },
      {
        "verse": "2",
        "text": "Testvérei, Jósáfát fiai ezek voltak: Azarjá, Jehíél, Zekarjá, Azarjá, Míkáél és Sefatjá. Ezek mind Jósáfátnak, Júda királyának a fiai voltak."
      },
      {
        "verse": "3",
        "text": "Apjuk sok ajándékot adott nekik: ezüstöt, aranyat, kincseket és erődített városokat Júdában. De a királyságot Jórámnak adta, mert ő volt az elsőszülött."
      },
      {
        "verse": "4",
        "text": "Amikor azonban Jórám elfoglalta apja királyságát, és megszilárdult a hatalma, összes testvérét fegyverrel gyilkoltatta meg, sőt néhány izráeli vezető embert is."
      },
      {
        "verse": "5",
        "text": "Harminckét éves volt Jórám, amikor király lett, és nyolc évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "6",
        "text": "Izráel királyainak az útján járt, ugyanúgy élt, mint Aháb háza népe, mert Aháb leánya volt a felesége. Azt tette, amit rossznak lát az  Úr."
      },
      {
        "verse": "7",
        "text": "De az  Úr nem akarta elpusztítani Dávid házát, mert szövetséget kötött Dáviddal, és megígérte, hogy mécsest ad neki és fiainak mindenkor."
      },
      {
        "verse": "8",
        "text": "Az ő idejében pártoltak el az edómiak Júdától, és királyt választottak maguknak."
      },
      {
        "verse": "9",
        "text": "Ezért Jórám odavonult vezéreivel és összes harci kocsijával együtt. Éjjel fölkelt, átvágta magát az edómiakon, akik bekerítették őt és a harci kocsik parancsnokait."
      },
      {
        "verse": "10",
        "text": "Így pártoltak el az edómiak Júdától mindmáig. Ugyanebben az időben pártolt el tőle Libná is, mert Jórám elhagyta ősei Istenét, az  Urat."
      },
      {
        "verse": "11",
        "text": "Ő is csináltatott áldozóhalmokat Júda hegyein, és így paráznaságba vitte Jeruzsálem lakóit, és félrevezette Júdát."
      },
      {
        "verse": "12",
        "text": "Eljutott azonban hozzá Illés próféta írása, amely így hangzott: Ezt mondja az  Úr, ősödnek, Dávidnak az Istene: Mivel nem apádnak, Jósáfátnak az útján jártál, sem Ászának, Júda királyának az útján,"
      },
      {
        "verse": "13",
        "text": "hanem Izráel királyainak az útján jártál, és paráznaságba vitted Júdát meg Jeruzsálem lakóit, ahogyan Aháb háza népe is paráznaságba vitte népét, sőt még testvéreidet, apád háza népét is legyilkoltattad, akik jobbak voltak nálad,"
      },
      {
        "verse": "14",
        "text": "azért az  Úr nagy csapással sújtja népedet, fiaidat, feleségeidet és egész vagyonodat."
      },
      {
        "verse": "15",
        "text": "Te pedig súlyos betegségbe, bélbajba esel, annyira, hogy betegséged miatt mindennap kijön a beled."
      },
      {
        "verse": "16",
        "text": "Majd fölingerelte az  Úr Jórám ellen a filiszteusokat és az arabokat, akik az etiópok mellett laktak."
      },
      {
        "verse": "17",
        "text": "Fölvonultak Júda ellen, betörtek oda, és elvittek minden kincset, ami csak található volt a király palotájában, sőt fiait és feleségeit is. Nem maradt más fia, csak Jóáház, a legkisebbik fiú."
      },
      {
        "verse": "18",
        "text": "Mindezek után gyógyíthatatlan bélbajjal verte meg őt az  Úr."
      },
      {
        "verse": "19",
        "text": "Így ment ez napról napra, és amikor eljött életének a vége, két napig kizáródott a bele a betegség miatt, és szörnyű kínok között halt meg. Népe nem gyújtott tüzet a tiszteletére, ahogy ősei tiszteletére gyújtott."
      },
      {
        "verse": "20",
        "text": "Harminckét éves volt, amikor király lett, és nyolc évig uralkodott Jeruzsálemben. Elment örömtelenül, és eltemették Dávid városában, de nem a királyi sírba."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Utána Jeruzsálem lakói a legkisebb fiát, Ahazját tették királlyá, mert az idősebbeket mind legyilkolta az a rablócsapat, amely az arabokkal a táborra tört. Így lett királlyá Ahazjá, Jórámnak, Júda királyának a fia."
      },
      {
        "verse": "2",
        "text": "Negyvenkét éves volt Ahazjá, amikor király lett, és egy évig uralkodott Jeruzsálemben. Anyja neve Ataljá volt, Omrí unokája."
      },
      {
        "verse": "3",
        "text": "Ő is Aháb házának az útjain járt, mert anyja volt a tanácsadója, aki bűnbe vitte."
      },
      {
        "verse": "4",
        "text": "Azt tette, amit rossznak lát az  Úr, éppúgy, mint Aháb háza, mert vesztére apja halála után ugyanazok maradtak az ő tanácsadói is."
      },
      {
        "verse": "5",
        "text": "Az ő tanácsukat követte akkor is, amikor Jórámmal, Aháb fiával, Izráel királyával együtt háborút viselt Hazáél, Arám királya ellen Rámót-Gileádért, de az arámok megsebesítették Jórámot."
      },
      {
        "verse": "6",
        "text": "Ezért visszatért Jezréelbe, hogy kigyógyíttassa magát a sebekből, amelyeket Rámában ejtettek rajta, amikor Hazáél, Arám királya ellen harcolt. Ahazjá, Jórám fia, Júda királya pedig elment, hogy meglátogassa Jórámot, Aháb fiát Jezréelben, mert beteg volt."
      },
      {
        "verse": "7",
        "text": "De Isten akaratából vesztére lett Ahazjának, hogy Jórámhoz ment. Mert odaérve, kivonult Jórámmal együtt Jéhú, Nimsí fia ellen, akit az  Úr fölkenetett, hogy Aháb házát kiirtsa."
      },
      {
        "verse": "8",
        "text": "Amikor Jéhú ítéletet tartott Aháb háza fölött, ott találta Júda vezéreit és Ahazjá testvéreinek a fiait, akik Ahazjá szolgálatára álltak, és legyilkoltatta őket."
      },
      {
        "verse": "9",
        "text": "Ahazját is megkerestette, és elfogták őt, mert Samáriában rejtőzött, és elvitték Jéhúhoz, aki megölette. De eltemették őt, mert ezt mondták róla: Jósáfát unokája volt, aki tiszta szívvel kereste az  Urat. Ahazjá családjából azonban nem volt senki, akinek lett volna ereje magához ragadni a királyságot."
      },
      {
        "verse": "10",
        "text": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és elpusztított Júdában minden gyermeket, aki a királyi családból származott."
      },
      {
        "verse": "11",
        "text": "De Jósabat, a király leánya fogta Jóást, Ahazjá fiát, és kilopta őt a király fiai közül, akiket halálra szántak, és őt meg a dajkáját a hálószobába vitte. Így rejtette el őt Ataljá elől Jósabat, Jórám király leánya, Jójádá főpap felesége, aki Ahazjá húga volt; így Jóást nem tudta Ataljá megöletni."
      },
      {
        "verse": "12",
        "text": "Hat évig rejtegették maguknál, az Isten házában. Az országban pedig Ataljá uralkodott."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "A hetedik évben nekibátorodott Jójádá, és szövetkezett a századosokkal: Azarjával, Jeróhám fiával, Jismáéllal, Jóhánán fiával, Azarjával, Óbéd fiával, Maaszéjával, Adájá fiával és Elísáfáttal, Zikrí fiával."
      },
      {
        "verse": "2",
        "text": "Ezek bejárták Júdát, összegyűjtötték Júda valamennyi városából a lévitákat meg Izráel családfőit, és Jeruzsálembe jöttek."
      },
      {
        "verse": "3",
        "text": "Az egész gyülekezet szövetséget kötött a királlyal az Isten házában. Ezt mondta nekik Jójádá: A király fiának kell uralkodnia, mert az  Úr ígérete Dávid fiainak szól!"
      },
      {
        "verse": "4",
        "text": "Ezt tegyétek tehát: egyharmada azoknak a papoknak és lévitáknak, akik szombaton lépnek szolgálatba, őrizze az ajtókat,"
      },
      {
        "verse": "5",
        "text": "egyharmada a királyi palotánál, egyharmada pedig a Jeszód-kapunál legyen. Az egész hadinép pedig legyen az  Úr háza udvaraiban."
      },
      {
        "verse": "6",
        "text": "Senki se menjen be az  Úr házába; csak a papok és a szolgálatukat végző léviták mehetnek be, mert ők szentek. Az egész nép pedig tartsa meg, amit elrendelt az  Úr!"
      },
      {
        "verse": "7",
        "text": "A léviták vegyék körül a királyt, legyen mindenkinek kezében a fegyvere; aki pedig a templomba be akar hatolni, azt meg kell ölni! A király mellett legyetek, akármerre jár!"
      },
      {
        "verse": "8",
        "text": "A léviták és egész Júda mindenben úgy jártak el, ahogyan Jójádá főpap megparancsolta. Mindegyik maga mellé vette az embereit, a szombaton szolgálatba lépők mellett azokat is, akik szombaton letették a szolgálatot, mert Jójádá főpap nem engedte el ezeket a csapatokat."
      },
      {
        "verse": "9",
        "text": "Jójádá, a főpap pedig odaadta a századosoknak Dávid király lándzsáit, kis és nagy pajzsait, amelyek az Isten házában voltak."
      },
      {
        "verse": "10",
        "text": "Odaállította az egész hadinépet dárdával a kezükben a templom jobb oldalától a templom bal oldaláig, az oltárhoz és a templomhoz, és körülvették a királyt."
      },
      {
        "verse": "11",
        "text": "Akkor kivezették a király fiát, és fejére tették a koronát; kezébe adták az uralkodás okmányát, és így királlyá választották, Jójádá és a fiai pedig fölkenték őt, és felkiáltottak: Éljen a király!"
      },
      {
        "verse": "12",
        "text": "Meghallotta Ataljá az odaözönlő nép lármáját, akik a királyt dicsőítették, ezért bement a nép közé az  Úr házába."
      },
      {
        "verse": "13",
        "text": "Amikor látta, hogy a király ott áll az emelvényen a bejáratnál, a király körül pedig ott vannak a parancsnokok és a kürtösök, az egész köznép meg örül, és fújja a kürtöket, és látta az énekeseket a hangszerekkel, akik a dicsérő énekeket vezették, akkor Ataljá megszaggatta a ruháját, és ezt mondta: Összeesküvés! Összeesküvés!"
      },
      {
        "verse": "14",
        "text": "De Jójádá főpap azt parancsolta a haderő élén álló századosoknak: Vezessétek ki a sorok között; ha pedig valaki utánamegy, azt öljétek meg fegyverrel! A főpap ugyanis nem akarta, hogy az  Úr házában öljék meg."
      },
      {
        "verse": "15",
        "text": "Akkor kituszkolták, és amikor a királyi palota kocsibejárójához ért, ott megölték."
      },
      {
        "verse": "16",
        "text": "Jójádá azután szövetséget kötött az  Úr, az egész nép és a király között, hogy az  Úr népe lesznek."
      },
      {
        "verse": "17",
        "text": "Azután az egész nép behatolt Baal templomába, és lerombolta azt. Oltárait és bálványképeit összezúzták, Mattánt, Baal papját pedig meggyilkolták az oltárok előtt."
      },
      {
        "verse": "18",
        "text": "Jójádá a papokra és a lévitákra bízta az  Úr háza felügyeletét, ahogyan Dávid osztotta be őket az  Úr házához, hogy égőáldozatokat mutassanak be az  Úrnak, örvendezve – amint az meg van írva Mózes törvényében – és énekelve, Dávid rendelkezése szerint."
      },
      {
        "verse": "19",
        "text": "Kapuőröket rendelt az  Úr háza kapuihoz, hogy ne mehessen be senki, aki bármi okból tisztátalan."
      },
      {
        "verse": "20",
        "text": "Majd maga mellé vette a századosokat, az előkelőket és azokat, akik a népen uralkodtak meg az ország egész népét, és lekísérték a királyt az  Úr házából. A Felső-kapun keresztül bevonultak a királyi palotába, és a királyi trónra ültették a királyt."
      },
      {
        "verse": "21",
        "text": "Az ország egész népe örült, a város pedig nyugodt maradt, noha Atalját megölték fegyverrel."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Jóás hétéves korában lett király, és negyven évig uralkodott Jeruzsálemben. Anyjának a neve Cibjá volt, Beérsebából származott."
      },
      {
        "verse": "2",
        "text": "Jóás Jójádá főpap egész életében azt tette, amit helyesnek lát az  Úr."
      },
      {
        "verse": "3",
        "text": "Jójádá két feleséget szerzett neki, ő pedig fiakat meg leányokat nemzett."
      },
      {
        "verse": "4",
        "text": "Ezek után elhatározta Jóás, hogy kijavíttatja az  Úr házát."
      },
      {
        "verse": "5",
        "text": "Ezért összegyűjtötte a papokat és a lévitákat, és ezt mondta nekik: Menjetek el Júda városaiba, és gyűjtsetek pénzt egész Izráelben, hogy Istenetek házát esztendőről esztendőre kijavítsák. De siessetek a dologgal! A léviták azonban nem siettek."
      },
      {
        "verse": "6",
        "text": "Ezért a király hívatta Jójádát, a vezetőjüket, és megkérdezte tőle: Miért nem ügyeltél arra, hogy a léviták behozzák Júdából és Jeruzsálemből azt a járandóságot, amelyet Mózes, az  Úr szolgája és a gyülekezet kirótt Izráelre a bizonyság sátra javára?!"
      },
      {
        "verse": "7",
        "text": "Mert az elvetemült Ataljá és fiai hagyták omladozni az Isten házát, és a Baalokra fordították mindazt, ami az  Úr házának volt szentelve."
      },
      {
        "verse": "8",
        "text": "Ekkor azt parancsolta a király, hogy csináljanak egy ládát, és tegyék az  Úr háza kapuja elé."
      },
      {
        "verse": "9",
        "text": "És kihirdették Júdában és Jeruzsálemben, hogy hozzák el az  Úrnak azt a járandóságot, amelyet Mózes, az Isten szolgája kirótt Izráelre a pusztában."
      },
      {
        "verse": "10",
        "text": "Akkor minden vezető ember és az egész nép örömmel vitt és dobott pénzt a ládába, amíg az meg nem telt."
      },
      {
        "verse": "11",
        "text": "Valahányszor bevitették a ládát a lévitákkal a királyi felügyelőségre, és látták, hogy sok pénz van benne, odament a király kancellárja a főpap megbízottjával együtt, és kiürítették a ládát, azután megint visszavitték a helyére. Így jártak el időről időre, és sok pénzt gyűjtöttek össze."
      },
      {
        "verse": "12",
        "text": "Ezt azután átadta a király és Jójádá az  Úr házán folyó munka vezetőinek. Ezek pedig kőfaragókat és ácsokat fogadtak az  Úr háza javítására, és vasmunkásokat meg rézműveseket az  Úr házának felújítására."
      },
      {
        "verse": "13",
        "text": "A munkások hozzáláttak, és kezük alatt jól haladtak a felújítás munkálatai. Helyreállították az Isten házát régi formájában, és megerősítették."
      },
      {
        "verse": "14",
        "text": "Amikor a munkát befejezték, a megmaradt pénzt elvitték a királynak és Jójádának. Ők pedig csináltattak abból fölszerelési tárgyakat az  Úr házába, a szolgálathoz való eszközöket, áldozati csészéket és arany- meg ezüstedényeket. Ezekkel mutatták be az égőáldozatokat az  Úr házában állandóan, Jójádá egész életében."
      },
      {
        "verse": "15",
        "text": "Azután megöregedett Jójádá, és betelve az élettel, meghalt. Százharminc éves volt halálakor."
      },
      {
        "verse": "16",
        "text": "Dávid városában a királyok mellé temették, mivel jót cselekedett Izráelben Isten és az ő háza ügyéért."
      },
      {
        "verse": "17",
        "text": "Jójádá halála után azonban odamentek Júda vezető emberei a királyhoz, és leborultak előtte. A király hallgatott rájuk,"
      },
      {
        "verse": "18",
        "text": "és elhagyták őseik Istenének, az  Úrnak a házát, és szent fákat meg bálványszobrokat tiszteltek. Emiatt a vétkük miatt szállt az  Úr haragja Júdára és Jeruzsálemre."
      },
      {
        "verse": "19",
        "text": "Küldött hozzájuk prófétákat, hogy térítsék meg őket az  Úrhoz. Azok figyelmeztették is őket, de nem figyeltek rájuk."
      },
      {
        "verse": "20",
        "text": "Akkor az Isten felruházta lelkével Zekarját, Jójádá főpap fiát, aki a nép elé állt, és ezt mondta nekik: Így szól az Isten: Miért szegtétek meg az  Úr parancsolatait? Nem válik az a javatokra! Mivel elhagytátok az  Urat, ő is elhagyott benneteket."
      },
      {
        "verse": "21",
        "text": "Erre azok összeesküdtek ellene, és a király parancsára ott, az  Úr háza udvarában megkövezték."
      },
      {
        "verse": "22",
        "text": "Nem gondolt Jóás király arra a szeretetre, amelyet annak az apja, Jójádá tanúsított iránta, hanem legyilkoltatta a fiát. Amikor Zekarjá haldoklott, azt mondta: Lássa meg ezt az  Úr, és torolja meg!"
      },
      {
        "verse": "23",
        "text": "Egy év múlva fölvonult ellene Arám hadereje. Betörtek Júdába és Jeruzsálembe, és megölték a hadinép valamennyi vezérét, akik a nép élén álltak, az összes zsákmányt pedig elküldték Damaszkusz királyának."
      },
      {
        "verse": "24",
        "text": "Bár kevés emberrel tört be az arám sereg, mégis igen nagy haderőt adott kezükbe az  Úr, mivel ezek elhagyták őseik Istenét, az  Urat. Így hajtották végre Jóáson az ítéletet."
      },
      {
        "verse": "25",
        "text": "Amikor eltávoztak tőle, súlyos betegségben hagyták hátra, udvari emberei pedig összeesküvést szőttek ellene Jójádá főpap fiának a vére miatt. Ágyában gyilkolták meg, és meghalt. Dávid városában temették el, de nem a királyok temetőjében."
      },
      {
        "verse": "26",
        "text": "Ezek esküdtek össze ellene: Zábád, Simatnak, egy ammóni asszonynak a fia és Józábád, Simrítnek, egy móábi asszonynak a fia."
      },
      {
        "verse": "27",
        "text": "Fiai, az ellene szóló sok prófétai fenyegetés és az Isten házának a helyreállítása meg van írva a királyokról szóló könyv magyarázatában. Utána a fia, Amacjá lett a király."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Huszonöt éves korában lett király Amacjá, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Jóaddán volt, Jeruzsálemből származott."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit helyesnek lát az  Úr, de nem teljes szívvel."
      },
      {
        "verse": "3",
        "text": "Amikor királyi hatalma megszilárdult, meggyilkoltatta azokat az udvari embereket, akik meggyilkolták apját, a királyt."
      },
      {
        "verse": "4",
        "text": "De a fiaikat nem ölette meg, mert így van megírva a törvényben, Mózes könyvében, amit az  Úr megparancsolt: Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért; mindenkinek csak a maga vétkéért kelljen meghalnia!"
      },
      {
        "verse": "5",
        "text": "Azután összegyűjtötte Amacjá Júdát, és felállította őket családonként ezredesek és századosok vezetésével, minden júdait és benjáminit. Amikor számba vette őket húszévestől fölfelé, háromszázezer válogatott kopjás és pajzsos, hadra fogható embert talált köztük."
      },
      {
        "verse": "6",
        "text": "Azonfelül Izráelből százezer vitéz harcost fogadott zsoldjába száz talentum ezüstön."
      },
      {
        "verse": "7",
        "text": "Elment azonban hozzá az Isten embere, és ezt mondta: Ne tartson veled, ó, király, Izráel serege, mert nem lesz az  Úr Izráellel, az efraimiakkal,"
      },
      {
        "verse": "8",
        "text": "hanem menj egyedül a harcba! Viselkedj bátran, különben bukásodat okozza Isten az ellenség előtt, mert az Istennek van ereje ahhoz, hogy megsegítsen, vagy elbuktasson."
      },
      {
        "verse": "9",
        "text": "Amacjá ezt kérdezte az Isten emberétől: De mi lesz azzal a száz talentummal, amit az izráeliek csapatának adtam? Az Isten embere így felelt: Az  Úr tud annál neked többet is adni!"
      },
      {
        "verse": "10",
        "text": "Az Efraimból érkezett csapatot különválasztotta tehát Amacjá, hogy menjenek haza. Ezek nagyon megharagudtak Júdára, és felbőszülve indultak haza."
      },
      {
        "verse": "11",
        "text": "Amacjá pedig nekibátorodott, elindította hadinépét, elment a Sós-völgybe, és levágott tízezer széíri embert,"
      },
      {
        "verse": "12",
        "text": "tízezret pedig élve fogtak el a júdaiak. Fölvitték őket egy kőszikla tetejére, és letaszították a szikla tetejéről, úgyhogy mindnyájan halálra zúzták magukat."
      },
      {
        "verse": "13",
        "text": "Annak a csapatnak az emberei pedig, akiket visszaküldött Amacjá, és így nem mehettek vele az ütközetbe, rátörtek Júda városaira Samáriából egészen Bét-Hórónig, levágtak háromezer embert, és nagy prédára tettek szert."
      },
      {
        "verse": "14",
        "text": "Amikor Amacjá visszatért az edómiak elleni csatából, elhozta a széíriek istenszobrait, megtette azokat a saját isteneinek, leborult előttük, és tömjénezett nekik."
      },
      {
        "verse": "15",
        "text": "Ezért haragra gerjedt az  Úr Amacjá ellen, és elküldött hozzá egy prófétát, aki ezt mondta neki: Miért folyamodtál ennek a népnek az isteneihez? Hiszen saját népüket sem mentették meg a kezedből!"
      },
      {
        "verse": "16",
        "text": "De amikor az így beszélt hozzá, ezt mondta neki a király: Talán a király tanácsosává tettek téged? Hagyd abba, különben megölnek! A próféta abbahagyta ugyan, de még annyit mondott: Tudom, hogy az Isten elhatározta pusztulásodat, amiért ezt tetted, és nem hallgattál a tanácsomra."
      },
      {
        "verse": "17",
        "text": "Amacjá, Júda királya tanácsot tartott, és üzenetet küldött Jóáshoz, Izráel királyához, aki Jóáház fia, Jéhú unokája volt. Ezt üzente: Gyere, állj ki ellenem egy csatára!"
      },
      {
        "verse": "18",
        "text": "Jóás, Izráel királya ezt a választ küldte Amacjának, Júda királyának: A libánoni bogáncskóró ezt üzente a libánoni cédrusnak: Add feleségül leányodat a fiamhoz! De arra szaladt egy libánoni vadállat, és eltaposta a bogáncskórót."
      },
      {
        "verse": "19",
        "text": "Te azt gondolod, hogy mivel megverted Edómot, ezért felfuvalkodottan dicsekedhetsz. Maradj csak otthon! Miért rohannál vesztedbe? Hiszen elesel Júdával együtt!"
      },
      {
        "verse": "20",
        "text": "De Amacjá nem hallgatott rá, mert Isten azt akarta, hogy Jóás kezébe kerüljenek, mivel Edóm isteneihez folyamodtak."
      },
      {
        "verse": "21",
        "text": "Fölvonult hát Jóás, Izráel királya, és megütköztek egymással, ő meg Amacjá, Júda királya, a júdai Bét-Semesnél."
      },
      {
        "verse": "22",
        "text": "De Júda vereséget szenvedett Izráeltől, és mindenki hazamenekült."
      },
      {
        "verse": "23",
        "text": "Amacját, Júda királyát, aki Jóás fia, Jóáház unokája volt, elfogta Jóás, Izráel királya Bét-Semesnél, és Jeruzsálembe vitette. Azután lerombolta Jeruzsálem várfalát az Efraim-kaputól a Szöglet-kapuig négyszáz könyök hosszúságban."
      },
      {
        "verse": "24",
        "text": "Elvitte az Isten házában és az Óbéd-Edómnál talált összes aranyat, ezüstöt és minden fölszerelést meg a királyi palota kincseit, azonkívül túszokat is szedett, és így tért vissza Samáriába."
      },
      {
        "verse": "25",
        "text": "Amacjá, Jóás fia, Júda királya még tizenöt évig élt Jóásnak, Jóáház fiának, Izráel királyának a halála után."
      },
      {
        "verse": "26",
        "text": "Amacjá egyéb dolgai elejétől a végéig meg vannak írva a Júda és Izráel királyairól szóló könyvben."
      },
      {
        "verse": "27",
        "text": "Attól az időtől fogva, hogy Amacjá eltért az  Úrtól, összeesküvést szőttek ellene Jeruzsálemben, ezért Lákísba menekült. De utánaküldtek Lákísba, és ott megölték."
      },
      {
        "verse": "28",
        "text": "Majd visszavitték lovakon, és eltemették ősei mellé Júda fővárosában."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor Júda egész népe fogta, és a tizenhat éves Uzzijját tette királlyá apja, Amacjá helyett."
      },
      {
        "verse": "2",
        "text": "Ő építette ki Élatot, amelyet visszacsatolt Júdához azután, hogy a király pihenni tért őseihez."
      },
      {
        "verse": "3",
        "text": "Tizenhat éves volt Uzzijjá, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben. Anyjának a neve Jekoljá volt, Jeruzsálemből származott."
      },
      {
        "verse": "4",
        "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan apja, Amacjá tette."
      },
      {
        "verse": "5",
        "text": "Az Istent kereste Zekarjá idejében, aki istenfélelemre tanította, és amíg az  Urat kereste, sikert adott neki az Isten."
      },
      {
        "verse": "6",
        "text": "Uzzijjá háborút indított a filiszteusok ellen, és lerombolta Gát, Jabné és Asdód várfalát, sőt városokat épített Asdódnál és a filiszteusok között."
      },
      {
        "verse": "7",
        "text": "Isten megsegítette őt a filiszteusok, a Gúr-Baalban lakó arabok és a meúniak ellen."
      },
      {
        "verse": "8",
        "text": "Az ammóniak is adót fizettek Uzzijjának, és eljutott a híre egészen Egyiptomig, mert egyre jobban megerősödött."
      },
      {
        "verse": "9",
        "text": "Azután őrtornyokat építtetett Uzzijjá Jeruzsálemben a Szöglet-kapunál, a Völgy-kapunál meg a Sarok fölött, és megerősítette azokat."
      },
      {
        "verse": "10",
        "text": "A pusztában is építtetett őrtornyokat, és sok kutat ásatott, mert sok jószága volt a Sefélá-alföldön és a síkságon. Földművesei és szőlőmunkásai voltak a hegyeken és a gyümölcsösben, mert szerette a földművelést."
      },
      {
        "verse": "11",
        "text": "Volt Uzzijjának jól képzett harcosokból álló hadereje is, amely csapattestenként vonult a harcba. Ezeknek a számát Jeíél kancellár és Maaszéjá elöljáró segítségével Hananjá, a király egyik parancsnoka állapította meg."
      },
      {
        "verse": "12",
        "text": "A hadköteles vitézek családfőinek a száma összesen kétezer-hatszáz volt."
      },
      {
        "verse": "13",
        "text": "Az ő parancsnokságuk alá tartozó haderő háromszázhétezer-ötszáz jól képzett harcosból állt, akik hatalmas erővel segítették a királyt az ellenség ellen."
      },
      {
        "verse": "14",
        "text": "Fölszerelte Uzzijjá az egész sereget pajzzsal, dárdával, sisakkal, páncéllal, íjjal és parittyakővel."
      },
      {
        "verse": "15",
        "text": "Csináltatott Jeruzsálemben ötletes hadigépeket az őrtornyokra és a szegletbástyákra nyilak és nagy kövek kilövésére. Így aztán messzire eljutott a híre, mert ezekben csodálatos segítséget kapott; végül igen megerősödött."
      },
      {
        "verse": "16",
        "text": "Amikor azonban megerősödött, vesztére felfuvalkodott, és vétkezett Istene, az  Úr ellen. Bement ugyanis az  Úr templomába, hogy illatáldozatot mutasson be az illatáldozati oltáron."
      },
      {
        "verse": "17",
        "text": "De bement utána Azarjá főpap és vele együtt az  Úr papjai, nyolcvan erős ember."
      },
      {
        "verse": "18",
        "text": "Elébe álltak Uzzijjá királynak, és ezt mondták neki: Nem a te dolgod, Uzzijjá, hogy illatáldozatot mutass be az  Úrnak, hanem Áron fiaié, a papoké, akiket azért szenteltek föl, hogy ők mutassák be az illatáldozatot. Menj ki a szentélyből, mert vétkeztél, és ez nem válik dicsőségedre az  Úristennél!"
      },
      {
        "verse": "19",
        "text": "Erre felbőszült Uzzijjá, akinek éppen a kezében volt az illatáldozathoz való tömjénező. De amikor felbőszült a papok ellen, poklos folt jelent meg a homlokán az  Úr házában levő papok előtt, az illatáldozati oltár mellett."
      },
      {
        "verse": "20",
        "text": "Amikor aztán Azarjá főpap és a többi pap feléje fordult, meglátták a poklos foltot a homlokán. Ekkor kiűzték onnan, de ő maga is sietve távozott, mert az  Úr verte meg őt."
      },
      {
        "verse": "21",
        "text": "Uzzijjá király poklos maradt halála napjáig, és egy elkülönített házban lakott poklosan, mert kizárták az  Úr házából. Fia, Jótám állt a királyi palota élén, ő bíráskodott az ország népe fölött."
      },
      {
        "verse": "22",
        "text": "Uzzijjá egyéb dolgait elejétől a végéig megírta Ézsaiás próféta, Ámóc fia."
      },
      {
        "verse": "23",
        "text": "Azután Uzzijjá pihenni tért őseihez, és eltemették ősei mellé a királyi temető mezejébe, mert megállapították róla, hogy poklos. Utána a fia, Jótám lett a király."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Huszonöt éves volt Jótám, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. Anyjának a neve Jerúsá volt, Cádók leánya."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan apja, Uzzijjá, csakhogy ő nem ment be az  Úr templomába. A nép azonban továbbra is romlott volt."
      },
      {
        "verse": "3",
        "text": "Ő építtette meg az  Úr háza felső kapuját, és sokat építtetett a Várhegy kőfalán is."
      },
      {
        "verse": "4",
        "text": "Júda hegyvidékén városokat emelt, az erdőkben pedig várakat és őrtornyokat építtetett."
      },
      {
        "verse": "5",
        "text": "Harcolt az ammóniak királya ellen, és le is győzte. Az ammóniak abban az esztendőben száz talentum ezüstöt, tízezer kór búzát és tízezer kór árpát fizettek neki. Ugyanannyit küldtek neki az ammóniak a második és a harmadik évben is."
      },
      {
        "verse": "6",
        "text": "Nagy hatalomra tett szert Jótám, mert állhatatosan Istenének, az  Úrnak az útján járt."
      },
      {
        "verse": "7",
        "text": "Jótám egyéb dolgai, háborúi és életútja meg vannak írva az Izráel és Júda királyairól szóló könyvben."
      },
      {
        "verse": "8",
        "text": "Huszonöt éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "9",
        "text": "Azután Jótám pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Áház lett a király."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Húszéves volt Áház, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. De nem azt tette, amit ősatyja, Dávid, amit helyesnek lát az  Úr,"
      },
      {
        "verse": "2",
        "text": "hanem Izráel királyainak az útján járt, sőt istenszobrokat is csináltatott a Baaloknak."
      },
      {
        "verse": "3",
        "text": "Tömjénezett a Ben-Hinnóm-völgyben, és még a fiait is elégette áldozatul azoknak a népeknek az utálatos szokása szerint, amelyeket kiűzött az  Úr Izráel fiai elől."
      },
      {
        "verse": "4",
        "text": "Áldozott és tömjénezett az áldozóhalmokon, a dombokon és minden zöldellő fa alatt."
      },
      {
        "verse": "5",
        "text": "Ezért Arám királyának a kezébe adta őt Istene, az  Úr. Megverték, sok foglyot hurcoltak el tőle, és Damaszkuszba vitték őket. Izráel királyának is a kezébe került, és az is nagy vereséget mért rá."
      },
      {
        "verse": "6",
        "text": "Pekah, Remaljá fia ugyanis levágott Júdában egyetlen nap alatt százhúszezer embert, akik mind bátor harcosok voltak, de elhagyták őseik Istenét, az  Urat."
      },
      {
        "verse": "7",
        "text": "Zikrí, egy efraimi vitéz pedig meggyilkolta Maaszéját, a király fiát, Azríkámot, a palota felügyelőjét és Elkánát, a király helyettesét."
      },
      {
        "verse": "8",
        "text": "Az izráeliek fogságba vittek honfitársaik közül kétszázezer asszonyt, fiút és leányt. Gazdag zsákmányt is szereztek tőlük, és a zsákmányt elvitték Samáriába."
      },
      {
        "verse": "9",
        "text": "De volt ott az  Úrnak egy prófétája, név szerint Ódéd; ez kiment a Samáriához érkező sereg elé, és ezt mondta: Őseitek Istene, az  Úr haragra gerjedt Júda ellen, és a kezetekbe adta őket, ti pedig sokat levágtatok közülük eget verő indulatotokban."
      },
      {
        "verse": "10",
        "text": "Ezért most azt gondoljátok, hogy leigázhatjátok a júdaiakat és a jeruzsálemieket, hogy a rabszolgáitok és a rabszolganőitek legyenek, pedig vétkesekké teszitek magatokat ezzel Istenetek, az  Úr előtt."
      },
      {
        "verse": "11",
        "text": "Azért most hallgassatok rám: Engedjétek vissza a honfitársaitok közül ejtett foglyokat, különben az  Úr izzó haragja fordul ellenetek!"
      },
      {
        "verse": "12",
        "text": "Akkor előállt néhány efraimi főember: Azarjá, Jóhánán fia, Berekjá, Mesillémót fia, Jehizkijjá, Sallúm fia és Amászá, Hadlaj fia azokkal szemben, akik a hadjáratból jöttek,"
      },
      {
        "verse": "13",
        "text": "és ezt mondták nekik: Ne hozzátok ide a foglyokat, mert amit ti akartok, az a mi vétkünk lesz az  Úr előtt, és a mi bűneinket és vétkeinket szaporítja, pedig úgyis sok a vétkünk, és az  Úr izzó haragja fenyegeti Izráelt."
      },
      {
        "verse": "14",
        "text": "Otthagyták azért a fegyveresek a foglyokat és a zsákmányt a vezető emberek és az egész gyülekezet előtt."
      },
      {
        "verse": "15",
        "text": "Ekkor a fent nevezett férfiak előálltak, és gondjaikba vették a foglyokat: a mezteleneket mind felöltöztették a zsákmányból, ruhát és sarut, ételt és italt adtak nekik, és bekenték őket olajjal. A gyengéket szamarakon szállították, és elvitték őket honfitársaikhoz Jerikóba, a pálmák városába; azután visszatértek Samáriába."
      },
      {
        "verse": "16",
        "text": "Abban az időben követeket küldött Áház király Asszíria királyához, hogy segítse meg őt."
      },
      {
        "verse": "17",
        "text": "Még az edómiak is betörtek, megverték Júdát, és foglyokat ejtettek,"
      },
      {
        "verse": "18",
        "text": "a filiszteusok pedig a Sefélá-alföld városaiban és Júda déli tartományában fosztogattak. Elfoglalták Bét-Semest, Ajjálónt, Gedérótot, Szókót és falvait, Timnát és falvait, Gimzót és falvait, és oda települtek."
      },
      {
        "verse": "19",
        "text": "Bizony, megalázta Júdát az  Úr Áház júdai király miatt, mert támogatta az erkölcstelenséget Júdában, és mert az  Úr ellen egyre több hűtlenséget követett el."
      },
      {
        "verse": "20",
        "text": "Rátört azért Tiglat-Pileszer, Asszíria királya, és megostromolta ahelyett, hogy támogatta volna."
      },
      {
        "verse": "21",
        "text": "Mert Áház kifosztotta ugyan az  Úr házát és a király meg a vezető emberek palotáját, és Asszíria királyának adta, de ez sem segített rajta."
      },
      {
        "verse": "22",
        "text": "De Áház király nyomorúsága idején sem hagyott fel hűtlenségével az  Úr iránt."
      },
      {
        "verse": "23",
        "text": "Damaszkusz isteneinek áldozott, akik megverték őt, de ezt mondta: Mivel Arám királyait megsegítik isteneik, ezért nekik áldozom, és így majd engem is megsegítenek! Pedig ezek okozták bukását, és egész Izráelét is!"
      },
      {
        "verse": "24",
        "text": "Összeszedte Áház Isten házának a fölszerelését, és összetörette Isten házának a fölszerelését, az  Úr háza ajtóit pedig bezáratta. Azután oltárokat csináltatott magának Jeruzsálemben minden utcasarkon."
      },
      {
        "verse": "25",
        "text": "Júda minden egyes városában áldozóhalmokat csináltatott, és más isteneknek tömjénezett. Így bosszantotta ősei Istenét, az  Urat."
      },
      {
        "verse": "26",
        "text": "Egyéb dolgai és egész életútja elejétől a végéig meg van írva a Júda és Izráel királyairól szóló könyvben."
      },
      {
        "verse": "27",
        "text": "Azután Áház pihenni tért őseihez, és eltemették őt a fővárosban, Jeruzsálemben, de nem Izráel királyainak a temetőjébe vitték. Utána a fia, Ezékiás lett a király."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Ezékiás huszonöt éves korában kezdett uralkodni, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Abijjá volt, Zekarjá leánya."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan ősatyja, Dávid tette."
      },
      {
        "verse": "3",
        "text": "Uralkodása első évének első hónapjában kinyittatta az  Úr házának ajtajait, és kijavíttatta azokat."
      },
      {
        "verse": "4",
        "text": "Azután visszahozatta a papokat és a lévitákat, és összegyűjtötte őket a Keleti téren."
      },
      {
        "verse": "5",
        "text": "És ezt mondta nekik: Hallgassatok rám, léviták! Szenteljétek meg magatokat, és szenteljétek meg őseitek Istenének, az  Úrnak a házát! Hordjatok ki minden undorító bálványt a szentélyből!"
      },
      {
        "verse": "6",
        "text": "Mert hűtlenné váltak őseink: azt tették, amit rossznak lát Istenünk, az  Úr, és elhagyták őt. Elfordították arcukat az  Úr hajlékától, hátat fordítottak neki."
      },
      {
        "verse": "7",
        "text": "Még a csarnok ajtóit is bezárták, eloltották a mécseseket, nem hoztak illatáldozatot, és nem mutattak be égőáldozatot a szentélyben Izráel Istenének."
      },
      {
        "verse": "8",
        "text": "Ezért haragudott meg az  Úr Júdára és Jeruzsálemre. Ezért tette őket iszonyatossá, borzasztóvá és gúny tárgyává, amint magatok is látjátok."
      },
      {
        "verse": "9",
        "text": "Ezért hullottak el őseink fegyver által, ezért vannak fogságban fiaink, leányaink és feleségeink."
      },
      {
        "verse": "10",
        "text": "Azért elhatároztam, hogy szövetséget kötök Izráel Istenével, az  Úrral, és akkor izzó haragja elfordul majd rólunk."
      },
      {
        "verse": "11",
        "text": "Fiaim, ne tétlenkedjetek! Hiszen titeket választott ki az  Úr, hogy az ő szolgálatára álljatok, neki szolgáljatok és áldozzatok."
      },
      {
        "verse": "12",
        "text": "Akkor fogták magukat a léviták: a kehátiak közül Mahat, Amászaj fia és Jóél, Azarjá fia, a meráriak közül Kís, Abdí fia és Azarjá, Jehallelél fia, a gérsóniak közül Jóáh, Zimmá fia és Eden, Jóáh fia,"
      },
      {
        "verse": "13",
        "text": "Elícáfán fiai közül Simrí és Jeíél, Ászáf fiai közül Zekarjá és Mattanjá,"
      },
      {
        "verse": "14",
        "text": "Hémán fiai közül Jehíél és Simí, Jedútún fiai közül Semajá és Uzzíél,"
      },
      {
        "verse": "15",
        "text": "és összegyűjtötték testvéreiket; megszentelték magukat, és bementek az  Úr házába a király parancsára az  Úr szava szerint, hogy megtisztítsák."
      },
      {
        "verse": "16",
        "text": "Bementek a papok az  Úr házának legbelső részébe, hogy megtisztítsák. Kihordtak az  Úr házának az udvarába minden tisztátalan dolgot, amit az  Úr templomában találtak, a léviták pedig átvették, és kihordták azokat a szabadba, a Kidrón-völgybe."
      },
      {
        "verse": "17",
        "text": "Az első hónap első napján kezdték el a szentelést, és a hónap nyolcadik napján jutottak el az  Úr csarnokáig. Nyolc napon át végezték az  Úr házának a megszentelését, és az első hónap tizenhatodik napján fejezték be azt."
      },
      {
        "verse": "18",
        "text": "Akkor odamentek Ezékiás királyhoz, és ezt mondták: Mindenestül megtisztítottuk az  Úr házát, az égőáldozati oltárt és egész fölszerelését, a sorba rakott kenyerek asztalát és egész fölszerelését,"
      },
      {
        "verse": "19",
        "text": "és minden egyéb fölszerelést is helyreállítottunk és megszenteltünk, amelyet Áház király hűtlenül félredobott uralkodása alatt. Ezek újra az  Úr oltára előtt vannak."
      },
      {
        "verse": "20",
        "text": "Másnap reggel összegyűjtötte Ezékiás király a város vezető embereit, és fölment az  Úr házába."
      },
      {
        "verse": "21",
        "text": "Bevittek hét bikát, hét kost, hét bárányt és hét kecskebakot vétekáldozatul a királyságért, a szentélyért és Júdáért. Majd megparancsolta a király Áron fiainak, a papoknak, hogy mutassanak be áldozatot az  Úr oltárán."
      },
      {
        "verse": "22",
        "text": "Levágták tehát a marhákat, a papok átvették a vért, és az oltárra hintették. Azután levágták a kosokat, és a vért az oltárra hintették. Majd levágták a bárányokat, és a vért az oltárra hintették."
      },
      {
        "verse": "23",
        "text": "Végül odavitték a vétekáldozatra szánt bakokat is a király és a gyülekezet elé, és rájuk tették a kezüket."
      },
      {
        "verse": "24",
        "text": "Azután levágták azokat a papok, és a vérükkel vétekáldozatot mutattak be az oltáron, és engesztelést végeztek egész Izráelért; mert egész Izráel érdekében rendelte el a király az égőáldozatot és a vétekáldozatot."
      },
      {
        "verse": "25",
        "text": "Odaállította a lévitákat az  Úr házába cintányérokkal, lantokkal és citerákkal, Dávidnak és Gádnak, a király látnokának meg Nátán prófétának a parancsa szerint, mert az  Úrtól jött ez a parancs a prófétái által."
      },
      {
        "verse": "26",
        "text": "Oda is álltak a léviták Dávid hangszereivel, a papok pedig a trombitákkal."
      },
      {
        "verse": "27",
        "text": "És megparancsolta Ezékiás, hogy mutassák be az égőáldozatot az oltáron. Ugyanabban az időben, amikor elkezdték az égőáldozat bemutatását, kezdték el az  Úrnak szóló éneklést és trombitálást Dávidnak, Izráel királyának a hangszereivel."
      },
      {
        "verse": "28",
        "text": "Ekkor leborult az egész gyülekezet, az ének pedig zengett, és a trombiták harsogtak. Mindez addig tartott, amíg vége nem lett az égőáldozatnak."
      },
      {
        "verse": "29",
        "text": "Amikor befejezték az áldozat bemutatását, a király és mindazok, akik vele voltak, térdre estek és leborultak."
      },
      {
        "verse": "30",
        "text": "Ezután Ezékiás király és a vezető emberek megparancsolták a lévitáknak, hogy dicsérjék az  Urat Dávidnak és Ászáf látnoknak a szavaival. Ők pedig örömest mondtak dicséretet, meghajoltak és leborultak."
      },
      {
        "verse": "31",
        "text": "Azután megszólalt Ezékiás, és ezt mondta: Most már fel vagytok avatva az  Úr szolgálatára! Gyertek, hozzatok véresáldozatokat és hálaáldozatokat az  Úr házába! Hozott is a gyülekezet véresáldozatokat és hálaáldozatokat, és akit a szíve arra indított, égőáldozatokat is."
      },
      {
        "verse": "32",
        "text": "Ennyi égőáldozatot hozott a gyülekezet: hetven marhát, száz kost és kétszáz bárányt. Mindez az  Úrnak szóló égőáldozat volt."
      },
      {
        "verse": "33",
        "text": "Szent adományként hatszáz marhát és háromezer juhot vittek."
      },
      {
        "verse": "34",
        "text": "Csakhogy a papok kevesen voltak, és nem győzték az összes áldozati állatot megnyúzni, ezért testvéreik, a léviták segítettek nekik, amíg ezt a munkát el nem végezték, illetve amíg a többi pap is meg nem szentelte magát. A léviták ugyanis őszintébben törekedtek a maguk megszentelésére, mint a papok."
      },
      {
        "verse": "35",
        "text": "Bőven volt égőáldozat a békeáldozatok kövérjével és az égőáldozatokhoz tartozó italáldozatokkal együtt.Így állították helyre az istentiszteletet az  Úr házában."
      },
      {
        "verse": "36",
        "text": "Ezékiás és az egész nép örvendezett, amiért Isten helyreállította azt a népe számára, és hogy ilyen hamar megtörtént a dolog."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Azután üzenetet küldött Ezékiás egész Izráelbe és Júdába, sőt Efraimba és Manasséba is írt leveleket, hogy jöjjenek el Jeruzsálembe az  Úr házába, és tartsanak páskát Izráel Istenének, az  Úrnak a tiszteletére."
      },
      {
        "verse": "2",
        "text": "A király úgy határozott vezető embereivel és az egész jeruzsálemi gyülekezettel együtt, hogy a második hónapban tartják meg a páskát."
      },
      {
        "verse": "3",
        "text": "Nem tudták ugyanis idejében megtartani, mert nem szentelte meg magát elég pap, és a nép sem gyűlt össze Jeruzsálembe."
      },
      {
        "verse": "4",
        "text": "Így látta ezt helyesnek a király és az egész gyülekezet."
      },
      {
        "verse": "5",
        "text": "Elhatározták tehát, hogy kihirdetik egész Izráelben Beérsebától Dánig, hogy jöjjenek Jeruzsálembe, és tartsanak páskát Izráel Istenének, az  Úrnak a tiszteletére, mert ilyen nagy tömegben még nem tartották meg, pedig meg van írva."
      },
      {
        "verse": "6",
        "text": "Elmentek tehát a futárok a király és a vezető emberek levelével egész Izráelbe és Júdába, és a király parancsa szerint ezt mondták: Izráel fiai! Térjetek meg az  Úrhoz, Ábrahám, Izsák és Izráel Istenéhez, akkor ő is megtér azokhoz, akik megmenekültek Asszíria királyainak a markából, és megmaradtak."
      },
      {
        "verse": "7",
        "text": "Ne legyetek olyanok, mint atyáitok és testvéreitek, akik hűtlenné váltak őseik Istenéhez, az  Úrhoz. Ezért hagyta őket elpusztulni, amint magatok is látjátok."
      },
      {
        "verse": "8",
        "text": "Ne legyetek tehát olyan nyakasok, mint atyáitok! Adjatok kezet az  Úrnak, és jöjjetek el szentélyébe, amelyet örökre megszentelt! Szolgáljatok Isteneteknek, az  Úrnak, akkor elfordul majd rólatok izzó haragja."
      },
      {
        "verse": "9",
        "text": "Mert ha megtértek az  Úrhoz, akkor irgalmasak lesznek testvéreitekhez és fiaitokhoz azok, akik fogságba vitték őket, úgyhogy visszatérhetnek erre a földre. Hiszen kegyelmes és irgalmas az  Úr, a ti Istenetek, és nem fordul el tőletek, ha megtértek hozzá."
      },
      {
        "verse": "10",
        "text": "A futárok városról városra jártak Efraim és Manassé földjén egészen Zebulonig. De kinevették és kigúnyolták őket."
      },
      {
        "verse": "11",
        "text": "Csak néhány ember volt Ásérban, Manasséban és Zebulonban, aki megalázta magát, és elment Jeruzsálembe."
      },
      {
        "verse": "12",
        "text": "Júdában azonban Isten keze munkálkodott, és egy akaratra juttatta őket, ezért teljesítették a király és a vezető emberek parancsát, az  Úr szava szerint."
      },
      {
        "verse": "13",
        "text": "Sok nép gyűlt össze Jeruzsálemben, igen nagy gyülekezet, hogy megtartsák a kovásztalan kenyerek ünnepét a második hónapban."
      },
      {
        "verse": "14",
        "text": "Azon kezdték, hogy eltávolították Jeruzsálemből az oltárokat. Eltávolították az összes tömjénező oltárt is, és a Kidrón-völgybe dobták."
      },
      {
        "verse": "15",
        "text": "Azután levágták a páskabárányt a második hónap tizennegyedik napján. A papok és a léviták alázatosan megszentelték magukat, és égőáldozatokat vittek az  Úr házába."
      },
      {
        "verse": "16",
        "text": "Odaálltak a helyükre, ahogyan Mózesnek, Isten emberének a törvénye előírja: a papok hintették a léviták kezéből átvett vért."
      },
      {
        "verse": "17",
        "text": "Sokan voltak a gyülekezetben, akik a törvény szerint nem voltak tiszták, ezért a lévitákra bízták, hogy levágják a páskabárányt, és hogy az  Úrnak szenteljék mindazok helyett, akik nem voltak tiszták."
      },
      {
        "verse": "18",
        "text": "Mert a nép jó része, sokan, akik Efraimból, Manasséból, Issakárból és Zebulonból valók voltak, nem tisztították meg magukat, de az előírás ellenére ettek a páskabárányból. Ezért Ezékiás így imádkozott értük: A jóságos  Úr bocsássa meg ezt"
      },
      {
        "verse": "19",
        "text": "mindenkinek, aki kész volt arra, hogy az  Úristenhez, ősei Istenéhez folyamodjék, bár nem volt olyan tiszta, ahogyan a szentélyhez illik!"
      },
      {
        "verse": "20",
        "text": "Az  Úr pedig meghallgatta Ezékiást, és megkímélte a népet."
      },
      {
        "verse": "21",
        "text": "Azután megtartották a Jeruzsálemben tartózkodó izráeliek a kovásztalan kenyerek ünnepét hét napon át nagy örömmel. A léviták és a papok mindennap dicsérték az  Urat, erős hangú hangszereken játszva az  Úr tiszteletére."
      },
      {
        "verse": "22",
        "text": "Ezékiás pedig szívhez szólóan beszélt mindazokkal a lévitákkal, akik hozzáértően végezték feladatukat az  Úr tiszteletére. Ünnepi lakomát tartottak hét napon át, békeáldozatokat áldozva és dicsőítve őseik Istenét, az  Urat."
      },
      {
        "verse": "23",
        "text": "Azután elhatározta az egész gyülekezet, hogy tovább folytatják még hét napig; és így még hét napig folytatták az örömünnepet."
      },
      {
        "verse": "24",
        "text": "Mert Ezékiás, Júda királya ezer bikát és hétezer juhot ajánlott fel a gyülekezetnek. A vezető emberek is felajánlottak a gyülekezetnek ezer bikát és tízezer juhot. A papok tömegesen szentelték meg magukat."
      },
      {
        "verse": "25",
        "text": "Örvendezett tehát Júda egész gyülekezete, a papok és a léviták meg az egész gyülekezet, amely Izráelből érkezett, és az Izráel országából érkező meg a Júdában lakó jövevények."
      },
      {
        "verse": "26",
        "text": "Nagy volt az öröm Jeruzsálemben, mert Salamonnak, Dávid fiának, Izráel királyának az ideje óta nem történt ehhez hasonló Jeruzsálemben."
      },
      {
        "verse": "27",
        "text": "Azután fölálltak a papok és a léviták, és megáldották a népet. Szavuk meghallgatásra talált, mert imádságuk eljutott a mennybe, az  Úr szent lakóhelyére."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor mindezek befejeződtek, egész Izráel, amely ott tartózkodott, kivonult Júda városaiba, és összetörték a szent oszlopokat, kivagdalták a szent fákat, és lerombolták az áldozóhalmokat és oltárokat egész Júdában, Benjáminban, Efraimban és Manasséban. Azután hazatértek Izráel fiai, mindenki a maga birtokára."
      },
      {
        "verse": "2",
        "text": "Ezékiás megállapította a papok és a léviták beosztását, beosztotta őket szolgálatuk rendje szerint. A papokat és a lévitákat beosztotta az égőáldozat és a békeáldozat szent szolgálatára, magasztalásra és dicsőítésre az  Úr lakóhelyének a kapuiban."
      },
      {
        "verse": "3",
        "text": "A király jövedelmének egy részét az égőáldozatokra adta: a reggeli és az esti égőáldozatokra, a szombatonként, újholdanként és a megszabott ünnepeken bemutatandó égőáldozatokra, ahogyan meg van írva az  Úr törvényében."
      },
      {
        "verse": "4",
        "text": "A Jeruzsálemben lakó népnek pedig meghagyta, hogy adják meg a papok és a léviták részét, és ragaszkodjanak az  Úr törvényéhez."
      },
      {
        "verse": "5",
        "text": "Amint ennek híre ment, Izráel fiai bőségesen hoztak a gabona, must, olaj, méz és minden mezei termény legjavából, és bőségesen meghozták a tizedet is mindenből."
      },
      {
        "verse": "6",
        "text": "A Júda városaiban lakó izráeliek és júdaiak is hoztak tizedet a marhákból és a juhokból; az Istenüknek, az  Úrnak szentelt dolgokból is elhozták a szent tizedet, és garmadákba rakták."
      },
      {
        "verse": "7",
        "text": "A harmadik hónapban kezdték el lerakni a garmadákat, és a hetedik hónapban végeztek vele."
      },
      {
        "verse": "8",
        "text": "Amikor Ezékiás és a vezető emberek odamentek, és látták a garmadákat, áldották az  Urat és az ő népét, Izráelt."
      },
      {
        "verse": "9",
        "text": "Ezékiás rákérdezett a papoknál és a lévitáknál a garmadákra."
      },
      {
        "verse": "10",
        "text": "A Cádók házából való Azarjá főpap így felelt neki: Amióta elkezdték hordani a felajánlásokat az  Úr házába, eleget eszünk, sőt még maradt is bőségesen, mert az  Úr megáldotta népét, úgyhogy megmaradt ez a nagy mennyiség."
      },
      {
        "verse": "11",
        "text": "Akkor Ezékiás elrendelte, hogy rendezzenek be kamrákat az  Úr házánál. Be is rendezték azokat,"
      },
      {
        "verse": "12",
        "text": "majd behordták becsületesen a felajánlást, a tizedet és a szent adományokat. Ezeknek a felügyelője Kónanjá lett, a lévita, helyettese pedig testvére, Simí."
      },
      {
        "verse": "13",
        "text": "Jehíél és Azarjá, Nahat és Aszáél, Jerímót és Józábád, Elíél és Jiszmakjá, Mahat és Benájá pedig Kónanjának és testvérének, Simínek a beosztottai voltak Ezékiás királynak és Azarjának, az Isten háza felügyelőjének a rendelkezése szerint."
      },
      {
        "verse": "14",
        "text": "A lévita Kóré, Jimná fia, a keleti kapu őre az Istennek adott önkéntes adományokra ügyelt. Ő osztotta szét az  Úrnak felajánlott és igen szent dolgokat."
      },
      {
        "verse": "15",
        "text": "Mellette hűségesen szolgált Eden és Minjámín, Jésúa és Semajá, Amarjá és Sekanjá a papok városaiban. Ők végezték az elosztást testvéreik között, beosztásuk szerint, a nagyoknak és a kicsiknek egyaránt,"
      },
      {
        "verse": "16",
        "text": "a származási jegyzékbe beírt férfiaknak, hároméves kortól fölfelé mindenkinek, aki a számára kijelölt napon belépett az  Úr házába napi teendői elvégzésére, hogy elvégezze szolgálatát, tennivalóinak és beosztásának megfelelően."
      },
      {
        "verse": "17",
        "text": "A papokat családonként írták be a származási jegyzékbe, a lévitákat pedig húszévestől fölfelé kötelességük és munkabeosztásuk szerint."
      },
      {
        "verse": "18",
        "text": "A származási jegyzékbe be kellett írni egész közösségüket minden családtaggal, az asszonyokkal, a fiúkkal és a leányokkal együtt, mert a szentélynél végzett hűséges szolgálat megszentelte őket."
      },
      {
        "verse": "19",
        "text": "Áron fiainak, a városaikhoz tartozó legelők körzetében lakó papoknak minden városban voltak név szerint kijelölt embereik, akik a papság férfi tagjainak és a származási jegyzékbe beírt minden lévitának kiosztották a rájuk eső részt."
      },
      {
        "verse": "20",
        "text": "Így járt el Ezékiás egész Júdában. Azt tette, amit jónak, helyesnek és igaznak lát Istene, az  Úr."
      },
      {
        "verse": "21",
        "text": "Minden munkáját, amelyet az Isten háza szolgálatában, a törvénynek és a parancsolatnak megfelelően elkezdett, Istenét keresve, tiszta szívből végezte, ezért sikerült neki."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után a hűségesen véghezvitt dolgok után eljött Szanhérib, Asszíria királya, és betört Júdába. Ostrom alá vette az erődített városokat, és el akarta foglalni azokat."
      },
      {
        "verse": "2",
        "text": "Amikor látta Ezékiás, hogy Szanhérib megérkezett, és Jeruzsálemet is meg akarja támadni,"
      },
      {
        "verse": "3",
        "text": "vezető embereivel és vitézeivel úgy határozott, hogy betömik a városon kívül levő forrásokat. Azok támogatták őt:"
      },
      {
        "verse": "4",
        "text": "nagy sokaság gyűlt össze, és betömtek minden forrást és patakot, amely azon a földön folyt, mert ezt gondolták: Miért találják meg Asszíria királyai ezt a sok vizet, ha ideérnek?"
      },
      {
        "verse": "5",
        "text": "Majd minden erejével azon volt, hogy kijavíttassa az egész várfalat, ahol csak sérült volt; megnagyobbíttatta az őrtornyokat, építtetett kívül egy másik várfalat, és megerősíttette a Milló-erődöt Dávid városában. Sok gerelyt és pajzsot is csináltatott."
      },
      {
        "verse": "6",
        "text": "A hadinép élére csapatparancsnokokat rendelt, azokat maga köré gyűjtötte a városkapu előtti téren, és szívhez szólóan így beszélt hozzájuk:"
      },
      {
        "verse": "7",
        "text": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek Asszíria királyától meg a vele levő egész sokaságtól, mert velünk többen vannak, mint ővele!"
      },
      {
        "verse": "8",
        "text": "Ővele emberi erő van, mivelünk pedig Istenünk, az  Úr, aki megsegít bennünket, és együtt harcol velünk a harcainkban. És fellelkesült a hadinép Ezékiásnak, Júda királyának a szavaitól."
      },
      {
        "verse": "9",
        "text": "Ezek után Szanhérib, az asszír király, aki még Lákísnál volt egész haderejével, elküldte udvari embereit Jeruzsálembe Ezékiáshoz, Júda királyához és a Jeruzsálemben levő összes júdaihoz, ezzel az üzenettel:"
      },
      {
        "verse": "10",
        "text": "Így szól Szanhérib, Asszíria királya: Miben bíztok, hogy az ostrom idején Jeruzsálemben akartok maradni?"
      },
      {
        "verse": "11",
        "text": "Félrevezet benneteket Ezékiás, éhen és szomjan akar pusztítani benneteket, azért mondja ezt: Megment bennünket Istenünk, az  Úr az asszír király markából!"
      },
      {
        "verse": "12",
        "text": "De hiszen az ő áldozóhalmait és oltárait szüntette meg ez az Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak egyetlen oltár előtt borulhattok le, és csak azon áldozhattok!"
      },
      {
        "verse": "13",
        "text": "Nem tudjátok, hogy mit tettem én és elődeim valamennyi ország népével? Vajon a népek istenei meg tudták-e menteni országukat a kezemből ezekben az országokban?"
      },
      {
        "verse": "14",
        "text": "Ezek közül a népek közül, amelyeket elődeim kiirtottak, melyiknek az istene tudta megmenteni népét a kezemből? Talán a ti istenetek meg tud majd benneteket menteni a kezemből?!"
      },
      {
        "verse": "15",
        "text": "Ne engedjétek hát, hogy Ezékiás így elámítson és félrevezessen benneteket! Ne higgyetek neki, mert egyetlen népnek és országnak az istene sem tudta megmenteni népét a kezemből vagy elődeim kezéből. Bizony a ti istenetek sem ment meg benneteket a kezemből!"
      },
      {
        "verse": "16",
        "text": "Egyebeket is beszéltek még emberei az  Úristen és az ő szolgája, Ezékiás ellen."
      },
      {
        "verse": "17",
        "text": "Leveleket is írt Szanhérib, amelyekben gyalázta Izráel Istenét, az  Urat, és ilyeneket mondott róla: Ahogyan a népek istenei a többi országban sem mentették meg népüket a kezemből, ugyanúgy Ezékiás istene sem mentheti meg népét a kezemből!"
      },
      {
        "verse": "18",
        "text": "És nagy hangon felkiabáltak júdai nyelven a várfalra Jeruzsálem népéhez, hogy félelmet és rémületet keltsenek bennük, és így foglalják el a várost."
      },
      {
        "verse": "19",
        "text": "Úgy beszéltek Jeruzsálem Istenéről, mint a föld népeinek emberkéz csinálta isteneiről."
      },
      {
        "verse": "20",
        "text": "Ekkor Ezékiás király meg Ézsaiás próféta, Ámóc fia imádkozott, és segítségért kiáltott az ég felé."
      },
      {
        "verse": "21",
        "text": "Az  Úr pedig angyalt küldött, aki megsemmisített az asszír király táborában minden vitéz harcost, fejedelmet és vezért, és ő megszégyenülve tért vissza országába. Egyszer aztán, amikor bement istene templomába, saját fiai karddal végeztek ott vele."
      },
      {
        "verse": "22",
        "text": "Így szabadította meg az  Úr Ezékiást és Jeruzsálem lakóit Szanhérib asszír király és minden egyéb ellensége kezéből. És nyugalmat adott nekik mindenfelől."
      },
      {
        "verse": "23",
        "text": "Sokan hoztak Jeruzsálembe ajándékot az  Úrnak és kincseket Ezékiásnak, Júda királyának, és ettől fogva nagy tekintélye lett minden nép előtt."
      },
      {
        "verse": "24",
        "text": "Abban az időben Ezékiás halálosan megbetegedett. De imádkozott az  Úrhoz, aki szólt hozzá, sőt csodát tett vele,"
      },
      {
        "verse": "25",
        "text": "Ezékiás azonban nem volt hálás az iránta tanúsított jótéteményért, mert felfuvalkodott, ezért az  Úr haragja sújtotta őt meg Júdát és Jeruzsálemet."
      },
      {
        "verse": "26",
        "text": "Ekkor azután megalázta magát a felfuvalkodott Ezékiás Jeruzsálem lakóival együtt, és nem érte őket többé az  Úr haragja Ezékiás idejében."
      },
      {
        "verse": "27",
        "text": "Ezékiás igen gazdag volt, és nagy tiszteletben állt. Kincstárat készíttetett az ezüstnek, aranynak, drágakőnek és balzsamnak, a kerek pajzsoknak és mindenféle értékes tárgyaknak;"
      },
      {
        "verse": "28",
        "text": "továbbá raktárakat a gabonatermésnek, a bornak és az olajnak, meg istállókat a különféle állatoknak és aklokat a nyájaknak."
      },
      {
        "verse": "29",
        "text": "Városokat is épített; sok juhnyája és marhacsordája is volt, mert az Isten igen nagy vagyonnal ajándékozta meg."
      },
      {
        "verse": "30",
        "text": "Ezékiás elzárta a Gíhón felső forrásának a vizét, és Dávid városának a nyugati részére vezette le. Ezékiásnak minden sikerült, amihez csak hozzáfogott."
      },
      {
        "verse": "31",
        "text": "De amikor a babiloni vezető emberek elküldték hozzá megbízottjaikat, hogy megkérdezzék, milyen csoda történt az országban, elhagyta az Isten, hogy próbára tegye, és kitudódjék, mi lakik a szívében."
      },
      {
        "verse": "32",
        "text": "Ezékiás egyéb dolgai és kegyes tettei meg vannak írva Ézsaiás prófétának, Ámóc fiának látomásában meg a Júda és Izráel királyairól szóló könyvben."
      },
      {
        "verse": "33",
        "text": "Azután Ezékiás pihenni tért őseihez, és azon a dombon temették el, ahol Dávid fiainak a sírjai voltak. Halálakor tisztelettel adózott neki egész Júda és Jeruzsálem lakossága. Utána a fia, Manassé lett a király."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Tizenkét éves volt Manassé, amikor uralkodni kezdett, és ötvenöt évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit rossznak lát az  Úr: olyan utálatos dolgokat, mint azok a népek, amelyeket kiűzött az  Úr Izráel fiai elől."
      },
      {
        "verse": "3",
        "text": "Újra megépíttette az áldozóhalmokat, amelyeket apja, Ezékiás lerombolt, oltárokat állított a Baaloknak, és Aséra-szobrokat készíttetett. Leborult az ég minden serege előtt, és tisztelte azokat."
      },
      {
        "verse": "4",
        "text": "Építtetett ilyen oltárokat az  Úr házában is, amelyről pedig ezt mondta az  Úr: Jeruzsálemben lesz a nevem örökké."
      },
      {
        "verse": "5",
        "text": "Oltárokat építtetett az ég minden seregének az  Úr háza mindkét udvarában."
      },
      {
        "verse": "6",
        "text": "A fiait is elégette áldozatul a Ben-Hinnóm-völgyben. Varázslást, jelmagyarázást és igézést űzött, halottidézőket és jövendőmondókat tartott. Sok olyan dolgot vitt véghez, amit rossznak lát az  Úr, bosszantva őt."
      },
      {
        "verse": "7",
        "text": "Asérának azt a bálványszobrát, amelyet ő készíttetett, az Isten házában helyezte el, pedig erről azt mondta Isten Dávidnak és a fiának, Salamonnak: Ebben a templomban, Jeruzsálemben lesz a nevem mindörökké, mert ezt választottam ki Izráel valamennyi törzse közül."
      },
      {
        "verse": "8",
        "text": "És soha nem kell majd Izráelnek kivándorolnia arról a földről, amelyet őseiteknek rendeltem – de csak akkor, ha megtartják és teljesítik mindazt, amit Mózes által megparancsoltam nekik, az egész törvényt, annak összes rendelkezését és döntéseit."
      },
      {
        "verse": "9",
        "text": "De Manassé tévelygésbe vitte Júdát és Jeruzsálem lakóit, és még gonoszabb dolgokat követtek el, mint azok a népek, amelyeket Izráel fiai elől kiirtott az  Úr."
      },
      {
        "verse": "10",
        "text": "Szólt ugyan az  Úr Manasséhoz és népéhez, de azok nem figyeltek rá."
      },
      {
        "verse": "11",
        "text": "Ezért az  Úr felhozta ellenük az asszír király seregének a vezéreit, akik horgot akasztottak Manasséba, bilincsbe verték, és elvitték Babilonba."
      },
      {
        "verse": "12",
        "text": "Nyomorúságában azonban kérlelte Istenét, az  Urat, és mélységesen megalázta magát őseinek Istene előtt."
      },
      {
        "verse": "13",
        "text": "Imádkozott hozzá, ő pedig megkönyörült rajta; meghallgatta könyörgését, és hazavitte országába, Jeruzsálembe. Manassé megtanulta ebből, hogy az  Úr az Isten."
      },
      {
        "verse": "14",
        "text": "Ezek után építtetett egy külső várfalat Dávid városához: a Gíhóntól nyugatra, a völgyön át a Hal-kapu felé; a Várhegyet is körülvette vele, és igen magasra emelte. Júdában pedig minden erődített városba csapatparancsnokokat helyezett."
      },
      {
        "verse": "15",
        "text": "Eltávolíttatta az  Úr házából az idegen isteneket és a bálványokat, továbbá minden oltárt, amelyet az  Úr házának a hegyén és Jeruzsálemben építtetett, kidobatott a városon kívülre."
      },
      {
        "verse": "16",
        "text": "Az  Úr oltárát pedig helyreállította, békeáldozatokat és hálaáldozatokat mutatott be rajta, és megparancsolta Júdának, hogy Izráel Istenét, az  Urat tisztelje."
      },
      {
        "verse": "17",
        "text": "A nép ugyan tovább is áldozott az áldozóhalmokon, de csak Istenének, az  Úrnak."
      },
      {
        "verse": "18",
        "text": "Manassé egyéb dolgai, Istenéhez mondott imádsága és a látnokok beszédei, akik Izráel Istenének, az  Úrnak a nevében szóltak hozzá, megtalálhatók Izráel királyainak a történetében."
      },
      {
        "verse": "19",
        "text": "Imádsága és annak a meghallgatása, minden vétke és hűtlensége meg azok a helyek, ahol áldozóhalmokat építtetett, bálványoszlopokat és szobrokat állíttatott fel megalázkodása előtt, meg vannak írva a látnokok beszédeiben."
      },
      {
        "verse": "20",
        "text": "Azután Manassé pihenni tért őseihez, és eltemették palotája kertjében. Utána a fia, Ámón lett a király."
      },
      {
        "verse": "21",
        "text": "Huszonkét éves volt Ámón, amikor uralkodni kezdett, és két évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "22",
        "text": "Azt tette, amit rossznak lát az  Úr, ahogyan apja, Manassé is tette. Ámón is áldozott mindazoknak a bálványszobroknak, amelyeket apja, Manassé készíttetett, és azokat tisztelte."
      },
      {
        "verse": "23",
        "text": "Nem alázta meg magát az  Úr előtt, ahogyan apja, Manassé megalázta, sőt egyre csak halmozta a vétkeket ez az Ámón."
      },
      {
        "verse": "24",
        "text": "De összeesküdtek ellene udvari emberei, és megölték a palotájában."
      },
      {
        "verse": "25",
        "text": "Az ország népe azonban kiirtotta mindazokat, akik összeesküdtek Ámón király ellen. Azután a fiát, Jósiást tette királlyá az ország népe."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Nyolcéves volt Jósiás, amikor uralkodni kezdett, és harmincegy évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit helyesnek lát az  Úr. Ősatyjának, Dávidnak az útjain járt, és nem tért el attól sem jobbra, sem balra."
      },
      {
        "verse": "3",
        "text": "Uralkodása nyolcadik évében, már ifjúkorában elkezdte keresni ősatyjának, Dávidnak az Istenét. Tizenkettedik évében kezdte megtisztítani Júdát és Jeruzsálemet az áldozóhalmoktól, az Aséra-szobroktól, a faragott és öntött bálványoktól."
      },
      {
        "verse": "4",
        "text": "Lerombolták az ő jelenlétében a Baalok oltárait. A rajtuk álló tömjénező oltárokat darabokra vágatta, az Aséra-szobrokat, a faragott és öntött bálványokat összetörette, porrá zúzatta, és szétszóratta azoknak a sírjain, akik áldoztak nekik."
      },
      {
        "verse": "5",
        "text": "Az oltárokon elégette papjaik csontjait. Így tisztította meg Júdát és Jeruzsálemet."
      },
      {
        "verse": "6",
        "text": "Manassé, Efraim és Simeon városaiban is, egészen Naftáliig, azoknak a romjain körös-körül"
      },
      {
        "verse": "7",
        "text": "leromboltatta az oltárokat és az Aséra-szobrokat, összetörette a bálványokat, porrá zúzatta azokat, és minden tömjénező oltárt darabokra vágatott Izráel egész országában. Azután visszatért Jeruzsálembe."
      },
      {
        "verse": "8",
        "text": "Uralkodásának a tizennyolcadik évében az ország és a templom megtisztítása során elküldte Sáfánt, Acaljá fiát, Maaszéjá városparancsnokot meg Jóáh főtanácsost, Jóáház fiát, hogy javítsák ki Istenének, az  Úrnak a házát."
      },
      {
        "verse": "9",
        "text": "Ezek elmentek Hilkijjá főpaphoz, és átadták neki az Isten házában összegyűjtött pénzt, amelyet az ajtót őrző léviták gyűjtöttek össze Manassé és Efraim lakóitól, az Izráelben megmaradtaktól, továbbá a Júdából és Benjáminból valóktól, meg Jeruzsálem lakóitól."
      },
      {
        "verse": "10",
        "text": "És átadták azt a munkavezetőknek, akik az  Úr házához voltak kirendelve, azok pedig továbbadták az  Úr házában dolgozó munkásoknak, hogy állítsák helyre és javítsák ki a templomot."
      },
      {
        "verse": "11",
        "text": "Adtak pénzt az ácsoknak és a kőműveseknek, hogy vásároljanak faragott köveket és faanyagot a gerendázathoz és a helyiségek beburkolásához, mert Júda királyai hagyták elkorhadni azokat."
      },
      {
        "verse": "12",
        "text": "Az emberek hűségesen végezték a munkát. Merárí fiai közül Jahat és Óbadjá léviták, a kehátiak közül pedig Zekarjá és Mesullám voltak a felügyelőik, ők irányították őket. A különféle hangszerekhez értő léviták pedig"
      },
      {
        "verse": "13",
        "text": "a teherhordók élén álltak, és irányították valamennyi munkást mindenféle munkában. Léviták voltak az írnokok, a felügyelők és a kapuőrök is."
      },
      {
        "verse": "14",
        "text": "Amikor kihozták az  Úr házában összegyűlt pénzt, megtalálta Hilkijjá főpap azt a törvénykönyvet, amelyet az  Úr adott Mózes által."
      },
      {
        "verse": "15",
        "text": "Ekkor megszólalt Hilkijjá, és ezt mondta Sáfán kancellárnak: Ezt a törvénykönyvet találtam az  Úr házában! És odaadta Hilkijjá a könyvet Sáfánnak."
      },
      {
        "verse": "16",
        "text": "Sáfán pedig elvitte a könyvet a királyhoz, és jelentést tett a dologról a királynak. Ezt mondta: Elvégezték a te szolgáid mindazt, amit rájuk bíztak."
      },
      {
        "verse": "17",
        "text": "Összeszedték az  Úr házában található pénzt, és odaadták a felügyelőknek meg a munkásoknak."
      },
      {
        "verse": "18",
        "text": "Jelentette Sáfán kancellár a királynak azt is, hogy Hilkijjá főpap egy könyvet adott át neki, és felolvasott belőle Sáfán a királynak."
      },
      {
        "verse": "19",
        "text": "Amikor a király meghallotta a törvény igéit, megszaggatta a ruháját."
      },
      {
        "verse": "20",
        "text": "Majd ezt a parancsot adta a király Hilkijjának és Ahíkámnak, Sáfán fiának, Abdónnak, Míká fiának meg Sáfán kancellárnak és Aszájának, a király udvari emberének:"
      },
      {
        "verse": "21",
        "text": "Menjetek, kérdezzétek meg az  Urat, hogy mit jelentenek a megtalált könyv igéi rám meg az Izráelben és Júdában megmaradtakra nézve! Mert nagyon megharagudhatott ránk az  Úr, mivel nem tartották meg elődeink az  Úr igéjét, és nem tették meg mindazt, ami ebben a könyvben meg van írva."
      },
      {
        "verse": "22",
        "text": "Hilkijjá és a király küldöttei tehát elmentek Hulda prófétanőhöz – aki Sallúmnak, Tokhat fiának, Haszrá unokájának, a ruhák őrzőjének volt a felesége, és Jeruzsálem új városrészében lakott –, és beszéltek vele."
      },
      {
        "verse": "23",
        "text": "Hulda így szólt hozzájuk: Ezt mondja az  Úr, Izráel Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:"
      },
      {
        "verse": "24",
        "text": "Ezt mondja az  Úr: Én veszedelmet hozok erre a helyre és lakóira, mindazokat az átkokat, amelyek meg vannak írva abban a könyvben, amelyet felolvastak Júda királyának."
      },
      {
        "verse": "25",
        "text": "Mert elhagytak engem, és más isteneknek tömjéneztek, hogy bosszantsanak engem kezük mindenféle csinálmányával. Ezért áradt ki lángoló haragom erre a helyre, és nem alszik ki."
      },
      {
        "verse": "26",
        "text": "De mondjátok meg Júda királyának, aki azért küldött benneteket, hogy megkérdezzétek az  Urat: Ezt mondja az  Úr, Izráel Istene azokról az igékről, amelyeket hallottál:"
      },
      {
        "verse": "27",
        "text": "Mivel megrendültél, és megaláztad magad az Isten előtt, amikor meghallottad kijelentését erről a helyről és lakóiról; mivel megaláztad magad előttem, megszaggattad a ruhádat, és sírtál előttem, azért én is meghallgatlak – így szól az  Úr."
      },
      {
        "verse": "28",
        "text": "Gondoskodom róla, hogy őseid mellé temessenek, és békességgel kerülj a sírodba; neked nem kell meglátnod mindazt a veszedelmet, amelyet erre a helyre és lakóira elhozok! És megvitték a választ a királynak."
      },
      {
        "verse": "29",
        "text": "A király ekkor összegyűjtette Júda és Jeruzsálem véneit."
      },
      {
        "verse": "30",
        "text": "Azután fölment a király az  Úr házába meg minden júdai férfi és Jeruzsálem lakói, a papok és a léviták meg az egész nép apraja-nagyja. És felolvasta fülük hallatára a szövetség könyvének minden igéjét, amelyet az  Úr házában találtak."
      },
      {
        "verse": "31",
        "text": "Majd odaállt a király a helyére, és szövetséget kötött az  Úr színe előtt, hogy az  Urat követik, parancsolatait, intelmeit és rendelkezéseit teljes szívükből és teljes lelkükből megtartják, és teljesítik a szövetség igéit, amelyek meg vannak írva abban a könyvben."
      },
      {
        "verse": "32",
        "text": "Elfogadtatta ezt mindazokkal, akik Jeruzsálemből és Benjáminból ott voltak. És Jeruzsálem lakói az Istennek, őseik Istenének a szövetsége szerint jártak el."
      },
      {
        "verse": "33",
        "text": "Jósiás pedig eltávolított minden utálatos bálványt Izráel fiainak valamennyi tartományából, és minden Izráelben található embert Istenüknek, az  Úrnak a szolgálatára kötelezett. Nem is tértek el az ő egész életében őseik Istenétől, az  Úrtól."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Jósiás páskát is tartott az  Úr tiszteletére Jeruzsálemben, és levágták a páskabárányt az első hónap tizennegyedik napján."
      },
      {
        "verse": "2",
        "text": "Szolgálatba állította a papokat, és az  Úr házának szolgálatára buzdította őket."
      },
      {
        "verse": "3",
        "text": "A lévitáknak pedig, akik egész Izráel tanítói voltak, és az  Úrnak voltak szentelve, ezt mondta: Helyezzétek el a szent ládát a templomban, amelyet Salamon, Dávid fia, Izráel királya épített. Nem kell többé a vállatokon hordoznotok. Most már Isteneteknek, az  Úrnak és népének, Izráelnek szolgáljatok!"
      },
      {
        "verse": "4",
        "text": "Készüljetek családonként és beosztásotok szerint, Dávidnak, Izráel királyának és fiának, Salamonnak az előírásai szerint,"
      },
      {
        "verse": "5",
        "text": "álljatok föl a szentélyben úgy, hogy testvéreiteknek, a nép családjainak a csoportjai szerint legyenek a lévita családok osztályai!"
      },
      {
        "verse": "6",
        "text": "Vágjátok le a páskabárányt, miután megszenteltétek magatokat, és készítsétek el testvéreiteknek, teljesítve az  Úrnak Mózes által adott rendelkezését!"
      },
      {
        "verse": "7",
        "text": "Jósiás a népnek, mindazoknak, akik ott voltak, juhokat, bárányokat és kecskegidákat ajándékozott, mindezeket a páskához, szám szerint harmincezret, továbbá háromezer marhát. Ezek mind a király jószágai voltak."
      },
      {
        "verse": "8",
        "text": "Vezető emberei pedig önkéntes ajándékot adtak a népnek, a papoknak és a lévitáknak: Hilkijjá, Zekarjá és Jehíél, Isten házának a felügyelői kétezer-hatszáz páskabárányt és háromszáz marhát adtak a papoknak."
      },
      {
        "verse": "9",
        "text": "Kónanjá és testvérei, Semajá és Netanél, továbbá Hasabjá, Jeíél és Józábád, a léviták vezető emberei ötezer páskabárányt és ötszáz marhát adományoztak a lévitáknak."
      },
      {
        "verse": "10",
        "text": "Miután felkészültek a szolgálatukra, helyükre álltak a papok; a léviták is beosztásuk szerint, ahogyan a király parancsolta."
      },
      {
        "verse": "11",
        "text": "Majd levágták a páskabárányt, és a papok hintették a vért, a léviták pedig lenyúzták a bőrt."
      },
      {
        "verse": "12",
        "text": "Különválasztották az égőáldozatra való állatokat, és átadták csoportonként a nép családjainak, hogy vigyék oda az  Úrnak, ahogyan meg van írva Mózes könyvében. Ugyanígy jártak el a marhákkal is."
      },
      {
        "verse": "13",
        "text": "És megsütötték a páskabárányt előírás szerint, a szent adományokat pedig megfőzték fazekakban, üstökben és lábasokban, és gyorsan kiosztották az egész népnek."
      },
      {
        "verse": "14",
        "text": "Azután maguknak és a papoknak készítették el, mert Áron fiai, a papok éjszakáig az égőáldozatoknak és a kövérjének a feláldozásával voltak elfoglalva. Ezért a léviták készítették el maguknak és Áron fiainak, a papoknak is."
      },
      {
        "verse": "15",
        "text": "Ászáf fiai, az énekesek is a helyükön voltak Dávidnak, Ászáfnak, Hémánnak és Jedútúnnak, a király látnokának a parancsa szerint. A kapuőrök is ott voltak minden kapunál. Nem volt szabad letenniük a szolgálatot, ezért testvéreik, a léviták készítették el nekik."
      },
      {
        "verse": "16",
        "text": "Így rendezték el mindenben az  Úrnak szóló istentiszteletet azon a napon, megtartva a páskát és bemutatva az égőáldozatokat is az  Úr oltárán, Jósiás király parancsa szerint."
      },
      {
        "verse": "17",
        "text": "Megtartották tehát az ott levő izráeliek a páskát abban az időben meg a kovásztalan kenyerek ünnepét hét napon át."
      },
      {
        "verse": "18",
        "text": "Nem tartottak ehhez hasonló páskát Izráelben Sámuel próféta ideje óta. Izráel királyai közül senki sem tartott olyan páskát, amilyet Jósiás tartott a papokkal, lévitákkal, egész Júdával, az ott levő izráeliekkel meg Jeruzsálem lakóival."
      },
      {
        "verse": "19",
        "text": "Jósiás uralkodásának a tizennyolcadik évében tartottak ilyen páskát."
      },
      {
        "verse": "20",
        "text": "Azok után, hogy Jósiás helyreállíttatta a templomot, felvonult Nékó, Egyiptom királya, hogy harcoljon Karkemisnél, az Eufrátesz mellett. Jósiás azonban csatába szállt vele."
      },
      {
        "verse": "21",
        "text": "Pedig Nékó követeket küldött hozzá ezzel az üzenettel: Nem veled van dolgom, Júda királya! Nem ellened jöttem most, hanem az ellen a ház ellen, amellyel hadakozom, és Isten parancsolta, hogy siessek. Állj félre az Isten elől, aki velem van, hogy el ne pusztítson!"
      },
      {
        "verse": "22",
        "text": "Jósiás azonban nem tért ki előle, hanem a csatára készülve álruhába öltözött. Nem hallgatott Nékó szavaira, amelyek pedig az Isten szájából származtak; fölvonult, hogy megütközzék Megiddó síkságán."
      },
      {
        "verse": "23",
        "text": "Az íjászok azonban eltalálták Jósiás királyt, és a király ezt mondta szolgáinak: Vegyetek le innen, mert súlyosan megsebesültem!"
      },
      {
        "verse": "24",
        "text": "Szolgái levették a harci kocsiról, egy másik kocsira tették, és Jeruzsálembe vitték. Ott meghalt, és eltemették ősei sírjába. Egész Júda és Jeruzsálem gyászolta Jósiást."
      },
      {
        "verse": "25",
        "text": "Jeremiás siratódalt szerzett Jósiásról, az énekesek és az énekesnők pedig máig is megéneklik Jósiást siratóénekeikben. El is rendelték ezt Izráelben. Fel is vannak jegyezve ezek a siratóénekek között."
      },
      {
        "verse": "26",
        "text": "Jósiás egyéb dolgai és kegyes tettei, amelyek megfeleltek annak, amit az  Úr előír törvényében,"
      },
      {
        "verse": "27",
        "text": "egész története elejétől a végéig meg van írva az Izráel és Júda királyairól szóló könyvben."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Az ország népe azután fogta Jóáházt, Jósiás fiát, és királlyá tették apja után Jeruzsálemben."
      },
      {
        "verse": "2",
        "text": "Huszonhárom éves volt Jóáház, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben."
      },
      {
        "verse": "3",
        "text": "De eltávolította őt Jeruzsálemből Egyiptom királya, az országra pedig száz talentum ezüst és egy talentum arany hadisarcot vetett ki."
      },
      {
        "verse": "4",
        "text": "Egyiptom királya ezután Eljákímot, a testvérét tette Júda és Jeruzsálem királyává, és a nevét Jójákímra változtatta. Testvérét, Jóáházt pedig magával vitte Nékó Egyiptomba."
      },
      {
        "verse": "5",
        "text": "Huszonöt éves volt Jójákím, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Azt tette, amit rossznak lát Istene, az  Úr."
      },
      {
        "verse": "6",
        "text": "Ellene vonult fel Nebukadneccar, Babilónia királya, és bilincsbe verve vitte Babilonba."
      },
      {
        "verse": "7",
        "text": "Az  Úr háza fölszerelésének egy részét is elvitte Nebukadneccar Babilonba, és babiloni templomának ajándékozta."
      },
      {
        "verse": "8",
        "text": "Jójákím egyéb dolgai, utálatos tettei, amelyeket véghezvitt, és amelyek vele történtek, meg vannak írva az Izráel és Júda királyairól szóló könyvben. Utána a fia, Jójákín lett a király."
      },
      {
        "verse": "9",
        "text": "Tizennyolc éves volt Jójákín, amikor uralkodni kezdett, és három hónapig meg tíz napig uralkodott Jeruzsálemben. Azt tette, amit rossznak lát az  Úr."
      },
      {
        "verse": "10",
        "text": "Az esztendő fordultával elküldött érte Nebukadneccar király, és elvitette Babilonba, az  Úr házának a drága fölszerelésével együtt, és testvérét, Cidkijját tette meg Júda és Jeruzsálem királyának."
      },
      {
        "verse": "11",
        "text": "Huszonegy éves volt Cidkijjá, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben."
      },
      {
        "verse": "12",
        "text": "Azt tette, amit rossznak lát Istene, az  Úr, és nem alázta meg magát Jeremiás próféta előtt, aki az  Úr parancsát hirdette."
      },
      {
        "verse": "13",
        "text": "Sőt még Nebukadneccar király ellen is fellázadt, aki megeskette őt az Istenre. Keménynyakú és makacs szívű volt, és nem tért meg Izráel Istenéhez, az  Úrhoz."
      },
      {
        "verse": "14",
        "text": "A papság vezetői és a nép is egyre több hűtlenséget követett el, követve a pogány népek minden utálatos szokását, és tisztátalanná tették az  Úr házát, amelyet ő szentelt meg Jeruzsálemben."
      },
      {
        "verse": "15",
        "text": "Pedig őseik Istene, az  Úr idejében küldött nekik üzenetet követei által, mert szánta népét és lakóhelyét."
      },
      {
        "verse": "16",
        "text": "De ők kigúnyolták Isten követeit, megvetették kijelentését, és gúnyt űztek prófétáiból, míg oly magasra nem csapott az  Úr haragja népe ellen, hogy már nem volt menekvés."
      },
      {
        "verse": "17",
        "text": "Ezért felhozta ellenük a káldeusok királyát, aki fegyverrel mészároltatta le ifjaikat szent templomukban; nem szánt meg se ifjat, se szüzet, se vént, se aggastyánt, mindenkit a kezébe adott."
      },
      {
        "verse": "18",
        "text": "Az Isten házának valamennyi fölszerelését, a legkisebbtől kezdve a legnagyobbakig meg az  Úr házának kincseit, továbbá a király és a vezető emberek kincseit mind Babilonba vitette."
      },
      {
        "verse": "19",
        "text": "Az Isten házát fölgyújtották, Jeruzsálem várfalát lerombolták, palotáit mind fölperzselték, és minden drága értékét elpusztították."
      },
      {
        "verse": "20",
        "text": "Azokat, akik az öldöklést átvészelték, fogságba vitette Babilóniába, és őt meg fiait kellett szolgálniuk mindaddig, amíg a perzsa királyság uralomra nem jutott,"
      },
      {
        "verse": "21",
        "text": "hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje: Amíg le nem telnek az ország nyugalmának évei, nyugodni fog a pusztulás egész ideje alatt, teljes hetven évig."
      },
      {
        "verse": "22",
        "text": "Círus perzsa király uralkodásának első esztendejében, azért, hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje, arra indította az  Úr Círus perzsa király lelkét, hogy egész birodalmában kihirdettesse szóban és írásban a következőket:"
      },
      {
        "verse": "23",
        "text": "Ezt mondja Círus perzsa király: A föld minden országát nekem adta az  Úr, a menny Istene. Ő bízott meg engem azzal, hogy felépíttessem templomát a Júdában levő Jeruzsálemben. Aki csak az ő népéhez tartozik közületek, legyen azzal Istene, az  Úr, és menjen el!"
      }
    ]
  }
]
