[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Név szerint ezek voltak Izráel fiai, akik Egyiptomba mentek Jákóbbal; mindegyik a maga háza népével ment:"
      },
      { "verse": "2", "text": "Rúben, Simeon, Lévi és Júda," },
      { "verse": "3", "text": "Issakár, Zebulon és Benjámin," },
      { "verse": "4", "text": "Dán és Naftáli, Gád és Ásér." },
      {
        "verse": "5",
        "text": "Összesen hetvenen voltak, akik Jákóbtól származtak; József pedig már Egyiptomban volt."
      },
      {
        "verse": "6",
        "text": "Azután meghalt József és valamennyi testvére meg az az egész nemzedék."
      },
      {
        "verse": "7",
        "text": "Izráel fiai pedig szaporodtak, gyarapodtak, megsokasodtak, nagyon-nagyon megerősödtek, és megtelt velük az ország."
      },
      {
        "verse": "8",
        "text": "Új király került azonban Egyiptom élére, aki már nem ismerte Józsefet,"
      },
      {
        "verse": "9",
        "text": "és ezt mondta népének: Lám, Izráel fiainak népe nagyobb és erősebb, mint mi."
      },
      {
        "verse": "10",
        "text": "Gyertek, bánjunk csak okosan vele, nehogy még jobban megsokasodjon! Mert ha háború támad, ő is ellenségeinkhez csatlakozik, ellenünk harcol, és kivonul az országból."
      },
      {
        "verse": "11",
        "text": "Ezért munkafelügyelőket rendeltek föléjük, hogy kényszermunkával sanyargassák őket. Raktárvárosokat kellett építeniük a fáraó számára: Pitómot és Ramszeszt."
      },
      {
        "verse": "12",
        "text": "De mennél jobban sanyargatták őket, annál inkább sokasodtak és terjeszkedtek, úgyhogy félni kezdtek Izráel fiaitól."
      },
      {
        "verse": "13",
        "text": "Ezért kegyetlenül dolgoztatták az egyiptomiak Izráel fiait."
      },
      {
        "verse": "14",
        "text": "Kemény munkával keserítették az életüket: sárkeveréssel, vályogvetéssel és mindenféle mezei munkával; mindenféle munkával kegyetlenül dolgoztatták őket."
      },
      {
        "verse": "15",
        "text": "Azután parancsot adott Egyiptom királya a héber bábáknak – az egyiknek Sifrá, a másiknak Púá volt a neve –,"
      },
      {
        "verse": "16",
        "text": "és ezt mondta: Amikor a héber asszonyok szülésénél segédkeztek, figyeljétek a szülés lefolyását: ha fiú lesz, öljétek meg, ha leány, hagyjátok életben!"
      },
      {
        "verse": "17",
        "text": "De a bábák félték az Istent, és nem cselekedtek úgy, ahogyan Egyiptom királya meghagyta nekik, hanem életben hagyták a fiúgyermekeket."
      },
      {
        "verse": "18",
        "text": "Ekkor Egyiptom királya magához hívatta a bábákat, és kérdőre vonta őket: Miért teszitek ezt, miért hagyjátok életben a fiúgyermekeket?"
      },
      {
        "verse": "19",
        "text": "A bábák pedig ezt felelték a fáraónak: Mert a héber asszonyok nem olyanok, mint az egyiptomiak, hanem életerősek. Mire a bába odaér hozzájuk, már meg is szültek."
      },
      {
        "verse": "20",
        "text": "Isten ezért jót tett a bábákkal. A nép pedig sokasodott, és igen megerősödött."
      },
      {
        "verse": "21",
        "text": "És mivel a bábák félték az Istent, ő gyermekekkel ajándékozta meg őket."
      },
      {
        "verse": "22",
        "text": "A fáraó ekkor megparancsolta egész népének: Minden újszülött héber fiút dobjatok a Nílusba, csak a leányokat hagyjátok életben!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Egy Lévi házából való férfi elment, és feleségül vette Lévi egyik leányutódját."
      },
      {
        "verse": "2",
        "text": "Az asszony teherbe esett, és fiút szült. Amikor látta, hogy milyen szép, három hónapig rejtegette."
      },
      {
        "verse": "3",
        "text": "Amikor azonban nem tudta már tovább rejtegetni, fogott egy gyékénykosarat, bekente szurokkal és gyantával, majd beletette a gyermeket, és kitette a Nílus partján a sás közé."
      },
      {
        "verse": "4",
        "text": "A gyermek nővére pedig ott állt távolabb, hogy megtudja, mi történik vele."
      },
      {
        "verse": "5",
        "text": "A fáraó leánya éppen odament, hogy megfürödjék a Nílusban, cselédjei meg ott járkáltak a Nílus mentén. Megpillantotta a kosarat a sás között, odaküldte a szolgálóleányát, és kihozatta azt."
      },
      {
        "verse": "6",
        "text": "Fölnyitotta, és meglátta a gyermeket; hát egy síró fiú volt! Megszánta, és ezt mondta: A héberek gyermekei közül való ez."
      },
      {
        "verse": "7",
        "text": "A kisfiú nővére pedig ezt kérdezte a fáraó leányától: Ne menjek, és ne hívjak egy szoptató asszonyt a héberek közül, aki majd szoptatja neked a gyermeket?"
      },
      {
        "verse": "8",
        "text": "A fáraó leánya így felelt: Eredj! A leány elment, és a gyermek anyját hívta oda."
      },
      {
        "verse": "9",
        "text": "Vidd magaddal ezt a gyermeket – mondta neki a fáraó leánya –, és szoptasd őt helyettem, én pedig megadom jutalmadat! Az asszony magához vette a gyermeket, és szoptatta."
      },
      {
        "verse": "10",
        "text": "Amikor a gyermek nagyobb lett, elvitte a fáraó leányához, aki a fiává fogadta. Mózesnek nevezte el, mert ezt mondta: A vízből húztam ki."
      },
      {
        "verse": "11",
        "text": "Abban az időben történt, amikor Mózes már felnőtt, hogy kiment testvéreihez, és látta kényszermunkájukat. És meglátta, hogy egy egyiptomi férfi egy héber férfit, az ő egyik testvérét veri."
      },
      {
        "verse": "12",
        "text": "Körülnézett, és amikor látta, hogy senki sincs ott, agyonütötte az egyiptomit, és elrejtette a homokban."
      },
      {
        "verse": "13",
        "text": "Másnap is kiment, akkor meg két héber férfi civakodott egymással. Rászólt arra, aki a hibás volt: Miért vered a felebarátodat?"
      },
      {
        "verse": "14",
        "text": "De ő így válaszolt: Ki tett téged elöljáróvá és bíróvá közöttünk? Talán engem is meg akarsz ölni, ahogyan megölted az egyiptomit? Mózes megijedt, és ezt gondolta: Bizony, kitudódott a dolog!"
      },
      {
        "verse": "15",
        "text": "A fáraó is meghallotta ezt a dolgot, és halálra kerestette Mózest. De Mózes elmenekült a fáraó elől. Midján földjén állapodott meg, és leült ott egy kútnál."
      },
      {
        "verse": "16",
        "text": "Midján papjának volt hét leánya. Ezek odajöttek, vizet merítettek, és megtöltötték a vályúkat, hogy megitassák apjuk juhait."
      },
      {
        "verse": "17",
        "text": "De pásztorok is jöttek oda, és elkergették őket. Ekkor fölállt Mózes, segítségükre sietett, és megitatta juhaikat."
      },
      {
        "verse": "18",
        "text": "Amikor a leányok hazaértek apjukhoz, Reuélhez, az megkérdezte: Hogyhogy ma ilyen korán megjöttetek?"
      },
      {
        "verse": "19",
        "text": "Egy egyiptomi férfi védett meg bennünket a pásztoroktól – felelték. – Sőt még vizet is merített nekünk, és megitatta a juhokat."
      },
      {
        "verse": "20",
        "text": "Akkor ezt mondta a leányainak: Hol van ő most? Miért hagytátok ott azt az embert? Hívjátok ide, és egyék velünk!"
      },
      {
        "verse": "21",
        "text": "Mózes úgy döntött, hogy ott marad annál a férfinál, az pedig Mózeshez adta leányát, Cippórát."
      },
      {
        "verse": "22",
        "text": "Az asszony fiút szült, ő pedig Gérsómnak nevezte el, mert azt mondta: Jövevény lettem idegen földön."
      },
      {
        "verse": "23",
        "text": "Közben hosszú idő telt el, és meghalt Egyiptom királya. Izráel fiai pedig sóhajtoztak és kiáltoztak a szolgaság miatt, és a szolgaság miatti segélykiáltásuk feljutott Istenhez."
      },
      {
        "verse": "24",
        "text": "Isten meghallotta panaszkodásukat, és visszaemlékezett Isten a szövetségére, amelyet Ábrahámmal, Izsákkal és Jákóbbal kötött."
      },
      {
        "verse": "25",
        "text": "Rátekintett Isten Izráel fiaira, és gondja volt rájuk Istennek."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Mózes pedig apósának, Jetrónak, Midján papjának a juhait legeltette. Egyszer a juhokat a pusztán túlra terelte, és eljutott az Isten hegyéhez, a Hórebhez."
      },
      {
        "verse": "2",
        "text": "Ott megjelent neki az  Úr angyala tűz lángjában egy csipkebokor közepéből. Látta ugyanis, hogy a csipkebokor tűzben ég, de mégsem ég el a csipkebokor."
      },
      {
        "verse": "3",
        "text": "Akkor Mózes ezt mondta magában: Odamegyek, és megnézem ezt a nagy csodát: miért nem ég el a csipkebokor?"
      },
      {
        "verse": "4",
        "text": "Amikor az  Úr látta, hogy odamegy megnézni, megszólította őt Isten a csipkebokor közepéből, és ezt mondta: Mózes! Mózes! Ő pedig így felelt: Itt vagyok!"
      },
      {
        "verse": "5",
        "text": "Isten ekkor azt mondta: Ne jöjj közelebb! Oldd le sarudat a lábadról, mert szent föld az a hely, ahol állsz!"
      },
      {
        "verse": "6",
        "text": "Majd ezt mondta: Én vagyok atyádnak Istene, Ábrahám Istene, Izsák Istene és Jákób Istene. Ekkor Mózes eltakarta az arcát, mert félt rátekinteni az Istenre."
      },
      {
        "verse": "7",
        "text": "Az  Úr pedig azt mondta: Megláttam népem nyomorúságát Egyiptomban, és meghallottam segélykiáltásukat a sanyargatók miatt, mert ismerem fájdalmukat."
      },
      {
        "verse": "8",
        "text": "El is megyek, hogy kimentsem őket Egyiptom kezéből, és elvigyem őket arról a földről egy jó és tágas földre, tejjel és mézzel folyó földre: a kánaáni, a hettita, az emóri, a perizzi, a hivvi és a jebúszi nép helyére."
      },
      {
        "verse": "9",
        "text": "Bizony, eljutott hozzám Izráel fiainak segélykiáltása; látom is, hogy mennyire sanyargatják őket az egyiptomiak."
      },
      {
        "verse": "10",
        "text": "Most azért menj! Elküldelek téged a fáraóhoz: vezesd ki népemet, Izráel fiait Egyiptomból!"
      },
      {
        "verse": "11",
        "text": "Mózes azonban ezt felelte erre az Istennek: Ki vagyok én, hogy elmenjek a fáraóhoz, és kivezessem Egyiptomból Izráel fiait?"
      },
      {
        "verse": "12",
        "text": "De Isten azt mondta: Bizony, én veled leszek! Ez lesz annak a jele, hogy én küldelek: Amikor kivezetted a népet Egyiptomból, ennél a hegynél fogjátok áldozattal szolgálni az Istent."
      },
      {
        "verse": "13",
        "text": "De Mózes azt felelte Istennek: Ha majd elmegyek Izráel fiaihoz, és azt mondom nekik: atyáitok Istene küldött engem hozzátok, és ők megkérdezik tőlem, hogy mi a neve, akkor mit mondjak nekik?"
      },
      {
        "verse": "14",
        "text": "Isten ezt felelte Mózesnek: Vagyok, aki vagyok. Majd azt mondta: Így szólj Izráel fiaihoz: A „Vagyok” küldött engem hozzátok."
      },
      {
        "verse": "15",
        "text": "Még ezt is mondta Isten Mózesnek: Így szólj Izráel fiaihoz: Az  Úr, atyáitok Istene, Ábrahám Istene, Izsák Istene és Jákób Istene küldött engem hozzátok. Ez az én nevem mindörökre, így szólítsatok engem nemzedékről nemzedékre!"
      },
      {
        "verse": "16",
        "text": "Menj, gyűjtsd össze Izráel véneit, és mondd meg nekik: Az  Úr, atyáitok Istene: Ábrahám, Izsák és Jákób Istene megjelent nekem, és azt mondta: Számon tartalak benneteket és mindazt, amit ellenetek Egyiptomban elkövettek,"
      },
      {
        "verse": "17",
        "text": "és elhatároztam, hogy elviszlek benneteket az egyiptomi nyomorúságból a kánaáni, a hettita, az emóri, a perizzi, a hivvi és a jebúszi nép földjére, a tejjel és mézzel folyó földre."
      },
      {
        "verse": "18",
        "text": "Ők majd hallgatnak a szavadra. Azután menj be Izráel véneivel együtt Egyiptom királyához, és ezt mondjátok neki: Az  Úrral, a héberek Istenével találkoztunk. Hadd menjünk azért ki háromnapi járóföldre a pusztába, hogy áldozzunk Istenünknek, az  Úrnak!"
      },
      {
        "verse": "19",
        "text": "Én ugyan tudom, hogy az egyiptomi király nem engedi meg, hogy elmenjetek, hanem csak az erőszaknak enged majd,"
      },
      {
        "verse": "20",
        "text": "de én kinyújtom a kezemet, és megverem Egyiptomot mindenféle csodával, amelyet véghezviszek benne. Majd azután elbocsát benneteket."
      },
      {
        "verse": "21",
        "text": "És jóindulatot ébresztek e nép iránt az egyiptomiakban, úgyhogy amikor eljöttök, nem jöttök üres kézzel."
      },
      {
        "verse": "22",
        "text": "Minden asszony kérjen a szomszédasszonyától és lakótársától ezüst és arany ékszereket meg ruhákat, és adjátok azokat fiaitokra és leányaitokra: így szereztek majd zsákmányt Egyiptomtól."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Mózes ekkor így felelt: Hátha nem hisznek nekem, és nem hallgatnak a szavamra, hanem azt mondják: Nem is jelent meg neked az  Úr?!"
      },
      {
        "verse": "2",
        "text": "De az  Úr erre megkérdezte tőle: Mi van a kezedben? Egy bot – felelte."
      },
      {
        "verse": "3",
        "text": "Dobd a földre! – mondta az  Úr. Amikor a földre dobta, az kígyóvá változott, Mózes pedig elfutott előle."
      },
      {
        "verse": "4",
        "text": "Az  Úr azonban ezt mondta Mózesnek: Nyújtsd ki a kezedet, és ragadd meg a farkánál! Mózes kinyújtotta a kezét, és megmarkolta, az pedig a markában bottá változott."
      },
      {
        "verse": "5",
        "text": "Így majd elhiszik, hogy megjelent neked az  Úr, atyáik Istene: Ábrahám Istene, Izsák Istene és Jákób Istene."
      },
      {
        "verse": "6",
        "text": "Majd pedig ezt mondta neki az  Úr: Dugd be a kezedet a ruhád alá! Ő bedugta a kezét a ruhája alá, és amikor kihúzta, hófehér volt a keze a poklosságtól."
      },
      {
        "verse": "7",
        "text": "Ezután pedig azt mondta: Dugd vissza a kezedet a ruhád alá! Visszadugta a kezét a ruhája alá, és amikor kihúzta a ruhája alól, ismét olyan volt, mint testének többi része."
      },
      {
        "verse": "8",
        "text": "Ha tehát nem hisznek neked, és nem hallgatnak a szóra az első jelnél, majd hisznek a szónak a következő jelnél."
      },
      {
        "verse": "9",
        "text": "De ha még erre a két jelre sem hisznek, és nem hallgatnak a szavadra, akkor végy a Nílus vizéből, öntsd a szárazra, és a Nílusból vett víz vérré változik a szárazon."
      },
      {
        "verse": "10",
        "text": "Mózes akkor ezt mondta az  Úrnak: Kérlek, Uram, nem vagyok én a szavak embere. Korábban sem voltam, de azóta sem lettem az, hogy szolgáddal beszélsz. Sőt inkább nehéz ajkú és nehéz nyelvű vagyok."
      },
      {
        "verse": "11",
        "text": "De az  Úr ezt mondta neki: Ki adott szájat az embernek? Ki tesz némává vagy süketté, látóvá vagy vakká? Talán nem én, az  Úr?!"
      },
      {
        "verse": "12",
        "text": "Most azért csak menj: majd én segítségedre leszek a beszédben, és megtanítalak arra, hogy mit beszélj!"
      },
      {
        "verse": "13",
        "text": "De ő azt felelte: Kérlek, Uram! Küldj mást, akit küldeni tudsz!"
      },
      {
        "verse": "14",
        "text": "Ekkor az  Úr haragra gerjedt Mózes ellen, és azt mondta: Van neked egy testvéred, a lévita Áron. Tudom, hogy ő jól tud beszélni. Sőt jön is már eléd, és ha meglát, szívből fog örülni."
      },
      {
        "verse": "15",
        "text": "Beszélj hát vele, és add az ő szájába a szavakat! Én pedig a segítségetekre leszek a beszédben, és megtanítalak benneteket arra, hogy mit cselekedjetek."
      },
      {
        "verse": "16",
        "text": "Ő majd beszél helyetted a néppel. Ő lesz a te szád, te pedig olyan leszel neki, mint az isten."
      },
      {
        "verse": "17",
        "text": "Ezt a botot pedig te vedd a kezedbe, és mutasd be vele a jeleket!"
      },
      {
        "verse": "18",
        "text": "Ekkor Mózes visszament Jetróhoz, az apósához, és így szólt hozzá: Szeretnék visszamenni testvéreimhez Egyiptomba, hadd lássam, élnek-e még? Jetró így felelt Mózesnek: Menj el békével!"
      },
      {
        "verse": "19",
        "text": "Az  Úr ugyanis azt mondta Mózesnek Midjánban: Menj vissza Egyiptomba, mert meghaltak mindazok az emberek, akik halálra kerestek téged."
      },
      {
        "verse": "20",
        "text": "Ekkor fogta Mózes a feleségét és fiait, szamárra ültette őket, hogy visszatérjen Egyiptom földjére. Isten botját is kezébe vette Mózes."
      },
      {
        "verse": "21",
        "text": "Mert ezt mondta az  Úr Mózesnek: Amikor visszamégy Egyiptomba, ügyelj arra, hogy megtedd a fáraó előtt mindazokat a csodákat, amelyekre képessé tettelek. Én ugyan megkeményítem a szívét, és nem akarja majd elbocsátani a népet,"
      },
      {
        "verse": "22",
        "text": "de te mondd meg a fáraónak: Így szól az  Úr: Izráel az én elsőszülött fiam."
      },
      {
        "verse": "23",
        "text": "Azért azt mondom neked, hogy bocsásd el az én fiamat, hadd szolgáljon áldozattal engem! Ha nem akarod őt elbocsátani, akkor megölöm a te elsőszülött fiadat."
      },
      {
        "verse": "24",
        "text": "Útközben történt, az éjjeli szálláson, hogy rátámadt az  Úr, és meg akarta ölni."
      },
      {
        "verse": "25",
        "text": "De Cippóra fogott egy éles követ, levágta fiának az előbőrét, Mózes combjához érintette, és így szólt: Véren szerzett vőlegényem vagy!"
      },
      {
        "verse": "26",
        "text": "Akkor eltávozott tőle az  Úr. Cippóra akkor a körülmetélés miatt nevezte így Mózest: Véren szerzett vőlegény."
      },
      {
        "verse": "27",
        "text": "Áronnak pedig ezt mondta az  Úr: Menj Mózes elé a pusztába! Ő elment, és találkozott vele az Isten hegyénél, és megcsókolta őt."
      },
      {
        "verse": "28",
        "text": "Mózes elbeszélte Áronnak mindazokat az igéket, amelyekkel az  Úr elküldte, és mindazokat a jeleket, amelyeket megparancsolt neki."
      },
      {
        "verse": "29",
        "text": "Azután elment Mózes és Áron, és összegyűjtötte Izráel fiainak összes véneit."
      },
      {
        "verse": "30",
        "text": "Áron elmondta mindazt, amit az  Úr mondott Mózesnek, Mózes pedig bemutatta a jeleket a nép előtt."
      },
      {
        "verse": "31",
        "text": "A nép pedig hitt. Amikor meghallották, hogy az  Úr számon tartja Izráel fiait, és meglátta nyomorúságukat, meghajoltak és leborultak."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Azután bement Mózes és Áron a fáraóhoz, és ezt mondták neki: Így szól az  Úr, Izráel Istene: Bocsásd el népemet, hogy ünnepet szentelhessen nekem a pusztában!"
      },
      {
        "verse": "2",
        "text": "A fáraó azonban ezt felelte: Kicsoda az az  Úr, hogy hallgassak a szavára és elbocsássam Izráelt? Nem ismerem az  Urat, úgyhogy nem is bocsátom el Izráelt."
      },
      {
        "verse": "3",
        "text": "Erre ők ezt mondták: Találkoztunk a héberek Istenével. Hadd menjünk ki azért háromnapi járóföldre a pusztába, hogy áldozzunk Istenünknek, az  Úrnak, hogy ne sújtson bennünket dögvésszel vagy fegyverrel."
      },
      {
        "verse": "4",
        "text": "De Egyiptom királya ezt mondta nekik: Mózes és Áron! Miért akarjátok elvonni a népet a munkájától? Menjetek, folytassátok a kényszermunkát!"
      },
      {
        "verse": "5",
        "text": "Már így is sok a mihaszna nép az országban – mondta a fáraó –, és ti még abba akarjátok hagyatni ezekkel a kényszermunkát?!"
      },
      {
        "verse": "6",
        "text": "A fáraó még aznap megparancsolta a nép sanyargatóinak és felügyelőinek:"
      },
      {
        "verse": "7",
        "text": "Ne adjatok többé szalmát a népnek a vályogvetéshez, ahogy eddig: Menjenek, és szedjenek maguknak szalmát!"
      },
      {
        "verse": "8",
        "text": "De hajtsatok be rajtuk ugyanannyi vályogot, amennyit eddig kellett készíteniük! Ne engedjetek el belőle, mert lusták ezek, azért kiáltozzák: Menjünk és áldozzunk Istenünknek!"
      },
      {
        "verse": "9",
        "text": "Ha nehezebb lesz az emberek munkája, és el lesznek vele foglalva, akkor nem törődnek majd hazug beszédekkel."
      },
      {
        "verse": "10",
        "text": "Kimentek tehát a nép sanyargatói és felügyelői, és azt mondták a népnek: Így szól a fáraó: Nem adok nektek szalmát."
      },
      {
        "verse": "11",
        "text": "Menjetek, szedjetek magatoknak szalmát ott, ahol találtok! De a munkátokból semmit sem engedünk el."
      },
      {
        "verse": "12",
        "text": "Ekkor a nép szétszéledt egész Egyiptomban, hogy a tarlón szalmát szedegessen."
      },
      {
        "verse": "13",
        "text": "A sanyargatók pedig folyton csak hajszolták őket: Végezzétek el a napi munkátokat úgy, mint amikor még volt szalma!"
      },
      {
        "verse": "14",
        "text": "Meg is verték Izráel fiainak felügyelőit, akiket a fáraó sanyargatói rendeltek föléjük, és azt mondták: Miért nem végeztétek el sem tegnap, sem ma a vályogvetést úgy, mint eddig, az előírt mennyiségben?"
      },
      {
        "verse": "15",
        "text": "Akkor bementek Izráel fiainak felügyelői a fáraóhoz, és így panaszkodtak: Miért bánsz így szolgáiddal?"
      },
      {
        "verse": "16",
        "text": "Szalmát nem adnak szolgáidnak, mégis azt parancsolják, hogy csináljunk vályogot. Sőt most még verik is szolgáidat. Így néped ellen vétkezel."
      },
      {
        "verse": "17",
        "text": "De ő így felelt: Lusták vagytok, lusták! Ezért mondjátok: El akarunk menni áldozni az  Úrnak."
      },
      {
        "verse": "18",
        "text": "Menjetek csak, és dolgozzatok! Szalmát nem adnak nektek, de a kiszabott vályogot be kell szolgáltatnotok!"
      },
      {
        "verse": "19",
        "text": "Izráel fiainak felügyelői látták, hogy bajban vannak, mivel ezt mondták: A napi vályogmennyiségből nem szabad engedni!"
      },
      {
        "verse": "20",
        "text": "Ezért amikor a fáraótól kijövet találkoztak Mózessel és Áronnal, akik ott álltak rájuk várakozva,"
      },
      {
        "verse": "21",
        "text": "ezt mondták nekik: Nézzen rátok az  Úr, és ítéljen meg benneteket, mert gyűlöletessé tettetek bennünket a fáraó és udvari emberei előtt, és fegyvert adtatok a kezükbe, hogy megöljenek bennünket!"
      },
      {
        "verse": "22",
        "text": "Ekkor Mózes az  Úrhoz fordult, és ezt mondta: Uram, miért bánsz ilyen gonoszul ezzel a néppel? Miért is küldtél ide engem?!"
      },
      {
        "verse": "23",
        "text": "Mert amióta bementem a fáraóhoz, hogy beszéljek vele a nevedben, csak még gonoszabbul bánik ezzel a néppel, te pedig semmit sem tettél, hogy megszabadítsd a népedet."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta Mózesnek az  Úr: Majd meglátod, mit teszek a fáraóval: erős kéz kényszeríti arra, hogy elbocsássa, erős kéz kényszeríti arra, hogy elűzze őket országából."
      },
      {
        "verse": "2",
        "text": "Azután beszélt Isten Mózessel, és azt mondta neki: Én vagyok az  Úr!"
      },
      {
        "verse": "3",
        "text": "Ábrahámnak, Izsáknak és Jákóbnak úgy jelentem meg, mint „Mindenható Isten”, de azt a nevemet, hogy „ Úr”, nem nyilatkoztattam ki nekik."
      },
      {
        "verse": "4",
        "text": "Szövetségre is léptem velük, hogy nekik adom Kánaán földjét, azt a földet, amelyen jövevények voltak."
      },
      {
        "verse": "5",
        "text": "Meghallottam Izráel fiainak jajkiáltását is amiatt, hogy az egyiptomiak rabszolgamunkára kényszerítik őket, és visszaemlékeztem szövetségemre."
      },
      {
        "verse": "6",
        "text": "Ezért mondd meg Izráel fiainak: Én vagyok az  Úr, és megszabadítalak benneteket az egyiptomi kényszermunkától, és megmentelek benneteket a nekik végzett rabszolgamunkától; megváltalak benneteket kinyújtott karral és súlyos ítéletekkel."
      },
      {
        "verse": "7",
        "text": "Népemmé fogadlak titeket, én pedig Istenetek leszek, és megtudjátok, hogy én, az  Úr vagyok a ti Istenetek, aki megszabadítalak benneteket az egyiptomi kényszermunkától."
      },
      {
        "verse": "8",
        "text": "Azután beviszlek benneteket arra a földre, amelyről megesküdtem, hogy Ábrahámnak, Izsáknak és Jákóbnak adom, és nektek adom majd azt örökségül. Én vagyok az  Úr!"
      },
      {
        "verse": "9",
        "text": "Mózes pedig elbeszélte mindezt Izráel fiainak. De nem hallgattak Mózesre kishitűségük és a kemény munka miatt."
      },
      { "verse": "10", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "11",
        "text": "Menj be a fáraóhoz, Egyiptom királyához, és mondd meg neki, hogy bocsássa el országából Izráel fiait!"
      },
      {
        "verse": "12",
        "text": "Mózes azonban így beszélt az  Úr előtt: Hiszen Izráel fiai sem hallgattak rám! Hogyan hallgatna hát rám a fáraó, amikor még a beszédben is ügyetlen vagyok?!"
      },
      {
        "verse": "13",
        "text": "De az  Úr szólt Mózesnek és Áronnak, és odarendelte őket Izráel fiaihoz meg a fáraóhoz, Egyiptom királyához, hogy vezessék ki Izráel fiait Egyiptom országából."
      },
      {
        "verse": "14",
        "text": "Ezek voltak a nagycsaládok fejei: Rúbennek, Izráel elsőszülöttjének a fiai voltak: Hanók és Pallú, Hecrón és Karmí. Ezek voltak Rúben nemzetségei."
      },
      {
        "verse": "15",
        "text": "Simeon fiai voltak: Jemúél, Jámín és Óhad, Jákín, Cóhar és Saul, egy kánaáni nő fia. Ezek Simeon nemzetségei."
      },
      {
        "verse": "16",
        "text": "Ezek pedig Lévi fiainak nevei, származásuk szerint: Gérsón, Kehát és Merárí. Lévi százharminchét évet élt."
      },
      {
        "verse": "17",
        "text": "Gérsón fiai voltak: Libní és Simí, nemzetségeik szerint."
      },
      {
        "verse": "18",
        "text": "Kehát fiai voltak: Amrám és Jichár, Hebrón és Uzzíél. Kehát százharminchárom évet élt."
      },
      {
        "verse": "19",
        "text": "Merárí fiai voltak: Mahlí és Músí. Ezek Lévi nemzetségei származásuk szerint."
      },
      {
        "verse": "20",
        "text": "Amrám feleségül vette Jókebedet, apja húgát, ő szülte neki Áront és Mózest. Amrám százharminchét évet élt."
      },
      { "verse": "21", "text": "Jichár fiai voltak: Kórah, Nefeg és Zikrí." },
      {
        "verse": "22",
        "text": "Uzzíél fiai voltak: Mísáél, Elcáfán és Szitrí."
      },
      {
        "verse": "23",
        "text": "Áron feleségül vette Elísebát, Ammínádáb leányát, Nahsón húgát, ő szülte neki Nádábot és Abíhút, Eleázárt és Ítámárt."
      },
      {
        "verse": "24",
        "text": "Kórah fiai voltak: Asszír, Elkáná és Abíászáf. Ezek a kórahiak nemzetségei."
      },
      {
        "verse": "25",
        "text": "Eleázár, Áron fia Pútíél egyik leányát vette feleségül, ez szülte neki Fineást. Ezek a léviták családfői nemzetségeik szerint."
      },
      {
        "verse": "26",
        "text": "Ez az az Áron és Mózes, akiknek azt mondta az  Úr: Vezessétek ki Izráel fiait Egyiptom országából seregeik szerint!"
      },
      {
        "verse": "27",
        "text": "Ők – Mózes és Áron – beszéltek a fáraóval, Egyiptom királyával, hogy kivezessék Izráel fiait Egyiptomból."
      },
      {
        "verse": "28",
        "text": "Amikor az  Úr Egyiptom földjén beszélt Mózessel,"
      },
      {
        "verse": "29",
        "text": "így szólt az  Úr Mózeshez: Én vagyok az  Úr! Mondd meg a fáraónak, Egyiptom királyának mindazt, amit én mondok neked!"
      },
      {
        "verse": "30",
        "text": "Mózes azonban így beszélt az  Úr előtt: Hiszen én még a beszédben is ügyetlen vagyok! Hogyan hallgatna rám a fáraó?"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr azt mondta Mózesnek: Lásd, olyanná teszlek a fáraó előtt, mintha isten volnál. Testvéred, Áron pedig a prófétád lesz."
      },
      {
        "verse": "2",
        "text": "Te mondj el neki mindent, amit én parancsolok neked! Testvéred, Áron meg beszéljen a fáraóval, hogy bocsássa el országából Izráel fiait!"
      },
      {
        "verse": "3",
        "text": "Én azonban megkeményítem a fáraó szívét, és bár sok jelet és csodát teszek Egyiptom földjén,"
      },
      {
        "verse": "4",
        "text": "a fáraó mégsem hallgat majd rátok, amíg rá nem teszem kezemet Egyiptomra. Akkor majd kihozom seregeimet, az én népemet, Izráel fiait Egyiptomból súlyos ítéletekkel."
      },
      {
        "verse": "5",
        "text": "Majd megtudják az egyiptomiak, hogy én vagyok az  Úr, ha kinyújtom kezemet Egyiptomra, és kihozom közülük Izráel fiait."
      },
      {
        "verse": "6",
        "text": "Mózes és Áron eszerint jártak el. Úgy cselekedtek, ahogyan megparancsolta nekik az  Úr."
      },
      {
        "verse": "7",
        "text": "Mózes nyolcvan, Áron pedig nyolcvanhárom éves volt, amikor beszéltek a fáraóval."
      },
      { "verse": "8", "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak:" },
      {
        "verse": "9",
        "text": "Ha így szól hozzátok a fáraó: Tegyetek valami csodát! – akkor mondd Áronnak: Vedd a botodat, és dobd a fáraó elé, hogy kígyóvá változzon!"
      },
      {
        "verse": "10",
        "text": "Bement azért Mózes és Áron a fáraóhoz, és úgy cselekedtek, ahogyan az  Úr parancsolta. Áron odadobta a botját a fáraó és udvari emberei elé, és az kígyóvá változott."
      },
      {
        "verse": "11",
        "text": "Akkor a fáraó is hívatta a bölcseket és varázslókat, és azok, Egyiptom mágusai is ugyanazt tették a maguk titkos mesterségével:"
      },
      {
        "verse": "12",
        "text": "mindegyikük odadobta a botját, és azok kígyóvá változtak. De Áron botja elnyelte az ő botjaikat."
      },
      {
        "verse": "13",
        "text": "A fáraó szíve azonban kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
      },
      {
        "verse": "14",
        "text": "Azután ezt mondta az  Úr Mózesnek: Konok a fáraó szíve, nem akarja elbocsátani a népet."
      },
      {
        "verse": "15",
        "text": "Menj el a fáraóhoz reggel, amikor kimegy a vízhez! Állj eléje a Nílus partján, és vedd kezedbe azt a botot, amely kígyóvá változott!"
      },
      {
        "verse": "16",
        "text": "Ezt mondd neki: Az  Úr, a héberek Istene küldött engem hozzád ezzel az üzenettel: Bocsásd el népemet, hogy áldozattal szolgáljanak nekem a pusztában! – de te nem hallgattál rám mindeddig."
      },
      {
        "verse": "17",
        "text": "Így szól azért az  Úr: Ebből tudod meg, hogy én vagyok az  Úr: A kezemben levő bottal ráütök a Nílus vizére, és az vérré változik."
      },
      {
        "verse": "18",
        "text": "A Nílusban a halak elpusztulnak, a Nílus pedig megbüdösödik, úgyhogy az egyiptomiak nem tudnak majd vizet inni a Nílusból."
      },
      {
        "verse": "19",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Mondd Áronnak: Vedd a botodat, és nyújtsd ki a kezedet Egyiptom vizei fölé, folyói és csatornái, tavai és valamennyi víztározója fölé, hogy vérré váljanak. Legyen vér Egyiptom egész földjén, még a fa- és a kőedényekben is!"
      },
      {
        "verse": "20",
        "text": "Mózes és Áron úgy cselekedett, ahogyan az  Úr parancsolta. Fölemelte a botját a fáraó és udvari emberei szeme láttára, ráütött a Nílus vizére, és a Nílus vize mind vérré változott."
      },
      {
        "verse": "21",
        "text": "A Nílus halai elpusztultak, a Nílus megbüdösödött, úgyhogy az egyiptomiak nem tudtak inni a Nílus vizéből. Vér volt Egyiptom egész földjén."
      },
      {
        "verse": "22",
        "text": "De Egyiptom mágusai is ugyanezt tették titkos mesterségükkel, ezért a fáraó szíve kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
      },
      {
        "verse": "23",
        "text": "A fáraó sarkon fordult és hazament; nem vette szívére a dolgot."
      },
      {
        "verse": "24",
        "text": "Az egyiptomiak pedig mind elkezdtek ivóvízért ásni a Nílus környékén, mert nem tudtak inni a Nílus vizéből."
      },
      {
        "verse": "25",
        "text": "És ez így ment hét napig, miután megverte az  Úr a Nílust."
      },
      {
        "verse": "26",
        "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, és ezt mondd neki: Így szól az  Úr: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
      },
      {
        "verse": "27",
        "text": "Mert ha nem akarod elbocsátani, akkor én békákkal verem meg országod egész területét."
      },
      {
        "verse": "28",
        "text": "Békák hemzsegnek a Nílusban, majd kijönnek belőle, és bemennek a házadba, a hálószobádba, az ágyadba, udvari embereid házába, néped közé, a kemencékbe és a sütőteknőkbe."
      },
      {
        "verse": "29",
        "text": "Rád másznak majd a békák meg népedre és udvari embereidre."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Mondd Áronnak, hogy nyújtsa ki kezét botjával együtt a folyók, a csatornák és a tavak fölé, és hozza föl a békákat Egyiptom földjére!"
      },
      {
        "verse": "2",
        "text": "Áron kinyújtotta kezét Egyiptom vizei fölé, mire feljöttek a békák, és ellepték Egyiptom földjét."
      },
      {
        "verse": "3",
        "text": "De a mágusok is így cselekedtek titkos mesterségükkel, és békákat hoztak föl Egyiptom földjére."
      },
      {
        "verse": "4",
        "text": "Ekkor hívatta a fáraó Mózest és Áront, és azt mondta: Könyörögjetek az  Úrhoz, hogy távolítsa el a békákat rólam és népemről! Én pedig elbocsátom a népet, hogy áldozzon az  Úrnak."
      },
      {
        "verse": "5",
        "text": "Mózes azt felelte a fáraónak: Tetszésedre bízom, hogy amikor könyörgök érted, udvari embereidért és népedért, mikorra kérjem, hogy nálad és a házaidban pusztuljanak ki a békák, és csak a Nílusban maradjanak meg."
      },
      {
        "verse": "6",
        "text": "Holnapra – felelte a fáraó. Mózes ezt mondta: Úgy lesz, ahogyan mondod, hogy megtudd: nincs hasonló a mi Istenünkhöz, az  Úrhoz."
      },
      {
        "verse": "7",
        "text": "Eltávoznak a békák tőled, házaidból, udvari embereidtől és népedtől, és csak a Nílusban maradnak meg."
      },
      {
        "verse": "8",
        "text": "Mózes és Áron kijött a fáraótól. Mózes azután az  Úrhoz kiáltott a békák miatt, amelyeket a fáraóra küldött."
      },
      {
        "verse": "9",
        "text": "Az  Úr pedig Mózes szava szerint cselekedett: kipusztultak a békák a házakból, az udvarokból és a mezőkről."
      },
      {
        "verse": "10",
        "text": "Akkor halomba hányták őket: egyik rakás a másikat érte, és bűzlött az egész ország."
      },
      {
        "verse": "11",
        "text": "Amikor a fáraó látta, hogy enyhült a baj, konok maradt a szíve, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
      },
      {
        "verse": "12",
        "text": "Azután ezt mondta az  Úr Mózesnek: Mondd meg Áronnak: Nyújtsd ki a botodat, és üss rá a föld porára, hogy az szúnyoggá váljék Egyiptom egész földjén!"
      },
      {
        "verse": "13",
        "text": "Így is cselekedtek. Áron kinyújtotta a kezét botjával együtt, és ráütött a föld porára. Ekkor szúnyog lepett el embert és állatot. A föld összes pora szúnyoggá változott egész Egyiptomban."
      },
      {
        "verse": "14",
        "text": "A mágusok is meg akarták tenni titkos mesterségükkel, hogy szúnyogokat hozzanak elő, de nem tudták. Szúnyog lepett el tehát embert és állatot."
      },
      {
        "verse": "15",
        "text": "Ekkor azt mondták a mágusok a fáraónak: Isten ujja ez! A fáraó szíve azonban kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
      },
      {
        "verse": "16",
        "text": "Azután ezt mondta az  Úr Mózesnek: Állj oda korán reggel a fáraó elé, amikor kimegy a vízhez, és mondd ezt neki: Így szól az  Úr: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
      },
      {
        "verse": "17",
        "text": "Mert ha nem bocsátod el népemet, akkor én bögölyöket bocsátok rád, udvari embereidre, népedre és házaidra. Bögölyökkel telnek meg az egyiptomiak házai, sőt az a föld is, amelyen ők laknak."
      },
      {
        "verse": "18",
        "text": "De kivételt teszek azon a napon Gósen földjével, ahol az én népem tartózkodik, és ott nem lesznek bögölyök, hogy megtudd: Én, az  Úr, itt vagyok az országban."
      },
      {
        "verse": "19",
        "text": "Így teszek különbséget az én népem és a te néped között. Holnap történik meg ez a jel."
      },
      {
        "verse": "20",
        "text": "Az  Úr így is cselekedett: Tömegestül jöttek a bögölyök a fáraónak és udvari embereinek házaiba, úgyhogy egész Egyiptomban szenvedett a föld a bögölyök miatt."
      },
      {
        "verse": "21",
        "text": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta: Menjetek, áldozzatok Isteneteknek itt az országban!"
      },
      {
        "verse": "22",
        "text": "De Mózes azt felelte: Nem volna helyes így cselekednünk, mert utálatos az egyiptomiaknak az, amit mi Istenünknek, az  Úrnak áldozunk. Hiszen ha olyasmit áldozunk, ami az egyiptomiak szerint utálatos, megköveznek bennünket."
      },
      {
        "verse": "23",
        "text": "Kimegyünk háromnapi járóföldre a pusztába, hogy ott áldozzunk Istenünknek, az  Úrnak, ahogyan megparancsolta nekünk."
      },
      {
        "verse": "24",
        "text": "Akkor ezt mondta a fáraó: Én elbocsátalak benneteket, hogy a pusztában áldozzatok Isteneteknek, az  Úrnak. Csak nagyon messze ne menjetek! Könyörögjetek értem!"
      },
      {
        "verse": "25",
        "text": "Mózes így felelt: Én most kimegyek tőled, könyörgök az  Úrhoz, és holnap eltávoznak a bögölyök a fáraóról, udvari embereiről és népéről. De ne csapjon be többé minket a fáraó azzal, hogy nem bocsátja el a népet áldozni az  Úrnak!"
      },
      {
        "verse": "26",
        "text": "Azután kiment Mózes a fáraótól, és könyörgött az  Úrhoz."
      },
      {
        "verse": "27",
        "text": "Az  Úr pedig Mózes szava szerint cselekedett: Eltávolította a bögölyöket a fáraóról, udvari embereiről és népéről, úgyhogy egy sem maradt."
      },
      {
        "verse": "28",
        "text": "De ezúttal is konok maradt a fáraó szíve, és nem bocsátotta el a népet."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, és így beszélj vele: Így szól az  Úr, a héberek Istene: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
      },
      {
        "verse": "2",
        "text": "Mert ha nem akarod elbocsátani, és még mindig visszatartod őket,"
      },
      {
        "verse": "3",
        "text": "akkor megveri az  Úr keze a mezőn levő jószágodat: a lovakat, szamarakat, tevéket, marhákat és juhokat igen nagy dögvésszel."
      },
      {
        "verse": "4",
        "text": "De különbséget tesz az  Úr Izráel jószága és az egyiptomiak jószága között, és egy sem hullik el abból, ami Izráel fiaié."
      },
      {
        "verse": "5",
        "text": "Az időpontot is megszabta az  Úr: Holnap cselekszi meg az  Úr ezt a dolgot az országban."
      },
      {
        "verse": "6",
        "text": "Másnap meg is cselekedte ezt az  Úr, és elhullott az egyiptomiak összes jószága. De Izráel fiainak jószágából egy sem hullott el."
      },
      {
        "verse": "7",
        "text": "A fáraó oda is küldött, és kitűnt, hogy Izráel fiainak a jószágából egy sem hullott el. De konok volt a fáraó szíve, és nem bocsátotta el a népet."
      },
      {
        "verse": "8",
        "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak: Vegyetek egy tele marok kemencekormot, és szórja azt Mózes az ég felé a fáraó szeme láttára!"
      },
      {
        "verse": "9",
        "text": "Porfelhővé válik az egész Egyiptom fölött, és hólyagos fekélyeket támaszt az embereken és állatokon egész Egyiptomban."
      },
      {
        "verse": "10",
        "text": "Vették azért a kemencekormot, odaálltak a fáraó elé, és Mózes az ég felé szórta azt. Ekkor hólyagos fekélyek támadtak az embereken és állatokon."
      },
      {
        "verse": "11",
        "text": "A mágusok már oda sem tudtak állni Mózes elé a fekélyek miatt, mert fekélyek támadtak a mágusokon is meg minden egyiptomin."
      },
      {
        "verse": "12",
        "text": "De megkeményítette az  Úr a fáraó szívét, és nem hallgatott rájuk, ahogyan megmondta Mózesnek az  Úr."
      },
      {
        "verse": "13",
        "text": "Azután ezt mondta az  Úr Mózesnek: Állj oda korán reggel a fáraó elé, és mondd neki: Így szól az  Úr, a héberek Istene: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
      },
      {
        "verse": "14",
        "text": "Mert ezúttal minden csapásomat rád bocsátom meg udvari embereidre és népedre, hogy megtudd: Nincs hozzám hasonló az egész földön!"
      },
      {
        "verse": "15",
        "text": "Mert már kinyújtottam a kezemet, és megvertelek téged és népedet dögvésszel úgy, hogy ki is pusztulhattál volna a földről."
      },
      {
        "verse": "16",
        "text": "De mégis megtartottalak, hogy megmutassam neked az erőmet, és hirdessék nevemet az egész földön."
      },
      {
        "verse": "17",
        "text": "Ha továbbra is útját állod népemnek, és nem bocsátod el,"
      },
      {
        "verse": "18",
        "text": "akkor én holnap ilyenkor olyan hatalmas jégesőt zúdítok le, amilyen nem volt még Egyiptomban alapítása napjától fogva mostanáig."
      },
      {
        "verse": "19",
        "text": "Most azért üzenj, hogy hajtsák be a jószágodat és mindenedet, ami a mezőn van! Mert olyan jégeső támad, hogy elpusztul minden ember és állat, amely a mezőn marad, és nem megy haza."
      },
      {
        "verse": "20",
        "text": "Aki a fáraó udvari emberei közül megijedt az  Úr kijelentésétől, biztonságba helyezte szolgáit és a jószágát."
      },
      {
        "verse": "21",
        "text": "Aki azonban nem szívlelte meg az  Úr kijelentését, az a mezőn hagyta szolgáit és jószágát."
      },
      {
        "verse": "22",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet az ég felé, hogy jégeső hulljon egész Egyiptomban emberre, állatra és minden mezei növényre Egyiptom földjén."
      },
      {
        "verse": "23",
        "text": "Mózes kinyújtotta a botját az ég felé, az  Úr pedig mennydörgést és jégesőt támasztott; villámok csaptak a földre, és jégesőt zúdított az  Úr Egyiptom földjére."
      },
      {
        "verse": "24",
        "text": "Esett a jégeső, és egymást érte a villámlás a jégesőben. Olyan hatalmas volt, amilyen nem volt még Egyiptomban, amióta emberek lakják."
      },
      {
        "verse": "25",
        "text": "Elverte a jégeső egész Egyiptomban mindazt, ami a mezőn volt: embert és állatot egyaránt. A mező összes növényét is elverte a jég, és összetördelte a mező minden fáját."
      },
      {
        "verse": "26",
        "text": "Csak Gósen földjén nem volt jégeső, ahol Izráel fiai laktak."
      },
      {
        "verse": "27",
        "text": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta nekik: Ez egyszer én vétkeztem! Az  Úr az igaz, én és a népem pedig bűnösök vagyunk."
      },
      {
        "verse": "28",
        "text": "Könyörögjetek az  Úrhoz, mert elég volt már ebből a félelmetes mennydörgésből és a jégesőből. Elbocsátalak benneteket, nem kell tovább itt maradnotok."
      },
      {
        "verse": "29",
        "text": "Mózes így felelt neki: Mihelyt kimegyek a városból, fölemelem kezemet az  Úrhoz. Megszűnik a mennydörgés, és nem lesz több jégeső, hogy megtudd: az  Úré a föld."
      },
      {
        "verse": "30",
        "text": "Tudom pedig, hogy te és udvari embereid még mindig nem féltek az  Úristentől."
      },
      {
        "verse": "31",
        "text": "A lent és az árpát elverte a jég, mert az árpa kalászban volt, a len pedig virágzott."
      },
      {
        "verse": "32",
        "text": "A búzát és a tönkölyt azonban nem verte el, mert azok később érnek."
      },
      {
        "verse": "33",
        "text": "Amikor eltávozott Mózes a fáraótól, és kiment a városból, fölemelte kezét az  Úrhoz, és megszűnt a mennydörgés meg a jégeső, és eső sem ömlött tovább a földre."
      },
      {
        "verse": "34",
        "text": "De amikor a fáraó látta, hogy megszűnt az eső, a jég és a mennydörgés, visszaesett vétkébe, és konok maradt a szíve neki is meg udvari embereinek is."
      },
      {
        "verse": "35",
        "text": "Megkeményedett a fáraó szíve, és nem bocsátotta el Izráel fiait, ahogyan megmondta az  Úr Mózes által."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, mert én tettem konokká a szívét, valamint udvari embereinek a szívét, hogy ezeket a jeleket véghezvigyem közöttük."
      },
      {
        "verse": "2",
        "text": "Beszéld majd el fiaidnak és unokáidnak, hogyan bántam Egyiptommal, és jeleimet is, amelyeket közöttük tettem. Tudjátok meg ebből, hogy én vagyok az  Úr!"
      },
      {
        "verse": "3",
        "text": "Bement tehát Mózes és Áron a fáraóhoz, és ezt mondták neki: Így szól az  Úr, a héberek Istene: Mikor fogsz már végre megalázkodni előttem? Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
      },
      {
        "verse": "4",
        "text": "Mert ha nem akarod elbocsátani népemet, akkor én holnap sáskákat hozok országod egész területére."
      },
      {
        "verse": "5",
        "text": "Úgy ellepik a föld színét, hogy látni sem lehet a földet, és megeszik a maradékot, amelyet a jégeső megkímélt, és így megmaradt nektek. Lerágnak minden fát, amely a mezőn nő."
      },
      {
        "verse": "6",
        "text": "Sőt tele lesz velük a házad, összes udvari embered és valamennyi egyiptomi háza. Nem láttak ilyet sem őseid, sem azoknak ősei mind a mai napig, amióta ezen a földön laknak. Ezzel megfordult, és kiment a fáraótól."
      },
      {
        "verse": "7",
        "text": "A fáraótól ekkor megkérdezték az udvari emberei: Meddig lesz még vesztünkre ez az ember? Bocsásd el ezeket az embereket, hogy áldozattal szolgálhassanak Istenüknek, az  Úrnak! Még mindig nem veszed észre, hogy pusztulóban van Egyiptom?"
      },
      {
        "verse": "8",
        "text": "Ezért visszavitték Mózest és Áront a fáraó elé, aki így szólt hozzájuk: Menjetek, szolgáljatok áldozattal Isteneteknek, az  Úrnak! De kik fognak elmenni?"
      },
      {
        "verse": "9",
        "text": "Ifjainkkal és véneinkkel megyünk – felelte Mózes –, fiainkkal és leányainkkal, juhainkkal és marháinkkal megyünk, mert ünnepet ülünk az  Úrnak."
      },
      {
        "verse": "10",
        "text": "Ő azonban ezt mondta nekik: Úgy legyen veletek az  Úr, ahogyan én elbocsátalak benneteket családostul! Magatok is láthatjátok, hogy rosszban sántikáltok!"
      },
      {
        "verse": "11",
        "text": "Nem úgy lesz! Csak ti, férfiak, menjetek és szolgáljatok az  Úrnak, hiszen ti is ezt kívántátok! Azzal elkergették őket a fáraó elől."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet Egyiptom földje fölé, és jöjjenek föl a sáskák Egyiptom földjére, és rágják le az ország minden füvét, mindazt, amit a jégeső meghagyott!"
      },
      {
        "verse": "13",
        "text": "Mózes tehát kinyújtotta a botját Egyiptom földje fölé, és az  Úr keleti szelet hozott az országra egész nap és egész éjjel. Reggel aztán a keleti szél meghozta a sáskákat."
      },
      {
        "verse": "14",
        "text": "Feljöttek a sáskák Egyiptom egész földjére, és roppant tömegben szálltak le Egyiptom egész területén. Nem volt ilyen sáskajárás sem azelőtt, sem azután."
      },
      {
        "verse": "15",
        "text": "Ellepték az egész föld színét, úgyhogy elsötétedett a föld, és lerágták a föld minden növényét, a fák minden gyümölcsét, amelyet meghagyott a jégeső. A fákon és a mezei növényeken nem maradt semmi zöld Egyiptom egész területén."
      },
      {
        "verse": "16",
        "text": "Ekkor a fáraó sietve hívatta Mózest és Áront, és ezt mondta: Vétkeztem Istenetek, az  Úr ellen és tiellenetek."
      },
      {
        "verse": "17",
        "text": "Most azért még utoljára bocsássátok meg vétkemet, és könyörögjetek Istenetekhez, az  Úrhoz, hogy csak ezt az egy halált még fordítsa el tőlem!"
      },
      {
        "verse": "18",
        "text": "Mózes kijött a fáraó elől, és könyörgött az  Úrhoz."
      },
      {
        "verse": "19",
        "text": "Az  Úr pedig igen erős nyugati szélre változtatta a szelet, amely fölkapta a sáskákat, és belesodorta a Vörös-tengerbe. Nem maradt egy sáska sem Egyiptom egész területén."
      },
      {
        "verse": "20",
        "text": "De megkeményítette az  Úr a fáraó szívét, úgyhogy nem bocsátotta el Izráel fiait."
      },
      {
        "verse": "21",
        "text": "Azután ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet az ég felé, és akkor olyan sötétség lesz Egyiptom földjén, hogy tapintani lehet a sötétséget."
      },
      {
        "verse": "22",
        "text": "Mózes kinyújtotta kezét az ég felé, és sűrű sötétség támadt egész Egyiptomban három napig."
      },
      {
        "verse": "23",
        "text": "Az emberek nem látták egymást, és három napig senki sem tudott kimozdulni a helyéről. De ahol Izráel fiai laktak, mindenütt világos volt."
      },
      {
        "verse": "24",
        "text": "Ekkor hívatta a fáraó Mózest, és azt mondta: Menjetek, szolgáljatok áldozattal az  Úrnak! Csak a juhaitok és marháitok maradjanak itt, a családtagjaitok is elmehetnek veletek."
      },
      {
        "verse": "25",
        "text": "Mózes azonban azt felelte: Inkább még neked is kellene véresáldozatra és égőáldozatra valót adni nekünk, hogy azt készítsük el Istenünknek, az  Úrnak."
      },
      {
        "verse": "26",
        "text": "Velünk fog jönni a jószágunk is, nem maradhat itt egy fia sem, mert abból vesszük majd az áldozatot, hogy szolgáljunk Istenünknek, az  Úrnak. Mert magunk sem tudjuk, míg oda nem érünk, hogy mivel kell majd szolgálnunk az  Úrnak."
      },
      {
        "verse": "27",
        "text": "De megkeményítette az  Úr a fáraó szívét, úgyhogy nem akarta elbocsátani őket."
      },
      {
        "verse": "28",
        "text": "Ezt mondta neki a fáraó: Takarodj előlem! Vigyázz, ne kerülj többé a szemem elé, mert meghalsz, ha még egyszer meglátlak!"
      },
      {
        "verse": "29",
        "text": "Mózes így felelt: Jól mondod. Nem látsz engem többé!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Mózesnek: Még egy csapást hozok a fáraóra és Egyiptomra, és akkor majd elbocsát benneteket innen. Sőt nemcsak hogy elbocsát, hanem mindenestül elkerget benneteket innen."
      },
      {
        "verse": "2",
        "text": "Mondd meg a népnek, hogy kérjen minden férfi a szomszédjától és minden asszony a szomszédasszonyától ezüst és arany ékszereket!"
      },
      {
        "verse": "3",
        "text": "Az  Úr pedig jóindulatot ébresztett a nép iránt az egyiptomiakban, és annak a férfinak, Mózesnek is nagy volt a tekintélye Egyiptom országában mind a fáraó udvari emberei, mind pedig a nép előtt."
      },
      {
        "verse": "4",
        "text": "Akkor ezt mondta Mózes: Így szól az  Úr: Éjféltájban átvonulok Egyiptomon,"
      },
      {
        "verse": "5",
        "text": "és meghal minden elsőszülött Egyiptom földjén – a trónján ülő fáraó elsőszülöttje csakúgy, mint a kézimalmot hajtó szolgálóleány elsőszülöttje meg a háziállatok valamennyi elsőszülöttje is."
      },
      {
        "verse": "6",
        "text": "Nagy jajveszékelés lesz egész Egyiptomban; ehhez fogható még nem volt, és nem is lesz többé."
      },
      {
        "verse": "7",
        "text": "De Izráel fiaira még a kutya sem mer majd rámordulni, sem az emberekre, sem az állatokra. Ebből tudjátok meg, hogy különbséget tesz az  Úr Egyiptom és Izráel között."
      },
      {
        "verse": "8",
        "text": "Ezek az udvari embereid pedig mind lejönnek hozzám, leborulnak előttem, és ezt mondják: Menj ki te és az egész nép, amely téged követ! Így megyek majd el. És fölgerjedt haraggal távozott el a fáraótól."
      },
      {
        "verse": "9",
        "text": "Az  Úr pedig azt mondta Mózesnek: Azért nem hallgat rátok a fáraó, hogy minél több csodát tegyek Egyiptom országában."
      },
      {
        "verse": "10",
        "text": "Mózes és Áron tehát véghezvitte mindezeket a csodákat a fáraó előtt, de az  Úr megkeményítette a fáraó szívét, és nem bocsátotta el országából Izráel fiait."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak Egyiptom földjén:"
      },
      {
        "verse": "2",
        "text": "Ez a hónap lesz az első hónapotok. Ez lesz számotokra az első az év hónapjai között."
      },
      {
        "verse": "3",
        "text": "Mondjátok meg Izráel egész közösségének: Ennek a hónapnak a tizedikén vegyen magának családonként mindenki egy bárányt, házanként egy-egy bárányt."
      },
      {
        "verse": "4",
        "text": "Ha egy házban kevesen vannak egy bárányra, akkor a legközelebbi szomszédjukkal együtt vegyenek a lélekszámnak megfelelően. Vegyétek számításba, hogy ki mennyit tud enni a bárányból."
      },
      {
        "verse": "5",
        "text": "Legyen a bárány hibátlan, hím és egyéves. Juhot vagy kecskét vegyetek."
      },
      {
        "verse": "6",
        "text": "Ennek a hónapnak a tizennegyedik napjáig tartsátok magatoknál, azután estefelé vágja le Izráel egész gyülekezeti közössége."
      },
      {
        "verse": "7",
        "text": "Vegyenek a vérből, és kenjék a két ajtófélfára és a szemöldökfára azokban a házakban, ahol megeszik."
      },
      {
        "verse": "8",
        "text": "Még ugyanazon az éjszakán egyék meg a húst: tűzön megsütve, kovásztalan kenyérrel; keserű füveket egyenek hozzá."
      },
      {
        "verse": "9",
        "text": "Ne egyétek nyersen, se vízben főzve, csak tűzön megsütve, és a feje, a lábszárai és a belső részei együtt legyenek."
      },
      {
        "verse": "10",
        "text": "Ne hagyjatok belőle reggelre. Ha mégis marad belőle reggelre, azt égessétek el."
      },
      {
        "verse": "11",
        "text": "Így egyétek: legyen a derekatok felövezve, sarutok a lábatokon, bototok a kezetekben, és sietve egyétek: az  Úr páskája ez."
      },
      {
        "verse": "12",
        "text": "Mert átvonulok ezen az éjszakán Egyiptom földjén, és megölök minden elsőszülöttet Egyiptom földjén, akár ember, akár állat az. Ítéletet tartok Egyiptom minden istene fölött – én, az  Úr."
      },
      {
        "verse": "13",
        "text": "De az a vér jel lesz a házakon, amelyekben vagytok. Ha meglátom a vért, akkor kihagylak benneteket, és nem ér majd a pusztító csapás titeket, amikor megverem Egyiptom földjét."
      },
      {
        "verse": "14",
        "text": "Legyen ez emléknap a számotokra, és ünnepeljétek meg az  Úrnak nemzedékről nemzedékre. Örök rendelkezés az, hogy megünnepeljétek."
      },
      {
        "verse": "15",
        "text": "Hét napig kovásztalan kenyeret egyetek. Még az első napon távolítsátok el a kovászt a házaitokból. Ki kell irtani Izráelből mindenkit, aki kovászosat eszik az első naptól a hetedik napig."
      },
      {
        "verse": "16",
        "text": "Az első napon tartsatok szent összejövetelt, és a hetedik napon is tartsatok szent összejövetelt. Semmiféle munkát ne végezzetek azokon; mindenkinek csak annyi munkát szabad végeznie, amennyi az étkezéshez szükséges."
      },
      {
        "verse": "17",
        "text": "Tartsátok meg a kovásztalan kenyér ünnepét, mert éppen ezen a napon hoztam ki seregeiteket Egyiptomból. Tartsátok meg tehát ezt a napot nemzedékről nemzedékre, örök rendelkezés szerint."
      },
      {
        "verse": "18",
        "text": "Az első hónap tizennegyedik napjának estéjétől kezdve egyetek kovásztalan kenyeret a hónap huszonegyedik napjának estéjéig."
      },
      {
        "verse": "19",
        "text": "Hét napon át ne lehessen kovászt találni a házaitokban; ki kell irtani Izráel közösségéből mindenkit, aki kovászosat eszik, akár jövevény, akár az ország szülötte."
      },
      {
        "verse": "20",
        "text": "Semmiféle kovászosat ne egyetek. Kovásztalan kenyeret egyetek mindenütt, ahol laktok."
      },
      {
        "verse": "21",
        "text": "Mózes ekkor összehívta Izráel összes véneit, és ezt mondta nekik: Menjetek, vegyetek magatoknak juhokat nemzetségenként, és vágjátok le a páskát."
      },
      {
        "verse": "22",
        "text": "Vegyetek egy köteg izsópot, mártsátok az edényben levő vérbe, majd kenjetek az edényben levő vérből a szemöldökfára és a két ajtófélfára. Senki se menjen ki közületek reggelig a háza ajtaján."
      },
      {
        "verse": "23",
        "text": "Amikor átvonul az  Úr, hogy megverje Egyiptomot, és meglátja a vért a szemöldökfán és a két ajtófélfán, akkor kihagyja az  Úr azt az ajtót, és nem engedi, hogy bemenjen a pusztító a ti házaitokba, és megverjen titeket is."
      },
      {
        "verse": "24",
        "text": "Tartsátok meg ezt az utasítást. Örökre szóló rendelkezés ez nektek és fiaitoknak."
      },
      {
        "verse": "25",
        "text": "Amikor bementek arra a földre, amelyet az  Úr ad nektek, ahogyan megígérte, akkor is tartsátok meg ezt a szertartást."
      },
      {
        "verse": "26",
        "text": "És ha majd megkérdezik tőletek a fiaitok, hogy mit jelent ez a szertartás,"
      },
      {
        "verse": "27",
        "text": "akkor így feleljetek: Páskaáldozat ez az  Úrnak, mert kihagyta Izráel fiainak a házait Egyiptomban, amikor megverte Egyiptomot, de a mi házainkat megkímélte. Ekkor mélyen meghajolt a nép, és leborult."
      },
      {
        "verse": "28",
        "text": "Azután elmentek Izráel fiai, és eszerint jártak el. Úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
      },
      {
        "verse": "29",
        "text": "Történt azután éjfélkor, hogy megölt az  Úr minden elsőszülöttet Egyiptom földjén: a trónján ülő fáraó elsőszülöttjét csakúgy, mint a tömlöcben levő foglyok elsőszülöttjét meg a háziállatok valamennyi elsőszülöttjét."
      },
      {
        "verse": "30",
        "text": "Azon az éjszakán fölkelt a fáraó és összes udvari embere meg valamennyi egyiptomi, és nagy jajveszékelés támadt Egyiptomban, hiszen nem volt ház, ahol ne lett volna halott."
      },
      {
        "verse": "31",
        "text": "A fáraó még éjszaka hívatta Mózest és Áront, és ezt mondta: Induljatok, menjetek ki az én népem közül Izráel fiaival együtt, menjetek, és szolgáljátok áldozattal az  Urat, ahogy kívántátok."
      },
      {
        "verse": "32",
        "text": "Vigyétek juhaitokat és marháitokat is, ahogyan kívántátok, csak menjetek! Kérjetek áldást rám is!"
      },
      {
        "verse": "33",
        "text": "Az egyiptomiak is erőltették, hogy sürgősen bocsássa el a népet az országból, mert ezt mondták: Így mindnyájan meghalunk!"
      },
      {
        "verse": "34",
        "text": "A nép köntösébe kötve, teknőstül vette vállára a kovásztalan tésztát."
      },
      {
        "verse": "35",
        "text": "Izráel fiai Mózes beszéde szerint jártak el, mert ezüst és arany ékszereket meg ruhákat is kértek az egyiptomiaktól."
      },
      {
        "verse": "36",
        "text": "Az  Úr ugyanis jóindulatot ébresztett a nép iránt az egyiptomiakban, s ezért hajlottak a kérésre. Így szereztek zsákmányt Egyiptomtól."
      },
      {
        "verse": "37",
        "text": "Útnak indultak tehát Izráel fiai Ramszeszből Szukkót felé, mintegy hatszázezer gyalogos férfi a családtagokon kívül."
      },
      {
        "verse": "38",
        "text": "Sok keverék nép is ment velük, meg juhok, marhák, igen sok jószág."
      },
      {
        "verse": "39",
        "text": "Az Egyiptomból magukkal hozott tésztából kovásztalan lepényeket sütöttek, hiszen nem volt benne kovász, mert az egyiptomiak kergették őket. Nem késlekedhettek tehát, és útravalót sem tudtak készíteni maguknak."
      },
      {
        "verse": "40",
        "text": "Izráel fiai négyszázharminc esztendeig laktak Egyiptomban."
      },
      {
        "verse": "41",
        "text": "A négyszázharmincadik esztendő végén, éppen ezen a napon vonult ki az  Úr egész serege Egyiptomból."
      },
      {
        "verse": "42",
        "text": "Virrasztott az  Úr azon az éjszakán, amikor kihozta őket Egyiptomból. Ez az éjszaka ezért az  Úré: Virrasszon azon Izráel minden fia nemzedékről nemzedékre!"
      },
      {
        "verse": "43",
        "text": "Ezt mondta az  Úr Mózesnek és Áronnak: Ez a páskára vonatkozó rendelkezés: Az idegenek közül senki sem ehet belőle."
      },
      {
        "verse": "44",
        "text": "De bárki pénzen vásárolt szolgája ehet abból, ha körülmetélték."
      },
      { "verse": "45", "text": "Betelepült és napszámos nem ehet belőle." },
      {
        "verse": "46",
        "text": "Abban a házban kell megenni, a házból nem szabad kivinni a húst, és a csontját sem szabad eltörni."
      },
      { "verse": "47", "text": "Izráel egész közössége készítse el ezt!" },
      {
        "verse": "48",
        "text": "Ha jövevény tartózkodik nálad, és el akarja készíteni az  Úr páskáját, metéltesse körül magát valamennyi férfi, és csak akkor foghat hozzá annak elkészítéséhez. Így olyan lesz, mint az ország szülöttje. A körülmetéletlenek közül azonban senki sem ehet belőle."
      },
      {
        "verse": "49",
        "text": "Ez a törvény egyformán vonatkozik a született izráelire és a jövevényre, aki közöttetek tartózkodik."
      },
      {
        "verse": "50",
        "text": "Izráel fiai mindnyájan eszerint jártak el. Úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
      },
      {
        "verse": "51",
        "text": "Ugyanazon a napon ki is hozta az  Úr Egyiptom földjéről Izráel fiait seregeik szerint."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Nekem szentelj Izráel fiai közül minden elsőszülöttet, amely megnyitja anyja méhét; akár ember, akár állat, enyém az."
      },
      {
        "verse": "3",
        "text": "Mózes ezt mondta a népnek: Emlékezzél meg erről a napról, amelyen kijöttél Egyiptomból, a szolgaság házából, mert erős kézzel hozott ki onnan benneteket az  Úr. Ezért nem szabad kovászosat enni."
      },
      { "verse": "4", "text": "Ma, ábíb hónapban vonultok ki." },
      {
        "verse": "5",
        "text": "És ha majd bevisz téged az  Úr a kánaániak, a hettiták, az emóriak, a hivviek és a jebúsziak földjére, mert megesküdött atyáidnak, hogy neked adja a tejjel és mézzel folyó földet, akkor ebben a hónapban végezd el ezt a szertartást."
      },
      {
        "verse": "6",
        "text": "Hét napig egyél kovásztalan kenyeret, a hetedik napon pedig tarts ünnepet az  Úrnak."
      },
      {
        "verse": "7",
        "text": "Kovásztalan kenyeret kell enned hét napon át, és ne lássanak nálad kovászos kenyeret. Még csak kovászt se lássanak sehol a területeden."
      },
      {
        "verse": "8",
        "text": "És mondd el fiaidnak azon a napon: Amiatt történik ez, amit az  Úr cselekedett értünk, amikor kijöttünk Egyiptomból."
      },
      {
        "verse": "9",
        "text": "Legyen ez jelként a kezeden és emlékeztetőként a homlokodon, hogy az  Úr törvénye a szádban legyen. Mert erős kézzel hozott ki téged az  Úr Egyiptomból."
      },
      {
        "verse": "10",
        "text": "Tartsd meg ezt a rendelkezést a megszabott időben évről évre."
      },
      {
        "verse": "11",
        "text": "Ha majd bevisz téged az  Úr a kánaániak földjére, ahogyan megesküdött neked és őseidnek, hogy neked adja,"
      },
      {
        "verse": "12",
        "text": "akkor add át az  Úrnak mindazt, ami megnyitja anyja méhét. Minden állatod elsőszülöttje, ha hím, az  Úr tulajdona."
      },
      {
        "verse": "13",
        "text": "A szamár elsőszülöttjét juhon váltsd meg. Ha nem váltod meg, szegd a nyakát. Minden ember elsőszülött fiát váltsd meg."
      },
      {
        "verse": "14",
        "text": "És ha majd megkérdezi egykor a fiad, hogy mit jelent ez, akkor mondd el neki: Erős kézzel hozott ki bennünket az  Úr Egyiptomból, a szolgaság házából."
      },
      {
        "verse": "15",
        "text": "Mert amikor a fáraó makacsul nem akart bennünket elbocsátani, megölt az  Úr minden elsőszülöttet Egyiptomban, az ember elsőszülöttjét csakúgy, mint az állat elsőszülöttjét. Ezért áldozok véresáldozatul az  Úrnak minden hímet, amely megnyitja anyja méhét, és ezért váltok meg minden elsőszülött fiút."
      },
      {
        "verse": "16",
        "text": "Legyen ez jelként a kezeden és emlékeztetőként a homlokodon, mert erős kézzel hozott ki bennünket az  Úr Egyiptomból."
      },
      {
        "verse": "17",
        "text": "Amikor a fáraó elbocsátotta a népet, Isten nem a filiszteusok országa felé vezette őket, bár arra közelebb lett volna. Isten ugyanis azt gondolta: Nehogy megbánja a nép a dolgot, ha harcot lát, és visszatérjen Egyiptomba!"
      },
      {
        "verse": "18",
        "text": "Ezért kerülő úton vezette Isten a népet, a Vörös-tenger felé a pusztán át. Hadirendben vonultak ki Izráel fiai Egyiptomból."
      },
      {
        "verse": "19",
        "text": "József csontjait is magával vitte Mózes, mert József ünnepélyesen megeskette Izráel fiait: Bizonyosan rátok tekint Isten, és akkor vigyétek el innen a csontjaimat magatokkal!"
      },
      {
        "verse": "20",
        "text": "Azután útnak indultak Szukkótból, és tábort ütöttek Étámban, a puszta szélén."
      },
      {
        "verse": "21",
        "text": "Az  Úr pedig előttük ment nappal felhőoszlopban, hogy vezesse őket az úton, éjjel meg tűzoszlopban, hogy világítson nekik, és éjjel-nappal mehessenek."
      },
      {
        "verse": "22",
        "text": "Nem távozott el a felhőoszlop nappal, sem a tűzoszlop éjjel a nép elől."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak, hogy forduljanak meg, és verjenek tábort Pí-Hahírót előtt, Migdól és a tenger között, Baal-Cefón előtt! Vele szemben táborozzanak a tengernél!"
      },
      {
        "verse": "3",
        "text": "Hátha azt gondolja a fáraó, hogy eltévedtek Izráel fiai ezen a földön, körülzárta őket a puszta."
      },
      {
        "verse": "4",
        "text": "Én pedig megkeményítem a fáraó szívét, hogy üldözőbe vegye őket, és megmutatom dicsőségemet a fáraón és egész haderején. Akkor megtudják az egyiptomiak, hogy én vagyok az  Úr. És így cselekedtek."
      },
      {
        "verse": "5",
        "text": "Amikor jelentették Egyiptom királyának, hogy elmenekült a nép, megváltozott a fáraónak és udvari embereinek indulata a nép iránt, és ezt mondták: Mit tettünk?! Elbocsátottuk Izráelt a szolgálatunkból!"
      },
      {
        "verse": "6",
        "text": "Befogatott a fáraó a harci kocsijába, és maga mellé vette a hadseregét."
      },
      {
        "verse": "7",
        "text": "Maga mellé vett hatszáz válogatott harci kocsit meg Egyiptom összes harci kocsiját, mindegyiken csupa kiváló harcost."
      },
      {
        "verse": "8",
        "text": "Az  Úr megkeményítette a fáraónak, Egyiptom királyának a szívét, és az üldözőbe vette Izráel fiait. De Izráel fiai kivonultak az  Úr kezének oltalma alatt."
      },
      {
        "verse": "9",
        "text": "Az egyiptomiak tehát üldözték őket – a fáraó minden lova, harci kocsija, lovasa és hadereje –, és utolérték őket, amikor a tenger mellett táboroztak Pí-Hahírótnál, Baal-Cefónnal szemben."
      },
      {
        "verse": "10",
        "text": "A fáraó közeledett. Izráel fiai pedig föltekintettek, és látták, hogy az egyiptomiak utánuk eredtek. Ekkor nagy félelem fogta el őket, és segítségért kiáltottak Izráel fiai az  Úrhoz."
      },
      {
        "verse": "11",
        "text": "Mózesnek pedig ezt mondták: Nincs talán elég sír Egyiptomban, hogy a pusztába hoztál bennünket meghalni? Mit tettél velünk, miért hoztál ki bennünket Egyiptomból?!"
      },
      {
        "verse": "12",
        "text": "Nem megmondtuk neked még Egyiptomban, hogy hagyj nekünk békét, hadd szolgáljuk Egyiptomot?! Mert jobb nekünk, ha Egyiptomot szolgáljuk, mint ha a pusztában halunk meg!"
      },
      {
        "verse": "13",
        "text": "De Mózes így felelt a népnek: Ne féljetek! Álljatok helyt, és meglátjátok, hogyan szabadít meg benneteket ma az  Úr! Mert ahogyan ma látjátok az egyiptomiakat, úgy soha többé nem fogjátok látni őket."
      },
      {
        "verse": "14",
        "text": "Az  Úr harcol értetek, ti pedig maradjatok veszteg!"
      },
      {
        "verse": "15",
        "text": "Akkor ezt mondta Mózesnek az  Úr: Miért kiáltasz énhozzám? Szólj Izráel fiaihoz, hogy induljanak!"
      },
      {
        "verse": "16",
        "text": "Te pedig emeld föl a botodat, nyújtsd ki a kezedet a tenger fölé, és hasítsd ketté, hogy szárazon menjenek át Izráel fiai a tenger közepén."
      },
      {
        "verse": "17",
        "text": "Én pedig megkeményítem az egyiptomiak szívét, hogy menjenek utánuk. Így mutatom meg dicsőségemet a fáraón és egész haderején, harci kocsijain és lovasain."
      },
      {
        "verse": "18",
        "text": "Majd megtudja Egyiptom, hogy én vagyok az  Úr, amikor megmutatom dicsőségemet a fáraón, harci kocsijain és lovasain."
      },
      {
        "verse": "19",
        "text": "Ekkor elindult az Isten angyala, aki Izráel tábora előtt járt, és mögéjük ment. Elindult az előttük levő felhőoszlop is, és mögéjük állt."
      },
      {
        "verse": "20",
        "text": "Odament Egyiptom tábora és Izráel tábora közé, és az a felhő, amely világítani szokott éjjel, sötét maradt, ezért nem közeledtek egymáshoz egész éjszaka."
      },
      {
        "verse": "21",
        "text": "Mózes kinyújtotta kezét a tenger fölé, az  Úr pedig egész éjjel erős keleti széllel visszafelé hajtotta a tengert, és szárazzá tette a tengerfeneket, úgyhogy a víz kettévált."
      },
      {
        "verse": "22",
        "text": "Izráel fiai szárazon mentek be a tenger közepébe, a víz pedig falként állt mellettük jobbról és balról."
      },
      {
        "verse": "23",
        "text": "Az egyiptomiak üldözőbe vették őket, és a fáraó összes lova, harci kocsija és lovasa bement utánuk a tenger közepébe."
      },
      {
        "verse": "24",
        "text": "A hajnali őrségváltás idején rátekintett az  Úr a tűz- és felhőoszlopból az egyiptomiak táborára, és megzavarta az egyiptomiak táborát."
      },
      {
        "verse": "25",
        "text": "Megakasztotta a harci kocsik kerekeit, és nem engedte, hogy azok gyorsan haladjanak. Ekkor azt mondták az egyiptomiak: Meneküljünk Izráel elől, mert az  Úr harcol értük Egyiptom ellen!"
      },
      {
        "verse": "26",
        "text": "Az  Úr pedig ezt mondta Mózesnek: Nyújtsd ki kezedet a tenger fölé, hogy a víz visszatérjen az egyiptomiakra, a harci kocsikra és lovasokra!"
      },
      {
        "verse": "27",
        "text": "Mózes kinyújtotta a kezét a tenger fölé, és a tenger visszatért reggelre a medrébe egyenest a menekülő egyiptomiakra. Így hajtotta bele az  Úr az egyiptomiakat a tenger közepébe."
      },
      {
        "verse": "28",
        "text": "Visszatért a víz, és elborította a harci kocsikat és lovasokat, a fáraó egész haderejét, amely utánuk ment a tengerbe. Egy sem maradt meg közülük."
      },
      {
        "verse": "29",
        "text": "Izráel fiai viszont szárazon mentek át a tenger közepén, a víz pedig falként állt mellettük jobbról és balról."
      },
      {
        "verse": "30",
        "text": "Így szabadította meg az  Úr azon a napon Izráelt Egyiptom kezéből. És látta Izráel az egyiptomiakat holtan a tenger partján."
      },
      {
        "verse": "31",
        "text": "Amikor látta Izráel, hogy milyen erős kézzel bánt el az  Úr Egyiptommal, félni kezdte a nép az  Urat. Hitt az  Úrnak és szolgájának, Mózesnek."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt az éneket énekelte Mózes Izráel fiaival együtt az  Úrnak: Éneket mondok az  Úrnak, mert igen felséges, lovat lovasával a tengerbe vetett. "
      },
      {
        "verse": "2",
        "text": "Erőm és énekem az  Úr, megszabadított engem. Ő az én Istenem, őt dicsőítem, atyám Istene, őt magasztalom. "
      },
      { "verse": "3", "text": "Az  Úr vitéz harcos, „az  Úr” az ő neve. " },
      {
        "verse": "4",
        "text": "Szekereit, hadát a fáraónak tengerbe vetette, válogatott, legjobb harcosai belevesztek a Vörös-tengerbe. "
      },
      {
        "verse": "5",
        "text": "Elborította őket a mélység, kőként szálltak a mélybe. "
      },
      {
        "verse": "6",
        "text": "Jobbod,  Uram, dicső az erőtől, jobbod,  Uram, szétzúzza az ellenséget. "
      },
      {
        "verse": "7",
        "text": "Nagy fenséggel elsöpröd támadóidat. Ha elszabadul haragod, megemészti őket, mint tarlót a tűz. "
      },
      {
        "verse": "8",
        "text": "Haragod szelétől föltornyosultak a vizek, gátként megálltak a futó habok. Megmerevedett a mélység a tenger szívében. "
      },
      {
        "verse": "9",
        "text": "Üldözöm, megvan! – így szólt az ellenség. – Zsákmányt osztok mindjárt, kitöltöm a bosszúmat rajtuk. Kardomat kirántom ellenük, kezemmel kiirtom őket. "
      },
      {
        "verse": "10",
        "text": "Rájuk fújtál szeleddel, s elborította őket a tenger. Mint ólom merültek el a hatalmas vízben. "
      },
      {
        "verse": "11",
        "text": "Kicsoda olyan az istenek között, mint te,  Uram? Kicsoda olyan felséges szentségében, félelmetes dicső tetteiben, csodákat cselekvő, mint te? "
      },
      {
        "verse": "12",
        "text": "Kinyújtottad jobbodat, és elnyelte őket a föld. "
      },
      {
        "verse": "13",
        "text": "Hűségesen terelgeted e megváltott népet, erőddel vezeted őt szent hajlékodba. "
      },
      {
        "verse": "14",
        "text": "Hallják a népek, s beleremegnek, fájdalomban vonaglanak Filisztea lakói. "
      },
      {
        "verse": "15",
        "text": "Megrémülnek majd Edóm fejedelmei, Móáb hatalmasait rettegés fogja el, kétségbeesik Kánaán minden lakosa. "
      },
      {
        "verse": "16",
        "text": "Rettentő félelem szakad rájuk, hatalmas karodtól néma kővé válnak, míg átvonul a néped,  Uram, míg átvonul ez a nép, amelyet kiváltottál. "
      },
      {
        "verse": "17",
        "text": "Beviszed, és elülteted őket örökségednek hegyén, melyet lakóhelyednek készítettél,  Uram, a szent helyen, Uram, mit kezed tett szilárddá. "
      },
      { "verse": "18", "text": "Az  Úr uralkodik örökkön-örökké!" },
      {
        "verse": "19",
        "text": "Amikor a fáraó lovai a harci kocsikkal és a lovasokkal együtt a tengerbe értek, az  Úr visszafordította rájuk a tenger vizét, Izráel fiai azonban szárazon mentek át a tenger közepén."
      },
      {
        "verse": "20",
        "text": "Ekkor Mirjám prófétanő, Áron nővére dobot vett a kezébe, és a többi asszony is mind kivonult utána dobolva és körtáncot járva."
      },
      {
        "verse": "21",
        "text": "Mirjám így énekelt előttük: Énekeljetek az  Úrnak, mert igen felséges, lovat lovasával a tengerbe vetett!"
      },
      {
        "verse": "22",
        "text": "Ezután útnak indította Mózes Izráelt a Vörös-tengertől, és Súr pusztája felé vonultak. Már három napja mentek a pusztában, és nem találtak vizet."
      },
      {
        "verse": "23",
        "text": "Megérkeztek Márába, de a márái vizet nem tudták meginni, mert keserű volt. Ezért is nevezték el azt a helyet Márának."
      },
      {
        "verse": "24",
        "text": "Ekkor zúgolódni kezdett a nép Mózes ellen, és ezt mondta: Mit igyunk?"
      },
      {
        "verse": "25",
        "text": "Ő pedig az  Úrhoz kiáltott segítségért, és az  Úr mutatott neki egy fát. Azt beledobta a vízbe, és édessé vált a víz.Ott adott az  Úr rendelkezést és törvényt a népnek, és ott tette próbára őket."
      },
      {
        "verse": "26",
        "text": "Ezt mondta: Ha engedelmesen hallgatsz Istenednek, az  Úrnak szavára, és azt teszed, amit ő helyesnek lát, figyelsz parancsolataira, és megtartod minden rendelkezését, akkor nem bocsátok rád egyet sem azok közül a bajok közül, amelyeket Egyiptomra bocsátottam. Mert én, az  Úr vagyok a te gyógyítód."
      },
      {
        "verse": "27",
        "text": "Azután elérkeztek Élimbe. Tizenkét forrás volt ott, és hetven pálmafa. Ott ütöttek tábort a víz mellett."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Azután útnak indultak Élimből. Megérkezett Izráel fiainak egész közössége a Szín-pusztába, amely Élim és a Sínai között van, a második hónap tizenötödik napján, azután, hogy kijöttek Egyiptomból."
      },
      {
        "verse": "2",
        "text": "És zúgolódni kezdett Izráel fiainak egész közössége Mózes és Áron ellen a pusztában."
      },
      {
        "verse": "3",
        "text": "Mert azt mondták nekik Izráel fiai: Bárcsak meghaltunk volna az  Úr kezétől Egyiptomban, amikor a húsos fazekak mellett ültünk, és jóllakásig ehettünk kenyeret! Hát azért hoztatok ki bennünket ebbe a pusztába, hogy ezt az egész gyülekezetet éhhalálra juttassátok?"
      },
      {
        "verse": "4",
        "text": "Az  Úr azonban így szólt Mózeshez: Majd én hullatok nektek kenyeret az égből. Menjen ki a nép, és szedjen naponként egy napra valót! Ezzel teszem próbára, hogy az én törvényem szerint jár-e, vagy sem."
      },
      {
        "verse": "5",
        "text": "Amikor a hatodik napon elkészítik azt, amit bevisznek, az kétszer annyi lesz, mint amennyit napról napra szednek."
      },
      {
        "verse": "6",
        "text": "Mózes és Áron ekkor azt mondta Izráel fiainak: Ma este megtudjátok, hogy az  Úr hozott ki benneteket Egyiptom országából."
      },
      {
        "verse": "7",
        "text": "Reggel pedig meglátjátok az  Úr dicsőségét, mert meghallotta, hogy zúgolódtok az  Úr ellen. Ugyan mik vagyunk mi, hogy ellenünk zúgolódtok?"
      },
      {
        "verse": "8",
        "text": "Mózes pedig ezt mondta: Ad majd az  Úr ennetek este húst, reggel pedig kenyeret jóllakásig, mert meghallotta az  Úr a zúgolódásotokat, ahogyan ellene zúgolódtatok. Mert mik vagyunk mi? Nem ellenünk zúgolódtatok, hanem az  Úr ellen!"
      },
      {
        "verse": "9",
        "text": "Áronnak pedig azt mondta Mózes: Mondd meg Izráel fiai egész közösségének: Járuljatok az  Úr elé, mert meghallotta zúgolódásotokat!"
      },
      {
        "verse": "10",
        "text": "Amikor azután Áron Izráel egész közösségéhez beszélt, és a puszta felé fordultak, az  Úr dicsősége megjelent a felhőben."
      },
      { "verse": "11", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "12",
        "text": "Meghallottam Izráel fiainak a zúgolódását. Ezért így szólj hozzájuk: Estére húst esztek, reggel pedig kenyérrel laktok jól, és akkor megtudjátok, hogy én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "13",
        "text": "Így történt, hogy még azon az estén fürjek szálltak oda, és ellepték a tábort, reggelre pedig harmat borította a földet a tábor körül."
      },
      {
        "verse": "14",
        "text": "Amikor fölszikkadt a lehullott harmat, apró szemcsék borították a pusztát: mintha apró dara lett volna a földön."
      },
      {
        "verse": "15",
        "text": "Amikor meglátták ezt Izráel fiai, azt kérdezték egymástól: Mi ez? Nem tudták ugyanis, hogy mi az. De Mózes megmondta nekik: Ez az a kenyér, amelyet az  Úr adott nektek eledelül."
      },
      {
        "verse": "16",
        "text": "Ezt parancsolja az  Úr: Szedjen belőle mindenki annyit, amennyit meg tud enni: fejenként egy ómert, a lélekszámnak megfelelően. Annyi adagot szedjetek, amennyien egy sátorban vagytok!"
      },
      {
        "verse": "17",
        "text": "Izráel fiai így is cselekedtek, és szedett ki többet, ki kevesebbet."
      },
      {
        "verse": "18",
        "text": "Amikor azután megmérték ómerrel, nem volt fölöslege annak, aki többet szedett, sem hiánya annak, aki kevesebbet szedett. Mindenki annyit szedett, amennyit meg tudott enni."
      },
      {
        "verse": "19",
        "text": "Mózes azt mondta nekik: Senki se hagyjon belőle másnapra!"
      },
      {
        "verse": "20",
        "text": "De nem hallgattak Mózesre. Voltak, akik hagytak belőle másnapra is, de az megkukacosodott és megbüdösödött. Ezért megharagudott rájuk Mózes."
      },
      {
        "verse": "21",
        "text": "Így mindenki annyit szedett reggelenként, amennyit meg tudott enni. De ha már forrón sütött a nap, elolvadt."
      },
      {
        "verse": "22",
        "text": "A hatodik napon történt, hogy kétszer annyi kenyeret szedtek, fejenként két ómerrel. Akkor elment a közösség összes főembere, és jelentették Mózesnek."
      },
      {
        "verse": "23",
        "text": "Ő így szólt hozzájuk: Ez az, amiről az  Úr beszélt, hogy a nyugalom ideje lesz holnap, az  Úr szent szombatja. Süssétek meg, amit sütni akartok, és főzzétek meg, amit főzni akartok, és tegyétek félre magatoknak mindazt, ami fölösleg, hogy megmaradjon másnapra."
      },
      {
        "verse": "24",
        "text": "Félre is tették másnapra, ahogy Mózes megparancsolta, és nem büdösödött meg, féreg sem volt benne."
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondta Mózes: Ma ezt egyétek, mert ma az  Úr szombatja van: ma nem találtok mannát a mezőn."
      },
      {
        "verse": "26",
        "text": "Hat napon át szedhetitek, de a hetedik napon szombat van: akkor nem lesz."
      },
      {
        "verse": "27",
        "text": "Mégis voltak a nép között olyanok, akik a hetedik napon is kimentek szedni, de nem találtak."
      },
      {
        "verse": "28",
        "text": "Ekkor azt mondta az  Úr Mózesnek: Meddig akartok még ellenszegülni parancsolataimnak és törvényeimnek?"
      },
      {
        "verse": "29",
        "text": "Láthatjátok, hogy az  Úr adta nektek a szombat napját. Ezért ad ő a hatodik napon két napra való kenyeret. Maradjon mindenki otthon, a hetedik napon senki se mozduljon ki a helyéről!"
      },
      { "verse": "30", "text": "Ezért pihent a nép a hetedik napon." },
      {
        "verse": "31",
        "text": "Izráel háza mannának nevezte el azt. Olyan fehér volt, mint a koriandermag, íze pedig olyan, mint a mézeskalácsé."
      },
      {
        "verse": "32",
        "text": "Mózes azt mondta: Ezt a parancsot adta az  Úr: Egy teljes ómernyit őrizzetek meg belőle a jövendő nemzedékeknek, hogy lássák, milyen kenyérrel tápláltalak benneteket a pusztában, amikor kihoztalak benneteket Egyiptom országából."
      },
      {
        "verse": "33",
        "text": "Áronnak pedig ezt mondta Mózes: Vegyél egy edényt, tégy bele egy teljes ómernyi mannát, és helyezd el megőrzésre az  Úr színe előtt a jövendő nemzedékek számára!"
      },
      {
        "verse": "34",
        "text": "Oda is helyezte azt Áron megőrzésre a bizonyság ládája elé, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "35",
        "text": "Izráel fiai negyven évig ették a mannát, míg csak lakott földre nem értek. Mannát ettek mindaddig, amíg el nem érték Kánaán földjének a határát. "
      },
      { "verse": "36", "text": "Az ómer pedig az éfának a tizedrésze." }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután útnak indult Izráel fiainak egész közössége a Szín-pusztából, és ment táborhelyről táborhelyre az  Úr parancsa szerint. Tábort ütöttek Refídímben, de nem volt ivóvize a népnek."
      },
      {
        "verse": "2",
        "text": "A nép ismét perlekedni kezdett Mózessel, és azt mondta: Adj nekünk vizet, hogy ihassunk! Mózes pedig így felelt nekik: Miért perlekedtek velem? Miért kísértitek az  Urat?"
      },
      {
        "verse": "3",
        "text": "De a nép vízre szomjazott, ezért tovább zúgolódott ott a nép Mózes ellen, és ezt mondta: Hát azért hoztál ki bennünket Egyiptomból, hogy szomjan pusztíts minket gyermekeinkkel és jószágainkkal együtt?!"
      },
      {
        "verse": "4",
        "text": "Ekkor Mózes segítségért kiáltott az  Úrhoz. Ezt mondta: Mit csináljak ezzel a néppel? Kis híja, hogy meg nem köveznek!"
      },
      {
        "verse": "5",
        "text": "Az  Úr pedig így szólt Mózeshez: Menj végig a nép előtt, és végy magadhoz néhányat Izráel vénei közül! Vedd kezedbe botodat, amellyel a Nílusra ütöttél, és menj!"
      },
      {
        "verse": "6",
        "text": "Én majd ott állok előtted a sziklán, a Hóreben. Üss a sziklára! Víz fakad belőle, és ihat a nép. Mózes így cselekedett Izráel vénei előtt."
      },
      {
        "verse": "7",
        "text": "Azután elnevezte azt a helyet Masszának és Meríbának, Izráel fiainak a perlekedése miatt, és mert így kísértették az  Urat: Közöttünk van-e az  Úr vagy sem?"
      },
      {
        "verse": "8",
        "text": "Eljött Amálék, és megtámadta Izráelt Refídímben."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta Mózes Józsuénak: Válassz ki férfiakat közülünk, vonulj ki, és ütközz meg Amálékkal! Én pedig odaállok holnap a halom tetejére, és Isten botja a kezemben lesz."
      },
      {
        "verse": "10",
        "text": "Józsué úgy cselekedett, ahogyan Mózes mondta neki, és megütközött Amálékkal. Mózes, Áron és Húr pedig fölment a halom tetejére."
      },
      {
        "verse": "11",
        "text": "És az történt, hogy valahányszor Mózes fölemelte kezét, Izráel volt az erősebb, amikor pedig leeresztette a kezét, Amálék volt az erősebb."
      },
      {
        "verse": "12",
        "text": "De Mózes kezei elfáradtak. Ezért fogtak egy követ, alája tették, és ő ráült. Áron és Húr pedig tartotta a kezét, az egyik erről, a másik amarról, úgyhogy a két keze fölemelve maradt napnyugtáig."
      },
      {
        "verse": "13",
        "text": "Így győzte le Józsué fegyverrel Amálékot és annak hadinépét."
      },
      {
        "verse": "14",
        "text": "Akkor így szólt az  Úr Mózeshez: Írd meg ezt a dolgot emlékeztetőül egy könyvben, és vésd jól Józsué emlékezetébe! Mert Amáléknak még az emlékét is eltörlöm majd az ég alól!"
      },
      {
        "verse": "15",
        "text": "Mózes akkor oltárt épített, és így nevezte el: Az  Úr az én hadijelvényem."
      },
      {
        "verse": "16",
        "text": "És így szólt: Mivel kezet emelt az  Úr trónusára, harcolni fog Amálék ellen az  Úr nemzedékről nemzedékre."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Jetró, Midján papja, Mózes apósa meghallotta mindazt, amit Isten tett Mózessel és népével, Izráellel: hogyan hozta ki az  Úr Izráelt Egyiptomból."
      },
      {
        "verse": "2",
        "text": "Fogta tehát Jetró, Mózes apósa Cippórát, Mózes feleségét, akit az hazaküldött,"
      },
      {
        "verse": "3",
        "text": "meg a két fiát. Egyiküket Gérsómnak hívták, mert ezt mondta Mózes: Jövevény voltam idegen földön."
      },
      {
        "verse": "4",
        "text": "A másikat Elíézernek nevezte el, mert ezt mondta: Atyám Istene segítségemre volt, és megmentett a fáraó fegyverétől."
      },
      {
        "verse": "5",
        "text": "Elment tehát Jetró, Mózes apósa, annak fiaival és feleségével Mózeshez a pusztába, az Isten hegyéhez, ahol az táborozott."
      },
      {
        "verse": "6",
        "text": "Előre megüzente Mózesnek: Én, Jetró, az apósod érkezem hozzád a feleségeddel és a két fiával."
      },
      {
        "verse": "7",
        "text": "Ekkor Mózes kiment az apósa elé, leborult előtte, megcsókolta, és békességet kívánva egymásnak bementek a sátorba."
      },
      {
        "verse": "8",
        "text": "Mózes elbeszélte apósának mindazt, amit az  Úr a fáraóval és Egyiptommal cselekedett Izráelért; mindazt a sok gyötrelmet is, ami útközben érte őket, de azt is, hogyan mentette meg őket az  Úr."
      },
      {
        "verse": "9",
        "text": "És örült Jetró, hogy annyi jót cselekedett az  Úr Izráellel, amikor megmentette őket az egyiptomiak kezéből."
      },
      {
        "verse": "10",
        "text": "Azután így szólt Jetró: Áldott az  Úr, aki megmentett benneteket az egyiptomiak és a fáraó kezéből, aki megmentette a népet Egyiptom hatalmából!"
      },
      {
        "verse": "11",
        "text": "Most már tudom, hogy nagyobb az  Úr minden más istennél, és azért történt ez velük, mert kevélyek voltak."
      },
      {
        "verse": "12",
        "text": "Mózes apósa, Jetró azután égőáldozatot és véresáldozatot vitt Istennek. Áron és Izráel vénei pedig eljöttek, hogy együtt egyenek Mózes apósával Isten színe előtt."
      },
      {
        "verse": "13",
        "text": "Másnap Mózes leült, hogy bíráskodjék a nép között. Ott állt a nép Mózes előtt reggeltől estig."
      },
      {
        "verse": "14",
        "text": "Mózes apósa látta, hogy mi mindent végez a nép között, ezért azt mondta: Miért így végzed munkádat a nép között? Miért egyedül bíráskodsz, és miért kell az egész népnek reggeltől estig előtted állnia?"
      },
      {
        "verse": "15",
        "text": "Mózes ezt felelte apósának: Mert hozzám jön a nép, hogy megkérdezze Istent."
      },
      {
        "verse": "16",
        "text": "Mert ha valamilyen peres ügyük támad, eljönnek hozzám, és én igazságot teszek köztük és felebarátjuk között, és tudtukra adom Isten rendelkezéseit és utasításait."
      },
      {
        "verse": "17",
        "text": "Apósa ekkor azt mondta Mózesnek: Nem jól csinálod a dolgot."
      },
      {
        "verse": "18",
        "text": "Teljesen kimerülsz te is, meg a nép is, amely veled van. Túlságosan nehéz neked a feladat, nem tudod egyedül elvégezni."
      },
      {
        "verse": "19",
        "text": "Most azért hallgass a szavamra; hadd adjak tanácsot neked, és Isten is veled lesz. Légy te a nép szószólója Istennél, és te vidd ügyeiket Isten elé!"
      },
      {
        "verse": "20",
        "text": "Őket pedig figyelmeztesd a rendelkezésekre és utasításokra, és ismertesd meg velük az utat, amelyen járniuk kell, és azt, hogy mit kell cselekedniük."
      },
      {
        "verse": "21",
        "text": "De válassz ki a nép közül derék, istenfélő férfiakat, megbízható embereket, akik gyűlölik a haszonlesést, és tedd őket elöljárókká ezer, száz, ötven vagy tíz ember fölött."
      },
      {
        "verse": "22",
        "text": "Ők tegyenek majd igazságot a nép között minden időben: minden nagyobb ügyet vigyenek eléd, de minden kisebb ügyben tegyenek ők igazságot! Könnyíts a terheden, hadd hordozzák azt veled együtt!"
      },
      {
        "verse": "23",
        "text": "Ha így cselekszel, és Isten is ezt parancsolja neked, akkor te is helyt tudsz állni, meg ez az egész nép is békességben mehet vissza a helyére."
      },
      {
        "verse": "24",
        "text": "Mózes hallgatott apósa szavára, és mindent úgy tett, ahogyan mondta neki."
      },
      {
        "verse": "25",
        "text": "Választott Mózes egész Izráelből derék férfiakat, és a nép főembereivé tette őket: elöljárókká ezer, száz, ötven vagy tíz ember fölött."
      },
      {
        "verse": "26",
        "text": "Mindig ők tettek igazságot a nép között: a nehezebb ügyeket Mózes elé vitték, de minden kisebb ügyben ők tettek igazságot."
      },
      {
        "verse": "27",
        "text": "Azután Mózes elbocsátotta apósát, az pedig elment a maga földjére."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Két hónappal azután, hogy Izráel fiai kijöttek Egyiptomból, ugyanazon a napon megérkeztek a Sínai-pusztába."
      },
      {
        "verse": "2",
        "text": "Refídímből útnak indulva megérkeztek a Sínai-pusztába, és tábort ütöttek a pusztában. Ott táborozott Izráel a heggyel szemben."
      },
      {
        "verse": "3",
        "text": "Mózes fölment Istenhez, az  Úr pedig így kiáltott hozzá a hegyről: Így szólj Jákób házához, és ezt hirdesd Izráel fiainak:"
      },
      {
        "verse": "4",
        "text": "Ti láttátok, mit cselekedtem Egyiptommal, hogyan hordoztalak benneteket sasszárnyakon, és hogyan hoztalak ide benneteket."
      },
      {
        "verse": "5",
        "text": "Most azért, ha engedelmesen hallgattok szavamra, és megtartjátok szövetségemet, akkor, bár enyém az egész föld, valamennyi nép közül ti lesztek az én tulajdonom."
      },
      {
        "verse": "6",
        "text": "Papok királysága és szent népem lesztek. Ezeket az igéket kell elmondanod Izráel fiainak."
      },
      {
        "verse": "7",
        "text": "Ezután lejött Mózes, összehívta a nép véneit, és átadta nekik mindazokat az igéket, amelyeket rábízott az  Úr."
      },
      {
        "verse": "8",
        "text": "Az egész nép egy akarattal felelte: Megtesszük mindazt, amit az  Úr mondott. Mózes elvitte a nép válaszát az  Úrnak."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Íme, eljövök hozzád sűrű felhőben, hogy hallja a nép, amikor beszélek veled, és higgyenek majd neked is mindenkor. És elmondta Mózes a nép válaszát az  Úrnak."
      },
      {
        "verse": "10",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Menj a néphez, és rendeld el, hogy ma és holnap szenteljék meg magukat, és mossák ki a felsőruhájukat!"
      },
      {
        "verse": "11",
        "text": "Legyenek készen harmadnapra, mert a harmadik napon leszáll az  Úr az egész nép szeme láttára a Sínai-hegyre."
      },
      {
        "verse": "12",
        "text": "De vonj határt a nép körül, és mondd meg nekik: Vigyázzatok, ne menjetek föl a hegyre, még a szélét se érintsétek! Aki megérinti a hegyet, halállal lakoljon!"
      },
      {
        "verse": "13",
        "text": "Nem szabad kézzel hozzányúlni az ilyenhez, akár állat, akár ember: meg kell kövezni, vagy nyíllal lelőni, nem maradhat életben. Majd csak akkor szabad fölmenni a hegyre, ha a kürt hosszabban zeng."
      },
      {
        "verse": "14",
        "text": "Akkor lejött Mózes a hegyről a néphez, elrendelte, hogy a nép szentelje meg magát, és mossák ki felsőruhájukat."
      },
      {
        "verse": "15",
        "text": "Majd ezt mondta a népnek: Legyetek készen harmadnapra! Asszonyhoz ne közeledjetek!"
      },
      {
        "verse": "16",
        "text": "A harmadik napon pedig virradatkor mennydörgés, villámlás és sűrű felhő támadt a hegyen, és igen erős kürtzengés. Ekkor az egész nép a táborban reszketni kezdett félelmében."
      },
      {
        "verse": "17",
        "text": "Mózes ekkor kivezette a népet a táborból az Isten elé, és ők megálltak a hegy lábánál."
      },
      {
        "verse": "18",
        "text": "Az egész Sínai-hegy füstbe borult, mert leszállt rá tűzben az  Úr. Füstje úgy szállt föl, mint az olvasztókemence füstje, és az egész hegy erősen rengett."
      },
      {
        "verse": "19",
        "text": "A kürtzengés egyre csak erősödött. Mózes beszélt, és az Isten mennydörgésben felelt neki."
      },
      {
        "verse": "20",
        "text": "Leszállt tehát az  Úr a Sínai-hegyre, a hegy csúcsára. És fölhívta az  Úr Mózest a hegy csúcsára, Mózes pedig fölment."
      },
      {
        "verse": "21",
        "text": "Az  Úr ezt mondta Mózesnek: Menj le, és figyelmeztesd a népet, hogy ne törjön előre azért, hogy lássa az  Urat, különben sokan elesnek közülük."
      },
      {
        "verse": "22",
        "text": "Még a papok is, akik különben közeledhetnek az  Úrhoz, szenteljék meg magukat, hogy rájuk ne rontson az  Úr!"
      },
      {
        "verse": "23",
        "text": "Mózes azt felelte az  Úrnak: Nem jöhet föl a nép a Sínai-hegyre, hiszen te így figyelmeztettél bennünket: Vonj határt a hegy körül, és rendeld el, hogy szenteljék meg azt!"
      },
      {
        "verse": "24",
        "text": "De az  Úr ezt mondta neki: Indulj, menj le, és jöjj fel Áronnal együtt! De a papok és a nép ne törjön előre, és ne jöjjenek föl az  Úrhoz, hogy rájuk ne rontson."
      },
      {
        "verse": "25",
        "text": "Mózes tehát lement a néphez, és megmondta ezt nekik."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      { "verse": "1", "text": "Akkor mondta el Isten mindezeket az igéket:" },
      {
        "verse": "2",
        "text": "Én, az  Úr vagyok a te Istened, aki kihoztalak téged Egyiptom földjéről, a szolgaság házából."
      },
      { "verse": "3", "text": "Ne legyen más istened rajtam kívül!" },
      {
        "verse": "4",
        "text": "Ne csinálj magadnak semmiféle bálványszobrot azoknak a képmására, amik fenn az égben, lenn a földön vagy a föld alatt a vízben vannak."
      },
      {
        "verse": "5",
        "text": "Ne imádd és ne tiszteld azokat, mert én, az  Úr, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is három, sőt négy nemzedéken át, ha gyűlölnek engem."
      },
      {
        "verse": "6",
        "text": "De irgalmasan bánok ezer nemzedéken át azokkal, akik szeretnek engem és megtartják parancsolataimat."
      },
      {
        "verse": "7",
        "text": "Ne mondd ki hiába Istenednek, az  Úrnak a nevét, mert nem hagyja az  Úr büntetés nélkül azt, aki hiába mondja ki a nevét!"
      },
      {
        "verse": "8",
        "text": "Emlékezz meg a nyugalom napjáról, és szenteld meg azt!"
      },
      {
        "verse": "9",
        "text": "Hat napon át dolgozz, és végezd mindenféle munkádat!"
      },
      {
        "verse": "10",
        "text": "De a hetedik nap a te Istenednek, az  Úrnak nyugalomnapja. Semmiféle munkát ne végezz azon se te, se fiad, se leányod, se szolgád, se szolgálóleányod, se állatod, se a kapuidon belül tartózkodó jövevény."
      },
      {
        "verse": "11",
        "text": "Mert hat nap alatt alkotta meg az  Úr az eget, a földet, a tengert és mindent, ami azokban van, a hetedik napon pedig megpihent. Azért megáldotta az  Úr a nyugalom napját, és megszentelte azt."
      },
      {
        "verse": "12",
        "text": "Tiszteld apádat és anyádat, hogy hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked!"
      },
      { "verse": "13", "text": "Ne ölj!" },
      { "verse": "14", "text": "Ne paráználkodj!" },
      { "verse": "15", "text": "Ne lopj!" },
      { "verse": "16", "text": "Ne tanúskodj hamisan felebarátod ellen!" },
      {
        "verse": "17",
        "text": "Ne kívánd felebarátod házát! Ne kívánd felebarátod feleségét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a felebarátodé!"
      },
      {
        "verse": "18",
        "text": "Az egész nép szemtanúja volt a mennydörgésnek és villámlásnak, a kürtzengésnek és a hegy füstölgésének. A nép, látva mindezt, remegni kezdett, és távolabbra húzódott."
      },
      {
        "verse": "19",
        "text": "És így szóltak Mózeshez: Te beszélj velünk, és mi hallgatni fogunk rád, de Isten ne beszéljen velünk, mert akkor meghalunk!"
      },
      {
        "verse": "20",
        "text": "Mózes azonban így felelt a népnek: Ne féljetek, mert azért jött Isten, hogy próbára tegyen benneteket, és hogy őt féljétek mindig, és ne vétkezzetek!"
      },
      {
        "verse": "21",
        "text": "A nép tehát távolabbra állt, Mózes viszont közelebb ment a sötét felhőhöz, ahol Isten volt."
      },
      {
        "verse": "22",
        "text": "Az  Úr akkor azt mondta Mózesnek: Így szólj Izráel fiaihoz: Láttátok, hogy én az égből beszéltem veletek."
      },
      {
        "verse": "23",
        "text": "Ne készítsetek azért ezüstisteneket, aranyisteneket se készítsetek magatoknak!"
      },
      {
        "verse": "24",
        "text": "Földből készíts nekem oltárt, és azon áldozd fel égőáldozatodat és békeáldozatodat, juhodat és marhádat. Elmegyek hozzád, és megáldalak minden szent helyen, ahol emlékezetessé teszem a nevemet."
      },
      {
        "verse": "25",
        "text": "Ha pedig kőből készítesz nekem oltárt, ne faragott kőből építsd, mert ha vésővel nyúlsz hozzá, megszentségteleníted."
      },
      {
        "verse": "26",
        "text": "Lépcsőkön se menj föl az oltáromhoz, hogy ki ne lássék közben a szemérmed!"
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek azok a törvények, amelyeket eléjük kell tárnod:"
      },
      {
        "verse": "2",
        "text": "Ha héber rabszolgát vásárolsz, hat évig szolgáljon, de a hetedikben menjen el szabadon, váltságdíj nélkül."
      },
      {
        "verse": "3",
        "text": "Ha egyedül jött, egyedül is menjen el. Ha feleségével jött, menjen vele a felesége is."
      },
      {
        "verse": "4",
        "text": "Ha az ura adott neki feleséget, és az fiúkat vagy leányokat szült neki, az asszony legyen az uráé gyermekeivel együtt, a férfi pedig menjen el egyedül."
      },
      {
        "verse": "5",
        "text": "De ha a rabszolga határozottan azt mondja, hogy szereti az urát, feleségét és gyermekeit, és nem akar felszabadulni,"
      },
      {
        "verse": "6",
        "text": "akkor vigye őt ura az Isten elé, állítsa az ajtóhoz vagy az ajtófélfához, és fúrja át az ura a fülét egy árral, és legyen örökre a rabszolgája."
      },
      {
        "verse": "7",
        "text": "Ha valaki a leányát adta el rabszolganőnek, azt nem lehet úgy elbocsátani, ahogyan a rabszolgákat szokták."
      },
      {
        "verse": "8",
        "text": "Ha feleségül vette őt az ura, de aztán mégsem tetszik neki, engedje meg, hogy kiváltsák. De ahhoz nincs joga, hogy idegen népnek adja el, hiszen méltánytalanul bánt vele."
      },
      {
        "verse": "9",
        "text": "Ha pedig fiának adja feleségül, a leányokra vonatkozó előírás szerint járjon el vele."
      },
      {
        "verse": "10",
        "text": "Ha másvalakit is elvesz, az első feleség az ételét, ruházatát és házastársi jogát ne csorbítsa meg."
      },
      {
        "verse": "11",
        "text": "Mert ha nem így bánik vele e három dologban, akkor nem kell fizetnie: váltságdíj nélkül elmehet."
      },
      {
        "verse": "12",
        "text": "Aki úgy megüt valakit, hogy az belehal, halállal lakoljon!"
      },
      {
        "verse": "13",
        "text": "De ha nem szándékosan ölt, hanem Isten akaratából esett a kezébe, akkor kijelölök nálatok egy helyet, ahová elmenekülhet."
      },
      {
        "verse": "14",
        "text": "Ha pedig valaki szántszándékkal tör a felebarátjára, és orvul öli meg, az ilyet oltáromtól is vidd el, és haljon meg!"
      },
      {
        "verse": "15",
        "text": "Aki megveri apját vagy anyját, halállal lakoljon!"
      },
      {
        "verse": "16",
        "text": "Aki embert rabol, akár eladta már, akár még nála van, halállal lakoljon!"
      },
      {
        "verse": "17",
        "text": "Aki apját vagy anyját gyalázza, halállal lakoljon!"
      },
      {
        "verse": "18",
        "text": "Ha férfiak összevesznek, és az egyik úgy megüti a másikat kővel vagy ököllel, hogy az nem hal meg ugyan, de ágynak esik:"
      },
      {
        "verse": "19",
        "text": "ha aztán fölkel, és botra támaszkodva el tudja hagyni a házát, maradjon büntetlen, aki megütötte. Csupán a fekvés idejére térítse meg a kárát, és gyógyíttassa meg!"
      },
      {
        "verse": "20",
        "text": "Ha valaki rabszolgáját vagy rabszolganőjét úgy megüti bottal, hogy az meghal a keze között, annak bűnhődnie kell."
      },
      {
        "verse": "21",
        "text": "De ha egy vagy két napig még életben marad, ne bűnhődjék az ura, hiszen a saját pénzéről van szó."
      },
      {
        "verse": "22",
        "text": "Ha férfiak verekednek, és úgy meglöknek egy terhes asszonyt, hogy az idő előtt megszül, de nagyobb szerencsétlenség nem történik, akkor bírságot kell fizetni aszerint, ahogyan az asszony férje megszabja, és bírák előtt kell azt megadni."
      },
      {
        "verse": "23",
        "text": "Ha viszont nagyobb szerencsétlenség történt, akkor életet kell adni életért."
      },
      {
        "verse": "24",
        "text": "Szemet szemért, fogat fogért, kezet kézért, lábat lábért,"
      },
      {
        "verse": "25",
        "text": "égetést égetésért, sebet sebért, kék foltot kék foltért."
      },
      {
        "verse": "26",
        "text": "Ha valaki úgy megüti rabszolgájának vagy rabszolganőjének a szemét, hogy megvakul, akkor bocsássa szabadon a szeméért!"
      },
      {
        "verse": "27",
        "text": "Ha pedig a fogát üti ki valaki a rabszolgájának vagy rabszolganőjének, akkor bocsássa szabadon a fogáért!"
      },
      {
        "verse": "28",
        "text": "Ha egy ökör felöklel egy férfit vagy egy nőt úgy, hogy az belehal, akkor meg kell kövezni az ökröt, és a húsát nem szabad megenni. Az ökör gazdája azonban ártatlan."
      },
      {
        "verse": "29",
        "text": "De ha az ökör már korábban is öklelős volt, és erre figyelmeztették is a gazdáját, mégsem vigyázott rá, és ezért ölt meg egy férfit vagy egy nőt, akkor az ökröt meg kell kövezni, és a gazdájának is meg kell halnia."
      },
      {
        "verse": "30",
        "text": "Ha váltságdíjat vetnek ki rá, akkor annyit kell fizetnie élete kiváltásáért, amennyit csak kivetnek rá."
      },
      {
        "verse": "31",
        "text": "Akár fiút, akár leányt öklel föl, e szerint az előírás szerint kell eljárni ellene."
      },
      {
        "verse": "32",
        "text": "Ha rabszolgát vagy rabszolganőt öklel föl az ökör, akkor adjanak urának harminc ezüstpénzt, de az ökröt verjék agyon kővel."
      },
      {
        "verse": "33",
        "text": "Ha valaki nyitva hagy egy kutat, vagy ha kutat ás, és nem fedi be, és emiatt marha vagy szamár esik bele,"
      },
      {
        "verse": "34",
        "text": "akkor a kút gazdája fizesse meg a kárt. Térítse meg az állat árát a gazdájának, az elpusztult állat pedig legyen az övé."
      },
      {
        "verse": "35",
        "text": "Ha valakinek az ökre felökleli egy másik ember ökrét, úgyhogy az elpusztul, akkor adják el az élő ökröt, és felezzék meg annak az árát; az elpusztult állatot is felezzék meg."
      },
      {
        "verse": "36",
        "text": "De ha tudták, hogy az ökör már azelőtt is öklelős volt, és a gazdája mégsem vigyázott rá, akkor ökröt kell adnia kártérítésül az ökörért, a döglött állat pedig legyen az övé."
      },
      {
        "verse": "37",
        "text": "Ha valaki marhát vagy juhot lop, és levágja vagy eladja, akkor öt marhát adjon kártérítésül egy marháért és négy juhot egy juhért."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Ha a tolvajt betörésen érik, és úgy megverik, hogy meghal, nem számít vérontásnak."
      },
      {
        "verse": "2",
        "text": "De ha ez napvilágnál történik, akkor vérontásnak számít. A tolvajnak kártérítést kell fizetnie, és ha nincs neki miből, akkor el kell adni őt a lopott jószág miatt."
      },
      {
        "verse": "3",
        "text": "Ha élve találják meg nála a lopott jószágot, akár marha, akár szamár, akár juh az, kétszeresen kell megtérítenie."
      },
      {
        "verse": "4",
        "text": "Ha valaki mezőt vagy szőlőt legeltet le úgy, hogy ráengedte az állatát, és az a más mezején legelt, az térítse meg a kárt mezeje vagy szőlője legjavából."
      },
      {
        "verse": "5",
        "text": "Ha tűz üt ki, és belekap a bozótba, és elégnek a gabonakeresztek, a lábon álló gabona vagy a mező, akkor fizessen kártérítést az, aki a tüzet okozta."
      },
      {
        "verse": "6",
        "text": "Ha valaki pénzt vagy értéktárgyakat ad át felebarátjának megőrzésre, és ellopják azt annak az embernek a házából, ha megtalálják a tolvajt, kétszeresen térítse meg."
      },
      {
        "verse": "7",
        "text": "De ha nem találják meg a tolvajt, akkor a ház gazdáját állítsák az Isten elé, hogy nem tette-e rá a kezét felebarátjának a tulajdonára."
      },
      {
        "verse": "8",
        "text": "Minden hűtlen kezelés dolgában, akár marha, akár szamár, akár juh, akár ruha, akár egyéb elveszett dolog az, amiről valaki azt mondja, hogy az az övé, kerüljön kettejük ügye az Isten elé, és akit az Isten bűnösnek ítél, fizessen kétszeres kártérítést a felebarátjának."
      },
      {
        "verse": "9",
        "text": "Ha valaki szamarat, marhát, juhot vagy bármilyen állatot ad át megőrzésre felebarátjának, és az megdöglik vagy megsérül, vagy elhajtják úgy, hogy senki sem látta,"
      },
      {
        "verse": "10",
        "text": "akkor az  Úrra tett eskü döntsön kettőjük között arról, hogy rátette-e a kezét felebarátjának a tulajdonára. Ezt fogadja el az állat gazdája, és nem kell kártérítést fizetni."
      },
      {
        "verse": "11",
        "text": "De ha valóban ellopták tőle, akkor térítse meg a kárát a gazdának."
      },
      {
        "verse": "12",
        "text": "Ha viszont vadállat tépte szét, hozzon bizonyítékot, és akkor nem kell a széttépett állatot megtérítenie."
      },
      {
        "verse": "13",
        "text": "Ha valaki kölcsönkért felebarátjától egy állatot, és az megsérült vagy elpusztult, amikor gazdája nem volt ott, akkor kártérítést kell neki fizetni."
      },
      {
        "verse": "14",
        "text": "De ha a gazdája jelen volt, akkor nem kell neki kártérítést fizetni. Ha napszámos dolgozott vele, akkor a kár a bérét terheli."
      },
      {
        "verse": "15",
        "text": "Ha valaki elcsábít egy hajadont, aki még nincs eljegyezve, és vele hál, akkor jegyajándékkal jegyezze el magának feleségül!"
      },
      {
        "verse": "16",
        "text": "De ha az apja semmiképpen sem akarja hozzáadni, akkor annyi pénzt kell fizetni, amennyi a hajadonok jegyajándéka szokott lenni."
      },
      { "verse": "17", "text": "Varázsló asszonyt ne hagyj életben!" },
      {
        "verse": "18",
        "text": "Mindaz, aki állattal közösül, halállal lakoljon!"
      },
      {
        "verse": "19",
        "text": "Aki isteneknek áldozik, és nem egyedül az  Úrnak, azt ki kell irtani."
      },
      {
        "verse": "20",
        "text": "Ne nyomorgasd a jövevényt, és ne sanyargasd őt, mert ti is jövevények voltatok Egyiptomban."
      },
      { "verse": "21", "text": "Ne nyomorgassátok az özvegyeket és árvákat!" },
      {
        "verse": "22",
        "text": "Ha mégis nyomorgatjátok őket, és hozzám kiáltanak segítségért, bizony meghallgatom kiáltásukat."
      },
      {
        "verse": "23",
        "text": "Fölgerjed haragom, és fegyverrel öllek meg benneteket, és majd a ti feleségeitek lesznek özvegyekké, és gyermekeitek árvákká."
      },
      {
        "verse": "24",
        "text": "Ha pénzt adsz kölcsön egy szegény embernek, aki népemből való, és melletted él, ne bánj vele úgy, mint egy uzsorás: ne vessetek ki rá kamatot!"
      },
      {
        "verse": "25",
        "text": "Ha zálogba vetted felebarátod felsőruháját, napnyugtáig add vissza neki!"
      },
      {
        "verse": "26",
        "text": "Mert ez az egyetlen takarója: testének egyetlen ruhája. Miben aludjon? Bizony, ha hozzám kiált segítségért, meghallgatom, mert én kegyelmes vagyok."
      },
      {
        "verse": "27",
        "text": "Istent ne szidalmazd, és néped fejedelmét ne átkozd!"
      },
      {
        "verse": "28",
        "text": "Ne késlekedj adni abból, amiből bőséged és felesleged van! Elsőszülött fiadat add nekem!"
      },
      {
        "verse": "29",
        "text": "Így cselekedj marháddal és juhoddal is: Hét napig legyen az anyjával, a nyolcadik napon pedig add nekem!"
      },
      {
        "verse": "30",
        "text": "Legyetek szentek előttem! A mezőn széttépett állat húsát ne egyétek meg, hanem dobjátok oda a kutyáknak!"
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Hazug hírt ne terjessz! Ne segítsd a bűnöst azzal, hogy hamisan tanúskodsz mellette!"
      },
      {
        "verse": "2",
        "text": "Ne állj a rosszat akaró többség mellé, és ne vallj peres ügyben a többséggel tartva, nehogy elferdítsd az igazságot."
      },
      { "verse": "3", "text": "A nincstelennek se kedvezz peres ügyében!" },
      {
        "verse": "4",
        "text": "Ha ráakadsz ellenséged eltévedt marhájára vagy szamarára, hajtsd vissza hozzá!"
      },
      {
        "verse": "5",
        "text": "Ha látod, hogy összeroskad terhe alatt annak a szamara, aki gyűlöl téged, ne hagyd magára, hanem segíts neki felállítani!"
      },
      {
        "verse": "6",
        "text": "A szegény ember igazságát ne ferdítsd el peres ügyében!"
      },
      {
        "verse": "7",
        "text": "A hamis ügytől maradj távol! Az ártatlant és igazat ne öld meg, mert én nem adok igazat a bűnösnek!"
      },
      {
        "verse": "8",
        "text": "Vesztegetésre szánt ajándékot ne fogadj el, mert az ilyen ajándék vakká teszi a világosan látókat, és vesztét okozza az igaznak."
      },
      {
        "verse": "9",
        "text": "Ne sanyargasd a jövevényt, hiszen ti ismeritek a jövevény életét, mert ti is jövevények voltatok Egyiptomban."
      },
      {
        "verse": "10",
        "text": "Hat éven át vesd be a földedet, és takarítsd be a termését!"
      },
      {
        "verse": "11",
        "text": "A hetedikben azonban hagyd parlagon, bevetetlenül, hadd egyenek róla néped szegényei! Ami pedig még rajta marad, egyék meg a vadállatok! Így cselekedj szőlőddel és olajfáiddal is!"
      },
      {
        "verse": "12",
        "text": "Hat napon át végezd munkádat, de a hetedik napon pihenj meg, hogy nyugta legyen ökrödnek és szamaradnak, és lélegzethez jusson szolgálóleányod gyermeke és a jövevény."
      },
      {
        "verse": "13",
        "text": "Tartsátok meg mindazt, amit mondtam nektek! Más istenek nevét ne is említsétek, hallani se lehessen a szádból!"
      },
      { "verse": "14", "text": "Háromszor szentelj nekem ünnepet évenként!" },
      {
        "verse": "15",
        "text": "Tartsd meg a kovásztalan kenyerek ünnepét! Hét napig egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az ábíb hónap megszabott idején, mert akkor jöttél ki Egyiptomból. Senki se jelenjék meg előttem üres kézzel!"
      },
      {
        "verse": "16",
        "text": "Azután az aratás ünnepét, amikor meződ vetésének első termését takarítod be. És a betakarítás ünnepét az esztendő végén, amikor a termést betakarítod a mezőről."
      },
      {
        "verse": "17",
        "text": "Évente háromszor jelenjék meg minden férfi az  Úristen színe előtt!"
      },
      {
        "verse": "18",
        "text": "Ne áldozd nekem az áldozati vért kovászos étellel együtt, és ne maradjon meg a nekem szentelt ünnepi áldozat kövérje másnap reggelig!"
      },
      {
        "verse": "19",
        "text": "Földed első termésének legjavát vidd el Istenednek, az  Úrnak házába! Ne főzz gödölyét anyjának tejében!"
      },
      {
        "verse": "20",
        "text": "Íme, én angyalt küldök előtted, hogy megőrizzen az úton, és bevigyen arra a helyre, amelyet kijelöltem."
      },
      {
        "verse": "21",
        "text": "Vigyázz magadra előtte, és hallgass a szavára! Ne szegülj ellene, mert nem bocsátja meg hitszegéseteket, hiszen az én nevem van jelen benne."
      },
      {
        "verse": "22",
        "text": "De ha engedelmesen hallgatsz a szavára, és teljesíted mindazt, amit parancsolok, akkor ellensége leszek ellenségeidnek és szorongatója szorongatóidnak."
      },
      {
        "verse": "23",
        "text": "Mert az én angyalom előtted megy, és bevisz az emóriak, a hettiták, a perizziek, a kánaániak, a hivviek és a jebúsziak közé, én pedig kiirtom őket."
      },
      {
        "verse": "24",
        "text": "Ne imádd isteneiket, és ne tiszteld azokat: ne cselekedj úgy, ahogyan ők cselekszenek! Sőt rontsd le azokat, és törd össze szent oszlopaikat!"
      },
      {
        "verse": "25",
        "text": "Ha az  Urat, a ti Isteneteket tisztelitek, akkor megáld kenyérrel és vízzel. És eltávolítom tőled a bajokat."
      },
      {
        "verse": "26",
        "text": "Nem vetél el, sem meddő nem lesz senki a földeden, és hosszú életet ajándékozok neked."
      },
      {
        "verse": "27",
        "text": "Rémületet küldök előtted, és megzavarok minden népet, amely közé mégy. Minden ellenségedet megfutamítom."
      },
      {
        "verse": "28",
        "text": "Rettenetes félelmet küldök előtted, amely kiűzi előled a hivvieket, a kánaániakat és a hettitákat."
      },
      {
        "verse": "29",
        "text": "De nem egy év alatt űzöm ki őket előled, hogy ne váljon pusztává a föld, és ne szaporodjanak el károdra a vadállatok."
      },
      {
        "verse": "30",
        "text": "Apránként űzöm ki őket előled, amíg elég sokan nem lesztek ahhoz, hogy birtokba vehessétek az országot."
      },
      {
        "verse": "31",
        "text": "Kiterjesztem határodat a Vörös-tengertől a filiszteusok tengeréig és a pusztától az Eufrátesz folyóig. Mert kezetekbe adom az ország lakóit, és kiűzöd őket magad elől."
      },
      {
        "verse": "32",
        "text": "Ne köss szövetséget se velük, se isteneikkel!"
      },
      {
        "verse": "33",
        "text": "Ne lakjanak országodban, hogy vétekbe ne vigyenek téged ellenem! Mert ha azoknak isteneit szolgálod, bizony tőrbe ejtenek téged."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így szólt Mózeshez: Jöjj fel az  Úrhoz te és Áron, Nádáb és Abíhú meg Izráel vénei közül hetvenen, és tőle távol boruljatok le előtte!"
      },
      {
        "verse": "2",
        "text": "Csak Mózes jöjjön közelebb az  Úrhoz, a többiek ne jöjjenek közelebb! A nép ne jöjjön fel vele!"
      },
      {
        "verse": "3",
        "text": "Akkor lement Mózes, és elmondta a népnek az  Úr minden igéjét és valamennyi törvényét. Az egész nép pedig ezt felelte egy akarattal: Megtesszük mindazt, amit elrendelt az  Úr."
      },
      {
        "verse": "4",
        "text": "Akkor leírta Mózes az  Úr összes igéjét. Másnap korán reggel oltárt épített a hegy lábánál, és tizenkét szent oszlopot állított fel Izráel tizenkét törzse szerint."
      },
      {
        "verse": "5",
        "text": "Azután odarendelt néhány izráeli ifjút, hogy mutassanak be égőáldozatot, és vágjanak le bikákat békeáldozatul az  Úrnak."
      },
      {
        "verse": "6",
        "text": "Mózes pedig fogta a vér felét, tálakba töltötte, a vér másik felét pedig az oltárra hintette."
      },
      {
        "verse": "7",
        "text": "Majd fogta a szövetség könyvét, és felolvasta a nép előtt. Azok ezt mondták: Engedelmesen megtesszük mindazt, amit az  Úr mondott. "
      },
      {
        "verse": "8",
        "text": "Azután Mózes vette a vért, ráhintette a népre, és ezt mondta: Annak a szövetségnek a vére ez, amelyet az  Úr kötött veletek, mindezeknek az igéknek az alapján."
      },
      {
        "verse": "9",
        "text": "Majd fölment Mózes és Áron, Nádáb és Abíhú meg Izráel vénei közül hetvenen."
      },
      {
        "verse": "10",
        "text": "Látták Izráel Istenét: Lába alatt zafírkőféle volt, olyan tiszta, mint maga az ég."
      },
      {
        "verse": "11",
        "text": "Izráel fiainak a vezetőire nem emelt kezet, bár látták az Istent, amikor színe előtt ettek és ittak."
      },
      {
        "verse": "12",
        "text": "Azután ezt mondta az  Úr Mózesnek: Jöjj fel hozzám a hegyre, és maradj itt, mert át akarom adni neked a kőtáblákra írt törvényt és parancsolatokat, amelyeket azért írtam le, hogy tanítani lehessen azokat."
      },
      {
        "verse": "13",
        "text": "Elindult tehát Mózes és szolgája, Józsué. Mielőtt fölment Mózes az Isten hegyére,"
      },
      {
        "verse": "14",
        "text": "ezt mondta a véneknek: Maradjatok itt, amíg visszatérünk hozzátok! Áron és Húr itt lesz veletek. Akinek vitás ügye lesz, forduljon hozzájuk!"
      },
      {
        "verse": "15",
        "text": "Amikor fölment Mózes a hegyre, felhő borította be a hegyet,"
      },
      {
        "verse": "16",
        "text": "mert az  Úr dicsősége ereszkedett rá a Sínai-hegyre. Hat napig borította azt felhő, majd a hetedik napon magához szólította Isten Mózest a felhő közepéből."
      },
      {
        "verse": "17",
        "text": "Az  Úr dicsőségének látványát olyannak látták Izráel fiai, mintha emésztő tűz égett volna a hegy csúcsán."
      },
      {
        "verse": "18",
        "text": "Mózes azonban bement a felhő közepébe, egészen fölment a hegyre, és ott maradt Mózes a hegyen negyven nap és negyven éjjel."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      { "verse": "1", "text": "Ekkor az  Úr így szólt Mózeshez:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak, hogy gyűjtsenek részemre adományokat mindenkitől, akit arra indít a szíve. Gyűjtsétek össze a nekem szánt adományokat!"
      },
      {
        "verse": "3",
        "text": "Ilyen adományokat gyűjtsetek be tőlük: aranyat, ezüstöt és rezet,"
      },
      {
        "verse": "4",
        "text": "kék és piros bíbort, karmazsin fonalat és lenfonalat, kecskeszőrt,"
      },
      {
        "verse": "5",
        "text": "vörösre festett kosbőrt, delfinbőrt és akáciafát,"
      },
      {
        "verse": "6",
        "text": "lámpaolajat, balzsamot a fölkenéshez való olajhoz és a jó illatú illatáldozathoz,"
      },
      {
        "verse": "7",
        "text": "ónixköveket és berakásra való drágaköveket az éfódhoz és hósenhez."
      },
      {
        "verse": "8",
        "text": "Készítsenek nekem szentélyt, hogy közöttük lakjam!"
      },
      {
        "verse": "9",
        "text": "Egészen úgy készítsétek el, ahogyan megmutatom neked a hajlék mintáját és az egész fölszerelés mintáját!"
      },
      {
        "verse": "10",
        "text": "Készítsenek egy két és fél könyök hosszú, másfél könyök széles és másfél könyök magas ládát akáciafából!"
      },
      {
        "verse": "11",
        "text": "Vond be színarannyal, kívül-belül vond be, és készíts rá körös-körül aranyszegélyt!"
      },
      {
        "verse": "12",
        "text": "Önts négy aranykarikát, és erősítsd azokat a négy alsó sarkára: két karikát az egyik oldalára, két karikát a másik oldalára."
      },
      {
        "verse": "13",
        "text": "Készíts rudakat is akáciafából, és azokat is vond be arannyal!"
      },
      {
        "verse": "14",
        "text": "Dugd a rudakat a láda oldalain levő karikákba, hogy azoknál fogva hordozni lehessen a ládát."
      },
      {
        "verse": "15",
        "text": "Legyenek a rudak a láda karikáiban, ne vegyék ki azokból!"
      },
      {
        "verse": "16",
        "text": "Tedd a ládába a Bizonyságot, amelyet neked adok!"
      },
      {
        "verse": "17",
        "text": "Készíts egy két és fél könyök hosszú, másfél könyök széles födelet is színaranyból!"
      },
      {
        "verse": "18",
        "text": "Készíts két kerúbot, szintén aranyból! Ötvösmunkával készítsd azokat a fedél két végére."
      },
      {
        "verse": "19",
        "text": "Az egyik kerúbot az egyik végére készítsd, a másik kerúbot a másik végére, a fedél két végére készítsétek a kerúbokat!"
      },
      {
        "verse": "20",
        "text": "Legyen a kerúbok szárnya kiterjesztve fölötte úgy, hogy takarják be szárnyukkal a fedelet! Egymás felé forduljanak, de a kerúbok arca a fedél felé nézzen!"
      },
      {
        "verse": "21",
        "text": "A födelet tedd rá a láda tetejére, a ládába pedig tedd bele a Bizonyságot, amelyet neked adok."
      },
      {
        "verse": "22",
        "text": "Ott jelenek meg neked, és a födélről beszélek veled, a két kerúb közül, amelyek a bizonyság ládáján vannak: innen beszélek veled mindarról, amit majd általad parancsolok Izráel fiainak."
      },
      {
        "verse": "23",
        "text": "Azután készíts egy két könyök hosszú, egy könyök széles és másfél könyök magas asztalt akáciafából!"
      },
      {
        "verse": "24",
        "text": "Vond be színarannyal, és készíts rá körös-körül aranyszegélyt!"
      },
      {
        "verse": "25",
        "text": "Készíts rá körös-körül egytenyérnyi keretet, a keretére pedig készíts körös-körül aranyszegélyt!"
      },
      {
        "verse": "26",
        "text": "Készíts hozzá négy aranykarikát, és erősítsd a karikákat a négy láb négy felső végére."
      },
      {
        "verse": "27",
        "text": "A rúdtartó karikák a keretnél legyenek, hogy hordozható legyen az asztal."
      },
      {
        "verse": "28",
        "text": "A rudakat akáciafából készítsd, és vond be arannyal: azokon hordozzák az asztalt!"
      },
      {
        "verse": "29",
        "text": "Készíts hozzá tálakat, serpenyőket, korsókat és kelyheket, amelyekkel majd az italáldozatot bemutatják! Színaranyból készíttesd azokat!"
      },
      {
        "verse": "30",
        "text": "Tégy elém az asztalra mindenkor szent kenyeret!"
      },
      {
        "verse": "31",
        "text": "Azután készíts lámpatartót színaranyból! Ötvösmunkával készüljön a lámpatartó: szára, ágai, kelyhei, gombjai és virágai egy darabból legyenek."
      },
      {
        "verse": "32",
        "text": "Hat ága nyúljon ki a két oldalából: három ág a lámpatartó egyik oldalából, három ág pedig a lámpatartó másik oldalából."
      },
      {
        "verse": "33",
        "text": "Három mandulavirág alakú kehely gömbbel és virággal az egyik ágon, három mandulavirág alakú kehely gömbbel és virággal a másik ágon: így legyen mind a hat ágon, amelyek kinyúlnak a lámpatartóból."
      },
      {
        "verse": "34",
        "text": "A lámpatartó középső szárán négy mandulavirág alakú kehely legyen gömbbel és virággal."
      },
      {
        "verse": "35",
        "text": "Legyen gömb a belőle kinyúló első két ág alatt, legyen gömb a belőle kinyúló második két ág alatt, és legyen gömb a belőle kinyúló harmadik két ág alatt, és így tovább a lámpatartóból kinyúló mind a hat ágnál."
      },
      {
        "verse": "36",
        "text": "Gömbjeik és ágaik a szárral együtt egy darabból legyenek: egy darab színarany ötvösmunka legyen az egész."
      },
      {
        "verse": "37",
        "text": "Készíts hozzá hét mécsest, és úgy rakd fel a mécseseket, hogy bevilágítsák az előttük levő teret."
      },
      {
        "verse": "38",
        "text": "Koppantói és hamutartói is színaranyból legyenek."
      },
      {
        "verse": "39",
        "text": "Egy talentum színaranyból készüljön ez egész fölszerelésével együtt."
      },
      {
        "verse": "40",
        "text": "Ügyelj, hogy arra a mintára készítsd, amelyet a hegyen láttál!"
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "A hajlékot tíz sátorlapból készítsd: sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból, művészi módon beleszőtt kerúbokkal készítsd azokat!"
      },
      {
        "verse": "2",
        "text": "Egy-egy sátorlap hossza huszonnyolc könyök legyen, egy-egy sátorlap szélessége pedig négy könyök. Egyforma legyen a mérete mindegyik sátorlapnak."
      },
      {
        "verse": "3",
        "text": "Öt sátorlap legyen egymással összefűzve, a másik öt sátorlap is legyen egymással összefűzve."
      },
      {
        "verse": "4",
        "text": "Azután készíts kék bíbor hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készíts a másik sátorlap szegélyén is, azon a végén, ahol összefűzik."
      },
      {
        "verse": "5",
        "text": "Készíts ötven hurkot az egyik sátorlapon, és ötven hurkot készíts annak a sátorlapnak a szegélyén is, amelyet hozzáfűznek. Egymással szemben legyenek a hurkok."
      },
      {
        "verse": "6",
        "text": "Készíts ötven aranykapcsot, és ezekkel a kapcsokkal rögzítsd egymáshoz a sátorlapokat! Így áll majd össze a hajlék."
      },
      {
        "verse": "7",
        "text": "Azután készíts sátorlapokat kecskeszőrből sátortetőnek a hajlék fölé: tizenegy ilyen sátorlapot készíttess."
      },
      {
        "verse": "8",
        "text": "Egy sátorlap hossza harminc könyök legyen, a sátorlap szélessége pedig négy könyök legyen. Egyforma legyen a mérete a tizenegy sátorlapnak."
      },
      {
        "verse": "9",
        "text": "Fűzz össze öt sátorlapot külön, és hat sátorlapot is külön. A hatodik sátorlap pedig lógjon le a sátor elején."
      },
      {
        "verse": "10",
        "text": "Készíts ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzik, és ötven hurkot a másik sátorlapnak arra a szélére is, ahol összefűzik."
      },
      {
        "verse": "11",
        "text": "Készíts ötven rézkapcsot, és akaszd a kapcsokat a hurkokba. Így fűzd össze a sátortetőt egy egésszé!"
      },
      {
        "verse": "12",
        "text": "Ami pedig a sátortető lapjainak lelógó részét illeti: a lelógó sátorlap fele lógjon rá a hajlék hátuljára,"
      },
      {
        "verse": "13",
        "text": "abból pedig, ami a sátortető lapjainak hosszából túllóg, egykönyöknyi innen, egykönyöknyi onnan lógjon le, vagyis hajoljon rá a hajlék két oldalára innen is, onnan is, és fedje be azt!"
      },
      {
        "verse": "14",
        "text": "Készíts még egy takarót is a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből."
      },
      {
        "verse": "15",
        "text": "Készíts a hajlékhoz felállítható deszkákat is akáciafából."
      },
      {
        "verse": "16",
        "text": "A deszkák hossza tíz könyök legyen, a deszkák szélessége pedig másfél könyök."
      },
      {
        "verse": "17",
        "text": "Mindegyik deszkának két csapja legyen, amelyek összekötik egyiket a másikkal. Így készítsd el a hajlék mindegyik deszkáját!"
      },
      {
        "verse": "18",
        "text": "Így készítsd el a hajlék deszkáit: húsz deszkát tégy a déli oldalra, dél felé."
      },
      {
        "verse": "19",
        "text": "Készíts negyven ezüsttalpat a húsz deszka alá, két talpat mindegyik deszka alá a két csapnak megfelelően. Minden egyes deszka alatt két talp legyen a két csapnak megfelelően."
      },
      {
        "verse": "20",
        "text": "A hajlék másik oldalára, az északi oldalra is tégy húsz deszkát."
      },
      {
        "verse": "21",
        "text": "Ezeknek is legyen negyven ezüsttalpa, két talp legyen az egyik deszka alatt, és két talp legyen a másik deszka alatt is."
      },
      {
        "verse": "22",
        "text": "Nyugat felől, a hajlék hátuljára is készíts hat deszkát."
      },
      {
        "verse": "23",
        "text": "Készíts két-két deszkát a hajlék két hátsó sarkára."
      },
      {
        "verse": "24",
        "text": "Ezek párosával legyenek egymás mellett, aljuktól a tetejükig szorosan összefogva egészen a karikáig. Így legyen mindkettőnél; mindkét saroknál így legyen."
      },
      {
        "verse": "25",
        "text": "Legyen tehát nyolc deszka ezüsttalpakkal, összesen tizenhat talppal. Két talp legyen az egyik deszka alatt, és két talp legyen a másik deszka alatt is."
      },
      {
        "verse": "26",
        "text": "Készíts reteszeket is akáciafából: ötöt a hajlék egyik oldalának a deszkáihoz,"
      },
      {
        "verse": "27",
        "text": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék hátuljának a deszkáihoz a nyugati oldalon."
      },
      {
        "verse": "28",
        "text": "A reteszek középen legyenek a deszkák között, rögzítve azokat egyik végétől a másik végéig."
      },
      {
        "verse": "29",
        "text": "Vond be a deszkákat arannyal, és aranyból készítsd a karikákat is a reteszek kengyeleiként. Vond be a reteszeket is arannyal."
      },
      {
        "verse": "30",
        "text": "Pontosan úgy állítsd fel a hajlékot, ahogyan a hegyen megmutattam neked!"
      },
      {
        "verse": "31",
        "text": "Azután készíts kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból! Művészi módon beleszőtt kerúbokkal készítsd azokat!"
      },
      {
        "verse": "32",
        "text": "Tedd ezt négy arannyal bevont akáciafa oszlopra, amelyeknek aranykampóik legyenek, négy talpa pedig ezüstből legyen!"
      },
      {
        "verse": "33",
        "text": "Akaszd rá a kárpitot a kapcsokra, vidd be a bizonyság ládáját a kárpit mögé, és a kárpit válassza el a szentélyt a szentek szentjétől!"
      },
      {
        "verse": "34",
        "text": "Azután helyezd rá a fedelet a bizonyság ládájára a szentek szentjében!"
      },
      {
        "verse": "35",
        "text": "Az asztalt helyezd el a kárpiton kívül, a lámpatartót pedig az asztallal szemben a hajlék déli oldalán! Az asztalt tedd az északi oldalra!"
      },
      {
        "verse": "36",
        "text": "Készíts függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve!"
      },
      {
        "verse": "37",
        "text": "Készíts a függönyhöz öt akáciafa oszlopot, és vond be azokat arannyal! Kampói aranyból legyenek, és önts azokhoz öt réztalpat!"
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Készíts oltárt akáciafából, öt könyök hosszúra és öt könyök szélesre: négyzet alakú legyen az oltár, a magassága pedig legyen három könyök!"
      },
      {
        "verse": "2",
        "text": "Készíts szarvakat a négy sarkára, vele egy darabból legyenek a szarvak, és vond be az egészet rézzel!"
      },
      {
        "verse": "3",
        "text": "Készíts hozzá fazekakat a hamunak, lapátokat, hintőedényeket, villákat és szenesserpenyőket: az egész fölszerelést rézből készítsd el!"
      },
      {
        "verse": "4",
        "text": "Készíts hozzá rostélyszerű rézrácsozatot, és a rostély négy sarkára készíts négy rézkarikát!"
      },
      {
        "verse": "5",
        "text": "Erősítsd ezt az oltár pereme alá úgy, hogy a háló az oltár közepéig érjen le!"
      },
      {
        "verse": "6",
        "text": "Készíts az oltárhoz rudakat, akáciafa rudakat, és vond be azokat rézzel!"
      },
      {
        "verse": "7",
        "text": "Dugják a rudakat a karikákba, és legyenek a rudak az oltár két oldalán, amikor viszik!"
      },
      {
        "verse": "8",
        "text": "Deszkákból készítsd azt, belül üresre! Úgy készítsék el, ahogyan a hegyen láttad!"
      },
      {
        "verse": "9",
        "text": "Készítsd el a hajlék udvarát is! A déli oldalon legyen szőnyegfala az udvarnak sodrott lenfonálból! Száz könyök hosszú legyen ezen az oldalon!"
      },
      {
        "verse": "10",
        "text": "Húsz oszlopa és húsz réztalpa legyen, de az oszlopok kampói és kapcsai ezüstből legyenek!"
      },
      {
        "verse": "11",
        "text": "Így legyen az északi oldalon is: hosszában száz könyök hosszú szőnyegfal, húsz oszloppal és húsz réztalppal, de az oszlopok kampói és kapcsai ezüstből legyenek!"
      },
      {
        "verse": "12",
        "text": "A nyugati oldalon ötven könyök széles szőnyegfala legyen az udvarnak; tíz oszlopa és tíz talpa legyen!"
      },
      {
        "verse": "13",
        "text": "A keleti oldalon is ötven könyök széles legyen az udvar!"
      },
      {
        "verse": "14",
        "text": "Tizenöt könyök szőnyegfal legyen az egyik oldalon, ennek három oszlopa és három talpa legyen,"
      },
      {
        "verse": "15",
        "text": "és a másik oldalon is tizenöt könyök szőnyegfal legyen, ennek is három oszlopa és három talpa legyen!"
      },
      {
        "verse": "16",
        "text": "Az udvar kapuja húsz könyök hosszú függöny legyen kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve! Négy oszlopa és négy talpa legyen!"
      },
      {
        "verse": "17",
        "text": "Az udvar összes oszlopa körös-körül ezüsthuzallal legyen összekötve, kampóik ezüstből legyenek, talpaik pedig rézből!"
      },
      {
        "verse": "18",
        "text": "Az udvar hossza száz könyök, szélessége ötven könyök legyen, kerítése öt könyök magas szőnyegfalból álljon, sodrott lenfonálból! A talpak rézből legyenek!"
      },
      {
        "verse": "19",
        "text": "A hajlék egész fölszerelése, ami a benne végzett szolgálathoz szükséges, de minden cöveke és az udvar összes cöveke is rézből legyen!"
      },
      {
        "verse": "20",
        "text": "Te pedig parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."
      },
      {
        "verse": "21",
        "text": "Áron és fiai gondoskodjanak arról, hogy a kijelentés sátrában, a kárpiton kívül, amely a bizonyság ládája előtt van, estétől reggelig égjen az az  Úr előtt! Örök rendelkezés legyen ez nemzedékről nemzedékre Izráel fiainál!"
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig hívasd magadhoz Izráel fiai közül testvéredet, Áront fiaival együtt! Ők legyenek a papjaim: Áron, valamint Nádáb, Abíhú, Eleázár és Ítámár, Áron fiai!"
      },
      {
        "verse": "2",
        "text": "Készíts szent ruhákat testvérednek, Áronnak, hogy méltóságteljes és ékes legyen!"
      },
      {
        "verse": "3",
        "text": "Beszélj minden hozzáértő emberrel, akinek művészi képességet adtam: készítsék el Áron ruháját, hogy fel lehessen szentelni, és így az én papom legyen!"
      },
      {
        "verse": "4",
        "text": "Ezeket a ruhákat kell elkészíteniük: a hósent, éfódot, palástot, mintás köntöst, süveget és övet. Készítsenek szent ruhákat testvérednek, Áronnak és fiainak, hogy az én papjaim lehessenek!"
      },
      {
        "verse": "5",
        "text": "Aranyat, kék és piros bíbort, karmazsin fonalat és lenfonalat használjanak hozzá!"
      },
      {
        "verse": "6",
        "text": "Az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készítsék művészi szövéssel!"
      },
      {
        "verse": "7",
        "text": "Két egymáshoz érő vállrésze legyen a két végén, amelyeket egymásba lehet kapcsolni!"
      },
      {
        "verse": "8",
        "text": "A rajta levő övet, amellyel majd felövezik, ugyanúgy, ugyanabból készítsék: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
      },
      {
        "verse": "9",
        "text": "Azután végy két ónixkövet, és vésd rájuk Izráel fiainak a nevét:"
      },
      {
        "verse": "10",
        "text": "hatnak a nevét az egyik kőre, a másik hatnak a nevét a másik kőre, születésük rendjében."
      },
      {
        "verse": "11",
        "text": "Vésnöki munkával, ahogyan a pecsétgyűrűt vésik, úgy vésd a két kőre Izráel fiainak a nevét! Körös-körül aranyfoglalattal készítsd azokat!"
      },
      {
        "verse": "12",
        "text": "Azután tedd a két követ az éfód vállrészeire! Izráel fiaira emlékeztető kövek ezek: hordozza Áron a nevüket a két vállrészen emlékeztetőül az  Úr előtt!"
      },
      { "verse": "13", "text": "Készíttess aranyfoglalatokat is" },
      {
        "verse": "14",
        "text": "és két színarany láncot! Sodorva készítsd azokat, ahogy a zsinórokat szokták, és illeszd rá a sodrott láncokat a foglalatokra!"
      },
      {
        "verse": "15",
        "text": "Azután készíts hósent művészi munkával a döntések közlésére! Úgy készítsd el, ahogyan az éfódot készítetted: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készítsd!"
      },
      {
        "verse": "16",
        "text": "Négyzet alakú legyen, kétrét hajtva: egy arasz hosszú és egy arasz széles legyen!"
      },
      {
        "verse": "17",
        "text": "Rakd ki azt drágakő borítással! Négy sor kő legyen rajta ebben a sorrendben: rubin, topáz és smaragd – ez az első sor."
      },
      { "verse": "18", "text": "A második sor: karbunkulus, zafír és jáspis." },
      { "verse": "19", "text": "A harmadik sor: opál, agát és ametiszt." },
      {
        "verse": "20",
        "text": "A negyedik sor: krizolit, ónix és nefrit. Aranyfoglalatokkal készüljön a borítás!"
      },
      {
        "verse": "21",
        "text": "A köveken Izráel fiainak nevei legyenek: tizenkét kő a neveknek megfelelően. Pecsétgyűrű módjára legyenek vésve, mindegyiken egy-egy törzs neve, a tizenkét törzsnek megfelelően."
      },
      {
        "verse": "22",
        "text": "Készíts a hósenre színarany láncokat: sodorva, ahogy a zsinórokat szokták."
      },
      {
        "verse": "23",
        "text": "Készíts a hósenre két aranykarikát is, és illeszd a két karikát a hósen két végére!"
      },
      {
        "verse": "24",
        "text": "A két aranyzsinórt fűzd a két karikába a hósen két végén!"
      },
      {
        "verse": "25",
        "text": "A két zsinór végét erősítsd a két foglalatra, és erősítsd az éfód vállrészének az elejére!"
      },
      {
        "verse": "26",
        "text": "Készíts még két aranykarikát, és rögzítsd azokat is a hósen két végére azon a szélén, amely az éfód felé eső részen belül van."
      },
      {
        "verse": "27",
        "text": "Azután készíts még két aranykarikát, és erősítsd azokat elöl az éfód két vállrészére kissé lejjebb, közel az egybefűzéshez az éfód öve fölött."
      },
      {
        "verse": "28",
        "text": "Csatolják a hósent karikáinál fogva az éfód karikáihoz kék bíbor zsinórral, hogy az éfód öve fölött legyen, és ne csússzék el a hósen az éfódról!"
      },
      {
        "verse": "29",
        "text": "Hordozza Áron Izráel fiainak a neveit a szíve fölött a döntések közlésére való hósenen, amikor bemegy a szentélybe, állandó emlékeztetőül az  Úr előtt."
      },
      {
        "verse": "30",
        "text": "Azután tedd a döntések közlésére való hósenbe az úrímot és tummímot! Legyenek azok Áron szíve fölött, amikor bemegy az  Úr elé. Hordozza Áron mindig a szíve fölött az Izráel fiait érintő döntéseket az  Úr színe előtt!"
      },
      {
        "verse": "31",
        "text": "Azután készítsd el az éfód palástját, az egészet kék bíborból!"
      },
      {
        "verse": "32",
        "text": "Legyen a közepén nyakkivágás. A kivágás legyen körös-körül szövéssel megerősítve, mint a mellvért nyílása, hogy ne szakadjon be."
      },
      {
        "verse": "33",
        "text": "Készíts a szegélyére gránátalmákat kék és piros bíborból és karmazsin fonálból körös-körül a szegélyére, közéjük pedig aranycsengettyűket körös-körül."
      },
      {
        "verse": "34",
        "text": "Aranycsengettyű meg gránátalma váltakozzék a palást szegélyén körös-körül."
      },
      {
        "verse": "35",
        "text": "Ezt viselje Áron szolgálat közben, hogy hallható legyen a csengés, amikor bemegy a szentélybe az  Úr színe elé, és amikor kijön onnan, hogy meg ne haljon."
      },
      {
        "verse": "36",
        "text": "Készíts homlokdíszt színaranyból, és vésd rá úgy, ahogyan a pecsétgyűrűbe szoktak vésni: Az  Úr szent tulajdona!"
      },
      {
        "verse": "37",
        "text": "Fűzd kék bíbor zsinórra, és legyen a süvegen, a süveg elején."
      },
      {
        "verse": "38",
        "text": "Legyen Áron homlokán, és hordozza Áron a szent dolgokban elkövetett bűnök terhét, amelyeket Izráel fiai a különféle szent ajándékokkal kapcsolatban követnek el. Legyen mindig a homlokán, hogy kedvesek legyenek ők az  Úr előtt."
      },
      {
        "verse": "39",
        "text": "Azután szőj egy köntöst lenből szép mintásra, és készíts egy süveget is lenből! Egy övet is készíts művészi hímzéssel!"
      },
      {
        "verse": "40",
        "text": "Áron fiainak is készíts köntösöket, nekik is készíts öveket, ékes és díszes papi süvegeket is készíts nekik."
      },
      {
        "verse": "41",
        "text": "Öltöztesd azokba testvéredet, Áront és vele együtt a fiait! Majd kend föl őket, iktasd be tisztükbe, és szenteld föl őket, hogy az én papjaim legyenek."
      },
      {
        "verse": "42",
        "text": "Készíts nekik gyolcsnadrágot, hogy eltakarják szeméremtestüket; csípőtől a combig érjenek."
      },
      {
        "verse": "43",
        "text": "Viseljék ezeket Áron és fiai, amikor a kijelentés sátrába lépve vagy az oltárhoz járulva a szentély körüli szolgálatukat teljesítik, hogy bűnbe ne essenek, és meg ne haljanak. Örök rendelkezés legyen ez neki és utódainak."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Így cselekedj velük, amikor fölszenteled őket, hogy papjaim legyenek: Végy egy bikaborjút és két hibátlan kost,"
      },
      {
        "verse": "2",
        "text": "továbbá kovásztalan kenyereket, olajjal gyúrt kovásztalan lepényeket és olajjal megkent kovásztalan lángosokat; ezeket finom búzalisztből készítsd el!"
      },
      {
        "verse": "3",
        "text": "Tedd ezeket egy kosárba, és kosarastul vidd oda! A bikát és a két kost is vezesd oda!"
      },
      {
        "verse": "4",
        "text": "Azután Áront és a fiait vezesd a kijelentés sátrának bejáratához, és mosdasd meg őket!"
      },
      {
        "verse": "5",
        "text": "Azután fogd a ruhákat, és add rá Áronra a köntöst, az éfód palástját, az éfódot és a hósent, és övezd fel őt az éfód övével!"
      },
      {
        "verse": "6",
        "text": "Tedd a fejére a süveget, és a szent fejdíszt illeszd a süvegre!"
      },
      {
        "verse": "7",
        "text": "Aztán vedd a fölkenéshez való olajat, öntsd a fejére, és kend fel őt!"
      },
      {
        "verse": "8",
        "text": "Fiait is rendeld oda, és öltöztesd fel őket köntösükbe!"
      },
      {
        "verse": "9",
        "text": "Csatolj övet rájuk, Áronra és fiaira, tégy a fejükre papi süveget, és legyen övék a papi szolgálat örök rendelkezés szerint! Így avasd fel Áront és fiait!"
      },
      {
        "verse": "10",
        "text": "Azután vezesd a bikát a kijelentés sátra elé, Áron és fiai pedig tegyék kezüket a bika fejére!"
      },
      {
        "verse": "11",
        "text": "Azután vágd le a bikát az  Úr színe előtt, a kijelentés sátrának bejáratánál."
      },
      {
        "verse": "12",
        "text": "Végy a bika véréből, és kend meg ujjaddal az oltár szarvait, a többi vért pedig öntsd az oltár aljára!"
      },
      {
        "verse": "13",
        "text": "Vedd mindazt a kövérjét, ami a beleket borítja, meg a májon levő hártyát és a két vesét, a rajtuk levő kövérjével együtt, és füstölögtesd el az oltáron,"
      },
      {
        "verse": "14",
        "text": "a bika húsát, bőrét és a gyomrának tartalmát pedig égesd el a táboron kívül! Vétekáldozat ez."
      },
      {
        "verse": "15",
        "text": "Fogd az egyik kost, Áron és fiai pedig tegyék kezüket a kos fejére!"
      },
      {
        "verse": "16",
        "text": "Azután vágd le a kost, vedd a vérét, és hintsd körös-körül az oltárra!"
      },
      {
        "verse": "17",
        "text": "Vágd föl a kost darabjaira, mosd meg a belső részeit meg a lábszárait, és tedd rá a darabjaira és a fejére!"
      },
      {
        "verse": "18",
        "text": "Azután füstölögtesd el az egész kost az oltáron! Égőáldozat lesz ez az  Úrnak, kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "19",
        "text": "Fogd a másik kost is, Áron és fiai pedig tegyék kezüket a kos fejére!"
      },
      {
        "verse": "20",
        "text": "Azután vágd le a kost, végy a véréből, és kend meg azzal Áron fülcimpáját, valamint fiai jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját! A többi vért pedig hintsd körös-körül az oltárra!"
      },
      {
        "verse": "21",
        "text": "Azután végy az oltáron levő vérből meg a fölkenéshez való olajból, hintsd Áronra és ruhájára meg a vele levő fiaira és fiai ruhájára! Így lesz szent ő és a ruhája meg a vele levő fiai és fiainak a ruhája."
      },
      {
        "verse": "22",
        "text": "Majd vedd a kos kövérjét, a farkát és a beleket borító kövérjét, a májon levő hártyát meg a két vesét a rajtuk levő kövérjével együtt és a jobb combot – mert fölavatásra szánt kos ez –,"
      },
      {
        "verse": "23",
        "text": "továbbá egy kerek kenyeret, egy olajos lepényt és egy lángost a kovásztalan kenyerek kosarából, amely az  Úr előtt van,"
      },
      {
        "verse": "24",
        "text": "és rakd mindezt Áronnak és fiainak a tenyerébe, és ők mutassák fel azokat felmutatott áldozatul az  Úr színe előtt!"
      },
      {
        "verse": "25",
        "text": "Majd vedd ki azokat a kezükből, és füstölögtesd el az oltáron az égőáldozatra téve, kedves illatul az  Úr előtt! Tűzáldozat lesz ez az  Úrnak."
      },
      {
        "verse": "26",
        "text": "Fogd az Áron fölavatására szánt kosnak a szegyét is, és mutasd fel azt az  Úr színe előtt felmutatott áldozatul! Azután legyen ez a te részed!"
      },
      {
        "verse": "27",
        "text": "Így szenteld meg a felmutatott szegyet és a felajánlott combot, amelyet az Áronnak és fiainak fölavatására szánt kosból mutattak és ajánlottak fel."
      },
      {
        "verse": "28",
        "text": "Legyen ez Ároné és fiaié: örök rendelkezés ez Izráel fiai között! Mert felajánlás ez, Izráel fiainak felajánlása békeáldozataikból, amelyet az  Úrnak ajánlanak fel."
      },
      {
        "verse": "29",
        "text": "Áronnak a szentélyben használt ruhái legyenek utódaié! Azokban kenjék fel és avassák fel őket!"
      },
      {
        "verse": "30",
        "text": "Azokat viselje hét napig az a pap, aki helyébe lép fiai közül, és majd bemegy a kijelentés sátrába, és szolgál a szentélyben."
      },
      {
        "verse": "31",
        "text": "Fogd a fölavatásra szánt kost, és főzd meg a húsát a szent helyen!"
      },
      {
        "verse": "32",
        "text": "A kos húsát és a kosárban levő kenyeret egye meg Áron fiaival együtt a kijelentés sátrának bejáratánál."
      },
      {
        "verse": "33",
        "text": "Egyék meg azokat a darabokat, amelyekkel az engesztelés történt, amikor fölavatták és fölszentelték őket. De idegen ne egyék belőle, mert szent az!"
      },
      {
        "verse": "34",
        "text": "Ha pedig marad valami a fölavatásra szánt húsból vagy kenyérből reggelre, akkor a maradékot égesd el! Nem szabad megenni, mert szent az."
      },
      {
        "verse": "35",
        "text": "Pontosan úgy cselekedj Áronnal és fiaival, ahogyan megparancsoltam neked. Hét nap alatt végezd el a felavatásukat!"
      },
      {
        "verse": "36",
        "text": "Naponként készíts el egy vétekáldozatra való bikát engesztelésül, és tisztítsd meg az oltárt, engesztelést végezve rajta. Kend fel azt, és így szenteld föl!"
      },
      {
        "verse": "37",
        "text": "Hét napig végezz engesztelést az oltáron: így szenteld föl, hogy igen szent legyen az oltár! Szent legyen mindaz, ami az oltárhoz ér!"
      },
      {
        "verse": "38",
        "text": "Ezt készítsd az oltárra: mindennap két egyéves bárányt."
      },
      {
        "verse": "39",
        "text": "Az egyik bárányt reggel készítsd el, a másik bárányt pedig estefelé készítsd el!"
      },
      {
        "verse": "40",
        "text": "Egy tizedrész finomlisztet egy negyed hín sajtolt olajjal gyúrva, italáldozatul pedig egy negyed hín bort kell hozzáadni az első bárányhoz."
      },
      {
        "verse": "41",
        "text": "A második bárányt estefelé készítsd el! Ugyanolyan étel- és italáldozatot készíts hozzá, mint reggel! Kedves illatú tűzáldozat lesz ez az  Úrnak."
      },
      {
        "verse": "42",
        "text": "Állandó égőáldozat legyen ez nemzedékről nemzedékre a kijelentés sátrának bejáratánál az  Úr előtt, ahol kijelentem magam nektek, és beszélek veled."
      },
      {
        "verse": "43",
        "text": "Ott fogok megjelenni Izráel fiainak, és dicsőségemmel szentelem meg azt."
      },
      {
        "verse": "44",
        "text": "Megszentelem a kijelentés sátrát és az oltárt. Megszentelem Áront és fiait is, hogy papjaim legyenek."
      },
      {
        "verse": "45",
        "text": "Izráel fiai között fogok lakni, és Istenük leszek."
      },
      {
        "verse": "46",
        "text": "És megtudják, hogy én, az  Úr vagyok az Istenük, aki kihoztam őket Egyiptomból, hogy közöttük lakozzam én, az  Úr, az ő Istenük."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Azután készíts egy oltárt az illatáldozat bemutatására! Akáciafából készítsd:"
      },
      {
        "verse": "2",
        "text": "hossza egy könyök, szélessége egy könyök, tehát négyzet alakú legyen, és két könyök magas. Vele egy darabból legyenek a szarvai!"
      },
      {
        "verse": "3",
        "text": "Vond be színarannyal a tetejét és oldalait körös-körül, valamint a szarvait is! Készíts rá körös-körül aranyszegélyt!"
      },
      {
        "verse": "4",
        "text": "Két-két aranykarikát is készíts hozzá a szegélye alá: kétfelől készíts, mindkét oldalára! Ezek legyenek a rudak kengyelei, hogy azoknál fogva hordozzák az oltárt."
      },
      {
        "verse": "5",
        "text": "A rudakat akáciafából készítsd, és vond be arannyal!"
      },
      {
        "verse": "6",
        "text": "Helyezd az oltárt a bizonyság ládájánál levő kárpit elé, a Bizonyságon levő fedél elé, ahol megjelenek neked!"
      },
      {
        "verse": "7",
        "text": "Mutasson be azon Áron reggelenként jó illatú illatáldozatot; amikor rendbe hozza a mécseseket, akkor mutassa be!"
      },
      {
        "verse": "8",
        "text": "Estefelé is mutassa ezt be Áron, amikor felrakja a mécseseket. Állandó illatáldozat legyen ez az  Úr színe előtt nemzedékről nemzedékre!"
      },
      {
        "verse": "9",
        "text": "Ne mutassatok be azon idegen illatáldozatot, se égőáldozatot, se ételáldozatot; italáldozatot se öntsetek arra!"
      },
      {
        "verse": "10",
        "text": "Végezzen Áron engesztelést annak a szarvain évenként egyszer. Az engesztelési vétekáldozat véréből végezzen rajta engesztelést évenként egyszer nemzedékről nemzedékre! Igen szent ez az  Úr előtt."
      },
      { "verse": "11", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "12",
        "text": "Amikor összeszámolod Izráel fiai közül azokat, akiket számba kell venni, adjon mindenki váltságdíjat magáért az  Úrnak, amikor számba veszik, hogy ne érje őket csapás a számbavétel miatt."
      },
      {
        "verse": "13",
        "text": "Mindazok, akik átesnek a számbavételen, adjanak egy fél sekelt a szent sekel szerint, amelyben húsz géra egy sekel. Fél sekel legyen az  Úrnak szóló felajánlás."
      },
      {
        "verse": "14",
        "text": "Mindenki adja meg az  Úrnak szóló felajánlást, aki átesett a számbavételen, húszévestől fölfelé."
      },
      {
        "verse": "15",
        "text": "A gazdag ne adjon többet, és a nincstelen se adjon kevesebbet fél sekelnél, amikor megadjátok az  Úrnak szóló felajánlást váltságdíjul magatokért."
      },
      {
        "verse": "16",
        "text": "Amikor átveszed a váltságdíjat Izráel fiaitól, fordítsd azt a kijelentés sátrában végzett szolgálatra, hogy értetek adott váltságdíjként emlékeztesse az  Urat Izráel fiaira."
      },
      { "verse": "17", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "18",
        "text": "Készíts egy rézmedencét és egy rézállványt hozzá a mosakodáshoz! Helyezd azt a kijelentés sátra és az oltár közé, és töltsd meg vízzel,"
      },
      {
        "verse": "19",
        "text": "hogy abban mossák meg kezüket és lábukat Áron és fiai."
      },
      {
        "verse": "20",
        "text": "Mosakodjanak meg a vízben, mielőtt bemennek a kijelentés sátrába, hogy meg ne haljanak, vagy ha az oltárhoz járulnak, hogy szent szolgálatot végezzenek és tűzáldozatot mutassanak be az  Úrnak."
      },
      {
        "verse": "21",
        "text": "Mossák meg a kezüket és lábukat, hogy meg ne haljanak. Örök rendelkezés legyen ez nekik, neki és utódainak nemzedékről nemzedékre."
      },
      { "verse": "22", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "23",
        "text": "Végy a legkiválóbb balzsamokból: folyékony mirhát ötszáz sekelért, balzsamos fahéjat feleannyiért, azaz kétszázötvenért, balzsamos nádat is kétszázötvenért"
      },
      {
        "verse": "24",
        "text": "és kassziát is ötszázért a szent sekel szerint, és hozzá egy hín olívaolajat."
      },
      {
        "verse": "25",
        "text": "Készíts belőle felkenésre való szent olajat: illatos olajkeveréket, ahogyan a kenetkeverők készítik. Fölkenésre való szent olaj lesz ez."
      },
      {
        "verse": "26",
        "text": "Kend meg ezzel a kijelentés sátrát és a bizonyság ládáját,"
      },
      {
        "verse": "27",
        "text": "az asztalt és egész fölszerelését, a lámpatartót és fölszerelését, az illatáldozati oltárt,"
      },
      {
        "verse": "28",
        "text": "az égőáldozati oltárt és egész fölszerelését, a medencét és az állványát."
      },
      {
        "verse": "29",
        "text": "Így szenteld föl ezeket, hogy igen szentek legyenek! Csak az érintheti, aki fel van szentelve."
      },
      {
        "verse": "30",
        "text": "Kend fel Áront és fiait is! Szenteld fel őket, hogy papjaim legyenek!"
      },
      {
        "verse": "31",
        "text": "Izráel fiaihoz pedig így beszélj: Felkenésre való szent olajom lesz ez nemzedékről nemzedékre."
      },
      {
        "verse": "32",
        "text": "Más ember testére nem szabad belőle önteni, se hasonlót készíteni ilyen összetételben. Szent az, hát tartsátok is szentnek!"
      },
      {
        "verse": "33",
        "text": "Ki kell irtani népe közül azt, aki hasonló kenetet készít, vagy illetéktelent ken meg vele."
      },
      {
        "verse": "34",
        "text": "Azután ezt mondta Mózesnek az  Úr: Végy illatos alapanyagokat: gyantát, füstölőkarmot és mézgát, csupa illatos anyagot és hozzájuk tiszta tömjént, mindet ugyanabban a mennyiségben."
      },
      {
        "verse": "35",
        "text": "Készíts belőle füstölőszer-keveréket, ahogyan a kenetkeverők készítik: sózva, tisztán és szentül."
      },
      {
        "verse": "36",
        "text": "Morzsold szét egy részét, és tedd a Bizonyság elé a kijelentés sátrában, ahol megjelenek neked. Igen szentnek tartsátok ezt!"
      },
      {
        "verse": "37",
        "text": "De ha magatoknak készítetek füstölőszert, ne ebben az összetételben készítsétek! Tartsátok ezt az  Úrnak szentelt füstölőszernek!"
      },
      {
        "verse": "38",
        "text": "Mindenkit ki kell irtani népe közül, aki ilyet készít, hogy annak az illatát élvezze."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Lásd, név szerint elhívtam Becalélt, Húr fiának, Úrínak a fiát Júda törzséből."
      },
      {
        "verse": "3",
        "text": "Betöltöttem őt isteni lélekkel, bölcsességgel, értelemmel és képességgel mindenféle munkára,"
      },
      {
        "verse": "4",
        "text": "hogy terveket készítsen az arany, az ezüst és a réz feldolgozására,"
      },
      {
        "verse": "5",
        "text": "kövek vésésére és berakására, fafaragásra és mindenféle munka elvégzésére."
      },
      {
        "verse": "6",
        "text": "Én most melléje állítom Oholíábot, Ahíszámák fiát Dán törzséből. Bölcsességet adok minden hozzáértő ember szívébe, hogy el tudják készíteni mindazt, amit megparancsoltam neked:"
      },
      {
        "verse": "7",
        "text": "a kijelentés sátrát, a bizonyság ládáját, a rá való fedelet és a sátor egész fölszerelését,"
      },
      {
        "verse": "8",
        "text": "az asztalt és fölszerelését, a színarany lámpatartót és annak egész fölszerelését, az illatáldozati oltárt,"
      },
      {
        "verse": "9",
        "text": "az égőáldozati oltárt és egész fölszerelését, a medencét és az állványát"
      },
      {
        "verse": "10",
        "text": "meg a díszes ruhákat, Áron főpap szent ruháit és fiainak a papi ruháit,"
      },
      {
        "verse": "11",
        "text": "a fölkenéshez való olajat és a jó illatú füstölőszert a szentély számára. Mindent úgy készítsenek, ahogyan megparancsoltam neked."
      },
      { "verse": "12", "text": "Azután ezt mondta az  Úr Mózesnek:" },
      {
        "verse": "13",
        "text": "Mondd meg Izráel fiainak: Tartsátok meg szombatjaimat, mert jel ez köztem és köztetek nemzedékről nemzedékre, hogy megtudjátok: én, az  Úr vagyok, aki megszentellek titeket."
      },
      {
        "verse": "14",
        "text": "Tartsátok meg a szombatot, tartsátok azt szentnek! Aki megszentségteleníti azt, halállal lakoljon! Ki kell irtani népe közül azt az embert, aki valamilyen munkát végez azon a napon."
      },
      {
        "verse": "15",
        "text": "Hat napon át végezzék munkájukat, de a hetedik nap a teljes nyugalom napja, szent az az  Úr előtt. Mindaz, aki valamilyen munkát végez a szombat napján, halállal lakoljon!"
      },
      {
        "verse": "16",
        "text": "Tartsák meg Izráel fiai a szombatot, tegyék a nyugalom napjává nemzedékről nemzedékre, örök szövetségül."
      },
      {
        "verse": "17",
        "text": "Örök jel ez köztem és Izráel fiai között. Mert hat nap alatt alkotta meg az  Úr az eget és a földet, a hetedik napon pedig megnyugodott és megpihent."
      },
      {
        "verse": "18",
        "text": "Amikor befejezte Isten Mózessel való beszédét a Sínai-hegyen, átadta neki a bizonyság két tábláját, az Isten ujjával írt kőtáblákat."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor azt látta a nép, hogy Mózes késlekedik, és nem jön le a hegyről, Áron köré sereglett a nép, és azt mondták neki: Jöjj, és készíts nekünk istent, hogy előttünk járjon! Mert nem tudjuk, hogy mi történt ezzel a Mózessel, aki felhozott bennünket Egyiptomból."
      },
      {
        "verse": "2",
        "text": "Áron ezt mondta nekik: Szedjétek ki az arany fülbevalókat feleségeitek, fiaitok és leányaitok füléből, és hozzátok ide hozzám!"
      },
      {
        "verse": "3",
        "text": "Kiszedte hát az egész nép az arany fülbevalókat a füléből, és odavitte Áronhoz."
      },
      {
        "verse": "4",
        "text": "Ő átvette tőlük, vésővel mintát készített, és borjúszobrot öntött. Ekkor azt mondták: Ez a te istened, Izráel, aki fölhozott téged Egyiptomból."
      },
      {
        "verse": "5",
        "text": "Amikor Áron látta ezt, oltárt épített elé, majd kihirdette Áron: Holnap az  Úr ünnepe lesz!"
      },
      {
        "verse": "6",
        "text": "Másnap tehát korán fölkeltek, égőáldozatokat áldoztak, és békeáldozatokat mutattak be. Azután leült a nép enni és inni, majd mulatozni kezdtek."
      },
      {
        "verse": "7",
        "text": "Ekkor így beszélt Mózeshez az  Úr: Menj, eredj le, mert megromlott a néped, amelyet fölhoztál Egyiptomból."
      },
      {
        "verse": "8",
        "text": "Hamar letértek arról az útról, amelyet megparancsoltam nekik. Borjúszobrot készítettek maguknak, az előtt borulnak le, annak áldoznak, és ezt mondják: Ez a te istened, Izráel, aki fölhozott téged Egyiptomból."
      },
      {
        "verse": "9",
        "text": "Majd ezt mondta Mózesnek az  Úr: Látom, hogy ez a nép keménynyakú nép."
      },
      {
        "verse": "10",
        "text": "Most azért hagyd, hogy fellángoljon ellenük haragom, és végezzek velük! Téged azonban nagy néppé teszlek."
      },
      {
        "verse": "11",
        "text": "Mózes azonban így esedezett Istenéhez, az  Úrhoz: Miért lángolt fel a haragod,  Uram, a te néped ellen, amelyet nagy erővel és hatalmas kézzel hoztál ki Egyiptomból?"
      },
      {
        "verse": "12",
        "text": "Ne mondhassák az egyiptomiak: Vesztükre vitte ki őket az Isten, megölte őket a hegyek között, és eltörölte őket a föld színéről. Fékezd meg izzó haragodat, szánd meg népedet, és ne hozd rá ezt a bajt!"
      },
      {
        "verse": "13",
        "text": "Emlékezz szolgáidra, Ábrahámra, Izsákra és Izráelre, akiknek önmagadra esküdtél, amikor megígérted: Úgy megsokasítom utódaitokat, hogy annyian lesznek, mint égen a csillag, és az az egész föld, amelyről azt mondtam, hogy utódaitoknak adom, örökké az ő birtokukban lesz."
      },
      {
        "verse": "14",
        "text": "Ekkor szánalomra indult az  Úr, és nem hozta rá népére azt a bajt, amelyről beszélt."
      },
      {
        "verse": "15",
        "text": "Mózes azután megfordult, és lement a hegyről, kezében a bizonyság két táblájával. A táblák mindkét oldalukon tele voltak írva; erről is, arról is tele voltak írva."
      },
      {
        "verse": "16",
        "text": "A táblákat Isten készítette, a táblákra vésett írás is Isten írása volt."
      },
      {
        "verse": "17",
        "text": "Amikor Józsué meghallotta a nép hangos kiáltozását, így szólt Mózeshez: Csatazaj hallatszik a táborból!"
      },
      {
        "verse": "18",
        "text": "De ő így felelt:  Nem diadalének hangja ez,  nem is legyőzöttek énekének hangja,  dalolás hangját hallom én!"
      },
      {
        "verse": "19",
        "text": "Amikor a tábor közelébe ért, és meglátta a borjút meg a táncot, haragra lobbant Mózes, ledobta kezéből a táblákat, és összetörte a hegy lábánál."
      },
      {
        "verse": "20",
        "text": "Majd fogta a borjút, amelyet készítettek, elégette, porrá zúzta, vízbe szórta, és megitatta azt Izráel fiaival."
      },
      {
        "verse": "21",
        "text": "Majd ezt kérdezte Mózes Árontól: Mit tett veled ez a nép, hogy ilyen nagy vétekbe vitted őket?!"
      },
      {
        "verse": "22",
        "text": "Áron így felelt: Ne lobbanjon haragra az én uram! Magad is tudod, hogy milyen gonosz ez a nép."
      },
      {
        "verse": "23",
        "text": "Ezt mondták nekem: Készíts nekünk istent, hogy előttünk járjon! Mert nem tudjuk, hogy mi történt ezzel a Mózessel, aki kihozott bennünket Egyiptomból."
      },
      {
        "verse": "24",
        "text": "Erre azt mondtam nekik: Akinek van aranya, szedje le magáról! Ők ide is adták nekem, én meg tűzbe dobtam, és ez a borjú lett belőle."
      },
      {
        "verse": "25",
        "text": "Amikor látta Mózes, hogy a nép így elvadult, mert Áron hagyta őket elvadulni ellenségeik csúfjára,"
      },
      {
        "verse": "26",
        "text": "odaállt Mózes a tábor kapujába, és így kiáltott: Ide hozzám, aki az  Úré! Erre Lévi fiai mind odagyűltek hozzá."
      },
      {
        "verse": "27",
        "text": "Ő pedig ezt mondta nekik: Így szól az  Úr, Izráel Istene: Kössön mindenki kardot az oldalára! Járjátok be a tábort egyik kaputól a másikig, és gyilkoljatok le testvért, barátot és rokont!"
      },
      {
        "verse": "28",
        "text": "Lévi fiai Mózes parancsa szerint cselekedtek, és elesett azon a napon a népből mintegy háromezer ember."
      },
      {
        "verse": "29",
        "text": "Utána azt mondta Mózes: Most avattátok fel magatokat az  Úrnak, mivel fiatokat és testvéreteket sem kíméltétek. Áldás száll ma rátok."
      },
      {
        "verse": "30",
        "text": "Másnap így szólt Mózes a néphez: Igen nagy vétket követtetek el. Ezért fölmegyek most az  Úrhoz, talán engesztelést tudok szerezni vétketekért."
      },
      {
        "verse": "31",
        "text": "Visszatért tehát Mózes az  Úrhoz, és ezt mondta: Ó, jaj! Nagyon nagy vétket követett el ez a nép, mert aranyból istent csinált magának."
      },
      {
        "verse": "32",
        "text": "Mégis, bocsásd meg vétküket! Mert ha nem, akkor törölj ki engem könyvedből, amelyet írtál!"
      },
      {
        "verse": "33",
        "text": "Az  Úr így felelt Mózesnek: Csak azt törlöm ki könyvemből, aki vétkezett ellenem."
      },
      {
        "verse": "34",
        "text": "Most azért menj, vezesd a népet, ahová parancsoltam: íme, az én angyalom megy majd előtted. De a számonkérés napján számon kérem majd a vétküket."
      },
      {
        "verse": "35",
        "text": "És megverte az  Úr a népet, amiért azt a borjút csináltatta, amelyet Áron készített."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr: Eredj, indulj tovább a néppel, amelyet kihoztál Egyiptomból arra a földre, amelyről megesküdtem Ábrahámnak, Izsáknak és Jákóbnak, hogy az ő utódainak adom."
      },
      {
        "verse": "2",
        "text": "Angyalt küldök előtted, és kiűzöm a kánaániakat, az emóriakat, a hettitákat, a perizzieket, a hivvieket és a jebúsziakat."
      },
      {
        "verse": "3",
        "text": "Bemégy a tejjel és mézzel folyó földre, de én nem megyek veled, mert keménynyakú nép vagy, és elpusztítanálak az úton."
      },
      {
        "verse": "4",
        "text": "Amikor meghallotta a nép ezt a kemény beszédet, gyászolni kezdett, és senki sem rakta magára ékszereit."
      },
      {
        "verse": "5",
        "text": "Mert az  Úr ezt mondta Mózesnek: Mondd meg Izráel fiainak, hogy mivel keménynyakú nép, megsemmisíteném, ha velük mennék csak egy pillanatig is. Azért rakják le magukról ékszereiket, és majd meglátom, hogy mit tegyek velük."
      },
      {
        "verse": "6",
        "text": "Ezért nem hordanak ékszert Izráel fiai a Hóreb-hegytől fogva."
      },
      {
        "verse": "7",
        "text": "Mózes pedig fogta a sátrat, és a táboron kívül állította fel, messze a tábortól, és a kijelentés sátrának nevezte el. És mindenkinek, aki az  Urat kereste, ki kellett mennie a kijelentés sátrához a táboron kívülre."
      },
      {
        "verse": "8",
        "text": "Valahányszor kiment Mózes a sátorhoz, az egész nép fölkelt, mindenki odaállt sátra bejáratához, és követte szemével Mózest, amíg be nem ment a sátorba."
      },
      {
        "verse": "9",
        "text": "Valahányszor bement Mózes a sátorba, leereszkedett egy felhőoszlop, és megállt a sátor bejáratánál: így beszélt Mózessel az  Úr."
      },
      {
        "verse": "10",
        "text": "Amikor az egész nép látta, hogy ott áll a felhőoszlop a sátor bejáratánál, az egész nép fölkelt, és mindenki leborult sátra bejáratánál."
      },
      {
        "verse": "11",
        "text": "Az  Úr pedig színről színre beszélt Mózessel, ahogy az egyik ember beszél a másikkal. Amikor visszatért a táborba, a szolgálatára rendelt ifjú, Józsué, Nún fia nem távozott el a sátorból."
      },
      {
        "verse": "12",
        "text": "Majd ezt mondta Mózes az  Úrnak: Nézd, te azt mondod nekem, hogy vezessem ezt a népet. De nem adtad tudtomra, kit küldesz velem. Pedig azt mondtad: Név szerint ismerlek téged, és elnyerted jóindulatomat."
      },
      {
        "verse": "13",
        "text": "Ha valóban elnyertem jóindulatodat, ismertesd meg velem a te utadat, hogy megismerjelek téged, és hogy elnyerjem jóindulatodat. Nézd, ez a nép mégiscsak a te néped!"
      },
      {
        "verse": "14",
        "text": "Az  Úr így felelt: Megnyugtat téged, ha az orcám megy veletek?"
      },
      {
        "verse": "15",
        "text": "Mózes erre mondta neki: Ha nem jön velünk a te orcád, akkor ne is vigyél tovább bennünket!"
      },
      {
        "verse": "16",
        "text": "Mi másból tudnánk meg, hogy én és a te néped elnyertük jóindulatodat, ha nem abból, hogy velünk jössz? Ez különböztet meg engem és a te népedet minden más néptől a föld színén."
      },
      {
        "verse": "17",
        "text": "Az  Úr így szólt Mózeshez: Megteszem ezt is, amiről beszéltél, mert elnyerted jóindulatomat, és név szerint ismerlek téged."
      },
      {
        "verse": "18",
        "text": "Mózes pedig ezt mondta: Mutasd meg nekem dicsőségedet!"
      },
      {
        "verse": "19",
        "text": "Az  Úr így felelt: Elvonultatom előtted egész fenségemet, és kimondom előtted az  Úr nevét. Kegyelmezek, akinek kegyelmezek, és irgalmazok, akinek irgalmazok."
      },
      {
        "verse": "20",
        "text": "Arcomat azonban nem láthatod – mondta –, mert nem láthat engem ember úgy, hogy életben maradjon."
      },
      {
        "verse": "21",
        "text": "Majd ezt mondta az  Úr: Van egy hely nálam: állj ide a kősziklára!"
      },
      {
        "verse": "22",
        "text": "És amikor elvonul dicsőségem, a kőszikla hasadékába állítalak, és betakarlak a kezemmel, amíg el nem vonulok."
      },
      {
        "verse": "23",
        "text": "Azután elveszem a kezemet, és megláthatsz hátulról. Az arcomat azonban senki sem láthatja."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Azután azt mondta az  Úr Mózesnek: Faragj két kőtáblát, az előbbiekhez hasonlókat! Én pedig majd felírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél."
      },
      {
        "verse": "2",
        "text": "Reggelre légy készen! Aztán jöjj fel reggel a Sínai-hegyre, és állj ott elém a hegy csúcsán!"
      },
      {
        "verse": "3",
        "text": "Ne jöjjön fel veled senki, ne is mutatkozzék senki az egész hegyen, se juhok, se marhák ne legeljenek a hegy tövében!"
      },
      {
        "verse": "4",
        "text": "Faragott tehát Mózes két kőtáblát, az előbbiekhez hasonlókat, majd korán reggel fölment a Sínai-hegyre, ahogyan megparancsolta neki az  Úr, és kezében vitte a két kőtáblát."
      },
      {
        "verse": "5",
        "text": "Ekkor leszállt felhőben az  Úr. Mózes pedig odaállt mellé, és segítségül hívta az  Úr nevét."
      },
      {
        "verse": "6",
        "text": "Elvonult előtte az  Úr, és így mondta azt ki: Az  Úr, az  Úr irgalmas és kegyelmes Isten! Türelme hosszú, szeretete és hűsége nagy!"
      },
      {
        "verse": "7",
        "text": "Megtartja irgalmát ezer nemzedéken át, megbocsátja a bűnt, hitszegést és vétket. Bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat és a fiak fiait is három, sőt négy nemzedéken át."
      },
      { "verse": "8", "text": "Mózes sietve a földig hajolt, leborult," },
      {
        "verse": "9",
        "text": "és ezt mondta: Ó, Uram, ha elnyertem jóindulatodat, járj közöttünk, Uram! Mert bár keménynyakú nép ez, bocsásd meg mégis bűnünket és vétkeinket, és tégy tulajdonoddá bennünket!"
      },
      {
        "verse": "10",
        "text": "Az  Úr pedig ezt mondta: Én most szövetséget kötök. Olyan csodákat teszek egész néped előtt, amilyenek nem történtek sehol a földön, egyetlen nép között sem. Meglátja majd az  Úr tetteit az egész nép, amely között vagy, mert veled együtt félelmetes dolgokat fogok véghezvinni."
      },
      {
        "verse": "11",
        "text": "Jegyezd meg jól, amit most parancsolok neked! Kiűzöm előled az emóriakat, a kánaániakat, a hettitákat, a perizzieket, a hivvieket és a jebúsziakat."
      },
      {
        "verse": "12",
        "text": "Vigyázz, ne köss szövetséget annak az országnak a lakosaival, ahová bemész, nehogy csapdává váljanak köztetek!"
      },
      {
        "verse": "13",
        "text": "Sőt romboljátok le oltáraikat, törjétek össze szent oszlopaikat, és vágjátok ki szent fáikat!"
      },
      {
        "verse": "14",
        "text": "Ne imádj másik istent, mert az  Úr, akinek Féltőn-szerető a neve, féltőn szerető Isten."
      },
      {
        "verse": "15",
        "text": "Nehogy szövetséget köss annak az országnak a lakosaival, mert amikor paráználkodnak isteneikkel, és áldoznak isteneiknek, téged is meghívnak, és enni fogsz áldozataikból."
      },
      {
        "verse": "16",
        "text": "Ne végy feleséget fiaidnak leányaik közül, mert amikor leányaik paráználkodnak isteneikkel, fiaidat is paráználkodásra csábítják az ő isteneikkel."
      },
      { "verse": "17", "text": "Ne csinálj magadnak öntött istenszobrot!" },
      {
        "verse": "18",
        "text": "Tartsd meg a kovásztalan kenyér ünnepét! Hét napig egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az ábíb hónap megszabott idején, mert ábíb hónapban jöttél ki Egyiptomból."
      },
      {
        "verse": "19",
        "text": "Enyém legyen mindaz, ami megnyitja anyja méhét: minden hím jószágod, ha marhád vagy juhod elsőszülöttje!"
      },
      {
        "verse": "20",
        "text": "De a szamár elsőszülöttjét juhon váltsd meg! Ha nem váltod meg, szegd nyakát! Minden elsőszülött fiút válts meg! Senki se jelenjék meg előttem üres kézzel!"
      },
      {
        "verse": "21",
        "text": "Hat napon át dolgozz, de a hetedik napon pihenj meg, még szántáskor és aratáskor is pihenj!"
      },
      {
        "verse": "22",
        "text": "Tartsd meg a hetek ünnepét, amikor búzád első termését aratod, és a betakarítás ünnepét az esztendő fordulóján."
      },
      {
        "verse": "23",
        "text": "Évente háromszor jelenjék meg minden férfi az  Úristennek, Izráel Istenének színe előtt!"
      },
      {
        "verse": "24",
        "text": "Mert népeket űzök ki előled, kiterjesztem határaidat, és senki sem kívánja meg országodat, amikor évente háromszor fölmész, hogy megjelenj az  Úrnak, a te Istenednek színe előtt."
      },
      {
        "verse": "25",
        "text": "A nekem szánt áldozat vérét ne ontsd ki kovászos étel mellett, és ne maradjon meg másnap reggelre a páskaünnep áldozata!"
      },
      {
        "verse": "26",
        "text": "Földed első termésének legjavát vidd el Istenednek, az  Úrnak házába! Ne főzz gödölyét anyjának tejében!"
      },
      {
        "verse": "27",
        "text": "Azután ezt mondta az  Úr Mózesnek: Írd le ezeket az igéket, mert ezeknek az igéknek alapján kötöttem szövetséget veled és Izráellel!"
      },
      {
        "verse": "28",
        "text": "Mózes negyven nap és negyven éjjel volt ott az  Úrnál. Kenyeret nem evett, vizet sem ivott. És felírta a táblákra a szövetség igéit, a tíz igét."
      },
      {
        "verse": "29",
        "text": "Azután lejött Mózes a Sínai-hegyről; a bizonyság két táblája Mózes kezében volt, amikor lejött a hegyről. Azt azonban nem tudta Mózes, hogy arcbőre sugárzóvá vált, amikor Istennel beszélt."
      },
      {
        "verse": "30",
        "text": "Amikor Áron és Izráel fiai mind meglátták, hogy sugárzik Mózes arcbőre, nem mertek odamenni hozzá."
      },
      {
        "verse": "31",
        "text": "Mózes azonban odahívta őket, és akkor Áron meg a közösség vezetői mind visszatértek hozzá, Mózes pedig beszélt velük."
      },
      {
        "verse": "32",
        "text": "Azután odamentek hozzá Izráel fiai is mind, ő pedig megparancsolta nekik mindazt, amit az  Úr mondott el neki a Sínai-hegyen."
      },
      {
        "verse": "33",
        "text": "Miután mindent elmondott nekik, leplet tett Mózes az arcára."
      },
      {
        "verse": "34",
        "text": "Valahányszor bement Mózes az  Úr színe elé, hogy beszéljen vele, levette a leplet, amíg ki nem jött. Azután kijött, és elmondta Izráel fiainak mindazt, amit parancsként kapott."
      },
      {
        "verse": "35",
        "text": "És mivel Izráel fiai látták, hogy Mózes arcbőre sugárzik, ismét arcára borította Mózes a leplet, amíg be nem ment, hogy Istennel beszéljen."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Azután összegyűjtötte Mózes Izráel fiainak egész közösségét, és ezt mondta nekik: Ezek azok az igék, amelyekről azt parancsolta az  Úr, hogy meg kell tennetek:"
      },
      {
        "verse": "2",
        "text": "Hat napon át végezzétek munkátokat, de a hetedik napot tartsátok szentnek, az  Úrnak szentelt nyugalom nagy napja legyen az! Meg kell halnia mindenkinek, aki munkát végez ezen a napon!"
      },
      {
        "verse": "3",
        "text": "Lakóhelyeteken sehol se gyújtsatok tüzet szombaton!"
      },
      {
        "verse": "4",
        "text": "Azután ezt mondta Mózes Izráel fiai egész közösségének: Ezt parancsolta az  Úr:"
      },
      {
        "verse": "5",
        "text": "Gyűjtsetek felajánlást magatok között az  Úrnak! Mindenki, akit arra indít a szíve, hozzon adományokat az  Úrnak: aranyat, ezüstöt és rezet,"
      },
      {
        "verse": "6",
        "text": "kék és piros bíbort, karmazsin fonalat és lenfonalat, kecskeszőrt,"
      },
      {
        "verse": "7",
        "text": "vörösre festett kosbőrt, delfinbőrt és akáciafát,"
      },
      {
        "verse": "8",
        "text": "lámpaolajat, balzsamot a felkenéshez való olajhoz és a jó illatú illatáldozathoz,"
      },
      {
        "verse": "9",
        "text": "és ónixköveket és berakásra való drágaköveket az éfódhoz és hósenhez."
      },
      {
        "verse": "10",
        "text": "Aki csak hozzáértő ember közöttetek, jöjjön ide, és készítse el mindazt, amit megparancsolt az  Úr:"
      },
      {
        "verse": "11",
        "text": "a hajlékot, annak sátortetejét és takaróját, kapcsait, deszkáit, reteszeit, oszlopait és talpait,"
      },
      {
        "verse": "12",
        "text": "a ládát és annak rúdjait a födéllel együtt, a függőkárpitot,"
      },
      {
        "verse": "13",
        "text": "az asztalt, annak rúdjait, egész fölszerelését és a szent kenyereket,"
      },
      {
        "verse": "14",
        "text": "a lámpatartót a világításhoz, annak fölszerelését és mécseseit meg a lámpaolajat,"
      },
      {
        "verse": "15",
        "text": "az illatáldozati oltárt és annak rúdjait, a fölkenéshez való olajat és a jó illatú füstölőszereket, a bejárati függönyt a hajlék bejáratához,"
      },
      {
        "verse": "16",
        "text": "az égőáldozati oltárt, annak rézrácsozatát, rúdjait és egész fölszerelését, a medencét és annak állványát,"
      },
      {
        "verse": "17",
        "text": "az udvar szőnyegfalait, oszlopait és talpait meg az udvar kapujának függönyét,"
      },
      {
        "verse": "18",
        "text": "a hajlék cövekeit, az udvar cövekeit és a hozzájuk való köteleket,"
      },
      {
        "verse": "19",
        "text": "a díszes ruhákat a szentélyben végzendő szolgálathoz: Áron főpap szent ruháit és fiainak papi ruháit!"
      },
      {
        "verse": "20",
        "text": "Ekkor eltávozott Mózes elől Izráel egész közössége,"
      },
      {
        "verse": "21",
        "text": "majd visszajött mindenki, akit a szíve arra indított, és a lelke arra ösztönzött, és elhozta az  Úrnak szánt felajánlását a kijelentés sátrának elkészítéséhez, az ott végzendő szolgálathoz és a szent ruhákhoz."
      },
      {
        "verse": "22",
        "text": "Eljöttek a férfiak és az asszonyok, mindenki, akit a szíve arra ösztönzött, és hoztak kapcsokat, fülbevalókat, gyűrűket, nyakláncokat és mindenféle arany ékszert. Mindenki ajánlott föl valamilyen aranyból készült ajándékot az  Úrnak."
      },
      {
        "verse": "23",
        "text": "Minden férfi aszerint, hogy mije volt, hozott kék és piros bíbort, karmazsin fonalat és lenfonalat, kecskeszőrt, továbbá vörösre festett kosbőrt és delfinbőrt."
      },
      {
        "verse": "24",
        "text": "Aki ezüstöt vagy rezet tudott felajánlani, az is elhozta felajánlását az  Úrnak; akinek akáciafája volt, azt hozta el a különböző istentiszteleti eszközökhöz."
      },
      {
        "verse": "25",
        "text": "Mindazok az asszonyok, akik értettek hozzá, saját kezükkel megfonták és megfonva hozták el a kék és piros bíbort, a karmazsin fonalat és lenfonalat."
      },
      {
        "verse": "26",
        "text": "Mindazok az asszonyok pedig, akiket a szívük arra indított, és értettek hozzá, megfonták a kecskeszőrt."
      },
      {
        "verse": "27",
        "text": "A vezető emberek pedig ónixköveket és berakásra alkalmas köveket hoztak az éfódhoz és hósenhez,"
      },
      {
        "verse": "28",
        "text": "valamint balzsamot és olajat a lámpához, a felkenéshez való olajhoz és jó illatú füstölőszerekhez."
      },
      {
        "verse": "29",
        "text": "Mindazok az izráeliek, férfiak és asszonyok, akiket a szívük arra ösztönzött, hogy adakozzanak a különféle eszközökre, amelyek elkészítését Mózes által elrendelte az  Úr, önkéntes adományokat hoztak az  Úrnak."
      },
      {
        "verse": "30",
        "text": "Akkor ezt mondta Mózes Izráel fiainak: Nézzétek! Az  Úr név szerint elhívta Becalélt, Húr fiának, Úrínak a fiát Júda törzséből."
      },
      {
        "verse": "31",
        "text": "Betöltötte őt isteni lélekkel, bölcsességgel, értelemmel és képességgel mindenféle munkára,"
      },
      {
        "verse": "32",
        "text": "hogy terveket készítsen az arany, az ezüst és a réz feldolgozására,"
      },
      {
        "verse": "33",
        "text": "kövek vésésére és berakására, fafaragásra és mindenféle tervezőmunka elvégzésére."
      },
      {
        "verse": "34",
        "text": "Azzal a képességgel is felruházta, hogy tanítson a Dán törzséből való Oholíábbal, Ahíszámák fiával együtt."
      },
      {
        "verse": "35",
        "text": "Nagy hozzáértéssel ajándékozta meg őket, hogy el tudjanak készíteni mindenféle fa- és fémmunkát, művészi szövést és hímzést kék és piros bíborból, karmazsin fonálból és lenfonálból meg a takácsmunkát: hogy elvégezzenek mindenféle munkát, és elkészítsék hozzájuk a terveket."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Becalél és Oholíáb mindazokkal a hozzáértő emberekkel együtt, akiknek bölcsességet és értelmet adott az  Úr, hogy el tudják készíteni a szentély különböző istentiszteleti eszközeit, készítsék el azokat egészen úgy, ahogyan megparancsolta az  Úr!"
      },
      {
        "verse": "2",
        "text": "Hívatta tehát Mózes Becalélt és Oholíábot és mindazokat a hozzáértő embereket, akiknek bölcsességet adott az  Úr, mindenkit, akit szíve arra indított, hogy jelentkezzen a munka elvégzésére."
      },
      {
        "verse": "3",
        "text": "Ezek átvették Mózestől mindazokat a felajánlott dolgokat, amelyeket Izráel fiai hoztak a szentély istentiszteleti eszközeinek az elkészítéséhez. De továbbra is vittek minden reggel felajánlásokat Mózeshez."
      },
      {
        "verse": "4",
        "text": "Eljöttek mindazok a hozzáértő emberek, akik a szentély különféle eszközein dolgoztak, mindenki otthagyva a maga munkáját, amelyen éppen dolgozott,"
      },
      {
        "verse": "5",
        "text": "és ezt mondták Mózesnek: Többet hordott össze a nép, mint amennyi szükséges azokhoz az istentiszteleti eszközökhöz, amelyek elkészítését megparancsolta az  Úr."
      },
      {
        "verse": "6",
        "text": "Ekkor Mózes parancsára kihirdették a táborban: Se férfi, se asszony ne készítsen már semmit felajánlásként a szentély számára! Így kellett a népnek elrendelni, hogy ne hozzon több adományt."
      },
      {
        "verse": "7",
        "text": "Mert elég volt az anyag az egész munka elvégzéséhez, sőt még maradt is."
      },
      {
        "verse": "8",
        "text": "A hozzáértő emberek vezetésével elkészítették a hajlékot tíz sátorlapból: sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból, művészi módon beleszőtt kerúbokkal készítették azokat."
      },
      {
        "verse": "9",
        "text": "Egy-egy sátorlap hossza huszonnyolc könyök, egy-egy sátorlap szélessége pedig négy könyök volt. Egyforma volt a mérete mindegyik sátorlapnak."
      },
      {
        "verse": "10",
        "text": "Öt sátorlapot fűztek össze egymással, majd a másik öt sátorlapot is összefűzték egymással."
      },
      {
        "verse": "11",
        "text": "Azután készítettek kék bíbor hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készítettek a másik sátorlap szegélyén is, azon a végén, ahol összefűzték."
      },
      {
        "verse": "12",
        "text": "Ötven hurkot készítettek az egyik sátorlapon, és ötven hurkot készítettek annak a másik sátorlapnak a szegélyén is, amelyet hozzáfűztek. A hurkok egymással szemben voltak."
      },
      {
        "verse": "13",
        "text": "Készítettek ötven aranykapcsot, és ezekkel a kapcsokkal rögzítették egymáshoz a sátorlapokat. Így állt össze a hajlék."
      },
      {
        "verse": "14",
        "text": "Azután készítettek sátorlapokat kecskeszőrből sátortetőnek a hajlék fölé: tizenegy ilyen sátorlapot készítettek."
      },
      {
        "verse": "15",
        "text": "Egy sátorlap hossza harminc könyök volt, a sátorlap szélessége pedig négy könyök volt. Egyforma volt a mérete a tizenegy sátorlapnak."
      },
      {
        "verse": "16",
        "text": "Összefűztek öt sátorlapot külön, és hat sátorlapot is külön."
      },
      {
        "verse": "17",
        "text": "Készítettek ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzték, és ötven hurkot készítettek a másik sátorlapnak arra a szélére is, ahol összefűzték."
      },
      {
        "verse": "18",
        "text": "Készítettek ötven rézkapcsot a sátortető összefűzésére, hogy egy egész legyen."
      },
      {
        "verse": "19",
        "text": "Készítettek még egy takarót is a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből."
      },
      {
        "verse": "20",
        "text": "Készítettek a hajlékhoz felállítható deszkákat is akáciafából."
      },
      {
        "verse": "21",
        "text": "A deszkák hossza tíz könyök volt, a deszkák szélessége pedig másfél könyök."
      },
      {
        "verse": "22",
        "text": "Mindegyik deszkának két csapja volt, amelyek összekötötték egyiket a másikkal. Így készítették el a hajlék mindegyik deszkáját."
      },
      {
        "verse": "23",
        "text": "Így készítették el a hajlék deszkáit: húsz deszkát tettek a déli oldalra dél felé."
      },
      {
        "verse": "24",
        "text": "Készítettek negyven ezüsttalpat a húsz deszka alá, két talpat mindegyik deszka alá a két csapnak megfelelően. Minden egyes deszka alatt két talp volt a két csapnak megfelelően."
      },
      {
        "verse": "25",
        "text": "A hajlék másik oldalára, az északi oldalra is húsz deszkát készítettek."
      },
      {
        "verse": "26",
        "text": "Ezeknek is negyven ezüsttalpa volt, két talp volt az egyik deszka alatt, és két talp volt a másik deszka alatt is."
      },
      {
        "verse": "27",
        "text": "Nyugat felől, a hajlék hátuljára is készítettek hat deszkát."
      },
      {
        "verse": "28",
        "text": "Készítettek két-két deszkát a hajlék két hátsó sarkára."
      },
      {
        "verse": "29",
        "text": "Ezek párosával voltak egymás mellett, aljuktól a tetejükig szorosan összefogva, egészen a karikáig. Így csinálták mindkettőnél, mindkét saroknál."
      },
      {
        "verse": "30",
        "text": "Nyolc deszka volt tehát ezüsttalpakkal, összesen tizenhat talppal: két-két talp volt mindegyik deszka alatt."
      },
      {
        "verse": "31",
        "text": "Készítettek reteszeket is akáciafából: ötöt a hajlék egyik oldalának a deszkáihoz,"
      },
      {
        "verse": "32",
        "text": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék hátuljának a deszkáihoz a nyugati oldalon."
      },
      {
        "verse": "33",
        "text": "Elkészítették a középső reteszt is, hogy középen rögzítse a deszkákat, egyik végétől a másik végéig."
      },
      {
        "verse": "34",
        "text": "A deszkákat bevonták arannyal, és aranyból készítették a karikákat a reteszek kengyeleiként. Bevonták arannyal a reteszeket is."
      },
      {
        "verse": "35",
        "text": "Azután elkészítették a kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból: művészi módon beleszőtt kerúbokkal készítették azokat."
      },
      {
        "verse": "36",
        "text": "Készítettek hozzá négy akáciafa oszlopot, és bevonták arannyal. A rajta levő kampók is aranyból voltak. És öntöttek hozzájuk négy ezüsttalpat."
      },
      {
        "verse": "37",
        "text": "Készítettek függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve,"
      },
      {
        "verse": "38",
        "text": "ehhez pedig öt oszlopot kampókkal együtt. Az oszlopfőket és összekötőiket bevonták arannyal; a hozzájuk való öt talp rézből készült."
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elkészítette Becalél a ládát akáciafából, amely két és fél könyök hosszú, másfél könyök széles és másfél könyök magas volt."
      },
      {
        "verse": "2",
        "text": "Bevonta színarannyal kívül-belül, és készített rá körös-körül aranyszegélyt."
      },
      {
        "verse": "3",
        "text": "Öntött négy aranykarikát a négy sarkára: két karikát az egyik oldalára és két karikát a másik oldalára."
      },
      {
        "verse": "4",
        "text": "Készített rudakat is akáciafából, és azokat is bevonta arannyal."
      },
      {
        "verse": "5",
        "text": "Bedugta a rudakat a láda oldalain levő karikákba, hogy azoknál fogva hordozni lehessen a ládát."
      },
      {
        "verse": "6",
        "text": "Készített egy két és fél könyök hosszú, másfél könyök széles födelet is színaranyból."
      },
      {
        "verse": "7",
        "text": "Készített két kerúbot aranyból; ötvösmunkával készítette azokat a födél két végére."
      },
      {
        "verse": "8",
        "text": "Az egyik kerúbot az egyik végére, a másik kerúbot a másik végére: a fedél két végére készítette a kerúbokat."
      },
      {
        "verse": "9",
        "text": "A kerúbok szárnya ki volt terjesztve fölötte úgy, hogy betakarták szárnyukkal a födelet. Egymás felé fordultak, de a kerúbok arca a fedél felé nézett."
      },
      {
        "verse": "10",
        "text": "Azután elkészítette az asztalt akáciafából, amely két könyök hosszú, egy könyök széles és másfél könyök magas volt."
      },
      {
        "verse": "11",
        "text": "Bevonta színarannyal, és készített rá körös-körül egy aranyszegélyt."
      },
      {
        "verse": "12",
        "text": "Készített rá körös-körül egytenyérnyi keretet, a keretére pedig körös-körül aranyszegélyt készített."
      },
      {
        "verse": "13",
        "text": "Öntött hozzá négy aranykarikát, és ráerősítette a karikákat a négy láb négy felső végére."
      },
      {
        "verse": "14",
        "text": "A rúdtartó karikák a keretnél voltak, hogy hordozható legyen az asztal."
      },
      {
        "verse": "15",
        "text": "A rudakat akáciafából készítette, és bevonta arannyal, hogy hordozható legyen az asztal."
      },
      {
        "verse": "16",
        "text": "Elkészítette az asztalra való edényeket is színaranyból: a tálakat, serpenyőket, kelyheket és korsókat, amelyekkel az italáldozatot bemutatják."
      },
      {
        "verse": "17",
        "text": "Elkészítette a lámpatartót színaranyból. Ötvösmunkával készült a lámpatartó: szára, ágai, kelyhei, gombjai és virágai egy darabból voltak."
      },
      {
        "verse": "18",
        "text": "Hat ág nyúlt ki a két oldalából: három ág a lámpatartó egyik oldalából, három ág pedig a lámpatartó másik oldalából."
      },
      {
        "verse": "19",
        "text": "Három mandulavirág alakú kehely gömbbel és virággal az egyik ágon, három mandulavirág alakú kehely gömbbel és virággal a másik ágon: így volt mind a hat ágon, amelyek kinyúltak a lámpatartóból."
      },
      {
        "verse": "20",
        "text": "A lámpatartó középső szárán négy mandulavirág alakú kehely volt gömbbel és virággal."
      },
      {
        "verse": "21",
        "text": "Gömb volt a belőle kinyúló első két ág alatt, gömb volt a belőle kinyúló második két ág alatt, és gömb volt a belőle kinyúló harmadik két ág alatt, és így tovább a belőle kinyúló mind a hat ágnál."
      },
      {
        "verse": "22",
        "text": "Gömbjeik és ágaik a szárral együtt egy darabból voltak, egy darab színarany ötvösmunka volt az egész."
      },
      {
        "verse": "23",
        "text": "Készített hozzá hét mécsest meg koppantókat és hamutartókat is hozzá színaranyból."
      },
      {
        "verse": "24",
        "text": "Egy talentum színaranyból készült ez és az egész fölszerelése."
      },
      {
        "verse": "25",
        "text": "Elkészítette az illatáldozati oltárt is akáciafából. Hossza egy könyök, szélessége egy könyök, tehát négyzet alakú volt, és két könyök magas. Vele egy darabból voltak a szarvai."
      },
      {
        "verse": "26",
        "text": "Bevonta színarannyal a tetejét, körös-körül az oldalait és a szarvait. Körös-körül aranyszegélyt készített rá."
      },
      {
        "verse": "27",
        "text": "Két-két aranykarikát is készített hozzá a szegélye alá, kétfelől mindkét oldalára. Ezek voltak a rudak kengyelei, azoknál fogva hordozták az oltárt."
      },
      {
        "verse": "28",
        "text": "A rudakat akáciafából készítette, és bevonta arannyal."
      },
      {
        "verse": "29",
        "text": "Elkészítette a fölkenéshez való szent olajat és a jó illatú füstölőszereket tisztán, ahogyan a kenetkeverők készítik."
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elkészítette az égőáldozati oltárt akáciafából négyzet alakúra: öt könyök volt a hossza és öt könyök a szélessége, a magassága pedig három könyök volt."
      },
      {
        "verse": "2",
        "text": "Készített szarvakat a négy sarkára, vele egy darabból voltak a szarvak, és bevonta az egészet rézzel."
      },
      {
        "verse": "3",
        "text": "Azután elkészítette az oltár egész fölszerelését: a fazekakat, lapátokat, hintőedényeket, villákat és szenesserpenyőket. Az egész fölszerelést rézből készítette el."
      },
      {
        "verse": "4",
        "text": "Készített az oltárhoz rostélyszerű rézrácsozatot a perem alá, amely annak a közepéig ért le."
      },
      {
        "verse": "5",
        "text": "Öntött négy karikát a rézrácsozat négy sarkára rúdtartóknak."
      },
      {
        "verse": "6",
        "text": "Elkészítette a rudakat akáciafából, és bevonta rézzel."
      },
      {
        "verse": "7",
        "text": "Bedugta a rudakat az oltár oldalain levő karikákba, hogy hordozható legyen. Deszkákból készítette azt, belül üresre."
      },
      {
        "verse": "8",
        "text": "Elkészítette a rézmedencét meg rézből egy állványt is hozzá azoknak az asszonyoknak a fémtükreiből, akik a kijelentés sátrának bejáratánál szolgáltak."
      },
      {
        "verse": "9",
        "text": "Elkészítette az udvart is. A déli oldalon az udvar szőnyegfala sodrott lenfonálból készült, és száz könyök hosszú volt."
      },
      {
        "verse": "10",
        "text": "Húsz oszlopa és húsz réztalpa volt; az oszlopok kampói és kapcsai ezüstből voltak."
      },
      {
        "verse": "11",
        "text": "Az északi oldal is száz könyök volt, húsz oszloppal és húsz réztalppal; az oszlopok kampói és kapcsai ezüstből voltak."
      },
      {
        "verse": "12",
        "text": "A nyugati oldalon ötven könyök szőnyegfal volt tíz oszloppal és tíz talppal; az oszlopok kampói és kapcsai ezüstből voltak."
      },
      { "verse": "13", "text": "A keleti oldal ötven könyök volt." },
      {
        "verse": "14",
        "text": "Tizenöt könyök szőnyegfal volt az egyik oldalon, és annak három oszlopa és három talpa volt."
      },
      {
        "verse": "15",
        "text": "A másik oldalon, az udvar kapujától jobbra is, balra is tizenöt könyök szőnyegfal volt. Ennek is három oszlopa és három talpa volt."
      },
      {
        "verse": "16",
        "text": "Az udvar egész szőnyegfala körös-körül sodrott lenfonálból készült."
      },
      {
        "verse": "17",
        "text": "Az oszlopok talpai rézből, az oszlopok kampói és kapcsai pedig ezüstből voltak. Az oszlopfőket is ezüsttel borították be, és ezüsthuzallal volt összekötve az udvar összes oszlopa."
      },
      {
        "verse": "18",
        "text": "Az udvar kapujának a függönye művészi módon kihímezve, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készült. A hossza húsz könyök, a magassága pedig – az udvar szőnyegfala szélességének megfelelően – öt könyök volt."
      },
      {
        "verse": "19",
        "text": "Négy oszlopuk és négy réztalpuk volt. Ezüstből voltak a kampóik; az oszlopfők és összekötő huzaljaik is ezüstből voltak."
      },
      {
        "verse": "20",
        "text": "A hajlék és az udvar összes cöveke körös-körül rézből volt."
      },
      {
        "verse": "21",
        "text": "Ez a hajlékhoz, a bizonyság hajlékához felhasznált dolgok jegyzéke, melyet Mózes parancsára állítottak össze; a léviták feladata volt ez, Ítámárnak, Áron főpap fiának vezetésével."
      },
      {
        "verse": "22",
        "text": "A Júda törzséből való Becalél, Húr fiának, Úrínak a fia elkészítette mindazt, amit Mózesnek megparancsolt az  Úr."
      },
      {
        "verse": "23",
        "text": "Vele együtt dolgozott a Dán törzséből való Oholíáb, Ahíszámák fia, aki járatos volt mindenféle fa- és fémmunkában, értett a művészi szövéshez és hímzéshez kék és piros bíborból, karmazsin fonálból és lenfonálból."
      },
      {
        "verse": "24",
        "text": "A munkálatokhoz, a szentély egész munkálatához felhasznált arany: az az arany, amelyet erre a célra felajánlottak, összesen huszonkilenc talentum és hétszázharminc sekel volt, a szent sekel szerint."
      },
      {
        "verse": "25",
        "text": "Az az ezüst pedig, amelyet a közösség számba vett tagjai adtak, száz talentum és ezerhétszázhetvenöt sekel volt, a szent sekel szerint:"
      },
      {
        "verse": "26",
        "text": "fejenként egy beka – vagyis fél sekel, a szent sekel szerint – mindattól a hatszázháromezer-ötszázötven, húsz évnél idősebb személytől, akik átestek a számbavételen."
      },
      {
        "verse": "27",
        "text": "A száz talentum ezüstből megöntötték a szentély és a kárpit talpait: száz talpat száz talentumból, vagyis egy talentumból egy talpat."
      },
      {
        "verse": "28",
        "text": "Az ezerhétszázhetvenöt sekelből elkészítették az oszlopok kampóit, beborították az oszlopfőket, és összekötötték azokat."
      },
      {
        "verse": "29",
        "text": "A felajánlott réz hetven talentum és kétezer-négyszáz sekel volt."
      },
      {
        "verse": "30",
        "text": "Ebből készítették el a kijelentés sátra bejáratának talpait, a rézoltárt a hozzá való rézrácsozattal, az oltár egész fölszerelését,"
      },
      {
        "verse": "31",
        "text": "az udvar talpait körös-körül meg az udvar kapujának talpait, a hajlék összes cövekét és az udvar összes cövekét körös-körül."
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Elkészítették a díszes ruhákat a szentélyben végzendő szolgálathoz kék és piros bíborból meg karmazsin fonálból. Elkészítették Áron szent ruháit is, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "2",
        "text": "Elkészítették az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
      },
      {
        "verse": "3",
        "text": "Aranyból vékony lapokat vertek, és fonalakká metélték, hogy művészi szövéssel beledolgozhassák a kék és piros bíborba, a karmazsinba és a lenbe."
      },
      {
        "verse": "4",
        "text": "Készítettek hozzá rákapcsolt vállrészeket a két szélén, amelyeket egymásba lehetett kapcsolni."
      },
      {
        "verse": "5",
        "text": "A rajta levő övet, amellyel fel lehet övezni, ugyanúgy és ugyanabból készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "6",
        "text": "Azután megmunkálták az aranyfoglalatba való ónixköveket, és rávésték Izráel fiainak a nevét, ahogyan a pecsétgyűrűt vésik."
      },
      {
        "verse": "7",
        "text": "Azután rátették azokat az éfód vállrészeire. Izráel fiaira emlékeztető kövek ezek, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "8",
        "text": "Azután elkészítették a hósent művészi munkával, ahogyan az éfódot készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
      },
      {
        "verse": "9",
        "text": "Négyzet alakú volt, kétrét hajtva; így készítették el a hósent. Egy arasz hosszú és egy arasz széles volt, kétrét hajtva."
      },
      {
        "verse": "10",
        "text": "Négy sor kőből készítettek rá borítást. Rubin, topáz és smaragd: ez volt az első sor."
      },
      { "verse": "11", "text": "A második sor: karbunkulus, zafír és jáspis." },
      { "verse": "12", "text": "A harmadik sor: opál, agát és ametiszt." },
      {
        "verse": "13",
        "text": "A negyedik sor: krizolit, ónix és nefrit. Aranyfoglalatokkal készült a borítás."
      },
      {
        "verse": "14",
        "text": "A köveken Izráel fiainak a nevei voltak: tizenkét kő a neveknek megfelelően. Pecsétgyűrű módjára voltak vésve; mindegyiken egy-egy törzs neve volt, a tizenkét törzsnek megfelelően."
      },
      {
        "verse": "15",
        "text": "Készítettek a hósenre színarany láncokat; sodorva, ahogy a zsinórokat szokták."
      },
      {
        "verse": "16",
        "text": "Azután készítettek két aranyfoglalatot és két aranykarikát, és ráillesztették a két karikát a hósen két végére."
      },
      {
        "verse": "17",
        "text": "A két aranyzsinórt belefűzték a két karikába a hósen két végén."
      },
      {
        "verse": "18",
        "text": "A két zsinór két végét ráerősítették a két foglalatra, és ráerősítették az éfód vállrészének az elejére."
      },
      {
        "verse": "19",
        "text": "Készítettek még két aranykarikát, és azokat is ráerősítették a hósen két végére, azon a szélén, amely az éfód felé eső részen belül volt."
      },
      {
        "verse": "20",
        "text": "Azután készítettek még két aranykarikát, és ráillesztették azokat elöl az éfód két vállrészére, kissé lejjebb, közel az egybefűzéshez az éfód öve fölött."
      },
      {
        "verse": "21",
        "text": "A hósent karikáinál fogva kék bíbor zsinórral az éfód karikáihoz csatolták, hogy az éfód öve fölött legyen, és ne csússzék el a hósen az éfódról, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "22",
        "text": "Elkészítették az éfód palástját is takácsmunkával, az egészet kék bíborból."
      },
      {
        "verse": "23",
        "text": "A palást nyakkivágása középen volt, mint a mellvért nyakkivágása. A kivágás körös-körül szövéssel volt megerősítve, nehogy beszakadjon."
      },
      {
        "verse": "24",
        "text": "A palást szegélyére gránátalmákat készítettek kék és piros bíborból és sodrott karmazsin fonálból."
      },
      {
        "verse": "25",
        "text": "Készítettek színarany csengettyűket, és odaerősítették a csengettyűket a gránátalmák közé a palást szegélyére körös-körül, vagyis a gránátalmák közé."
      },
      {
        "verse": "26",
        "text": "Csengettyű meg gránátalma váltakozott a palást szegélyén körös-körül. Ebben szolgált a főpap, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "27",
        "text": "Elkészítették Áronnak és fiainak a köntöseit lenből takácsmunkával."
      },
      {
        "verse": "28",
        "text": "A főpapi süveget és a papi süvegek kendőit lenből készítették, a gyolcsnadrágot pedig sodrott lenfonálból."
      },
      {
        "verse": "29",
        "text": "Az övet is sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból készítették művészi hímzéssel, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "30",
        "text": "Azután a homlokdíszt készítették el, a szent fejdíszt színaranyból, és felírták rá, ahogy a pecsétgyűrűbe szoktak vésni: Az  Úr szent tulajdona!"
      },
      {
        "verse": "31",
        "text": "Ezt kék bíbor zsinórra fűzték, és rákötötték a süveg elejére, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "32",
        "text": "Így végezték el a hajléknak, a kijelentés sátrának összes munkálatait. Mindent úgy készítettek el Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr, úgy készítették el."
      },
      {
        "verse": "33",
        "text": "És bemutatták Mózesnek a hajlékot: a sátrat és egész fölszerelését, kapcsait, deszkáit, reteszeit, oszlopait és talpait,"
      },
      {
        "verse": "34",
        "text": "a vörösre festett kosbőr takarót és a delfinbőr takarót, a függőkárpitot,"
      },
      {
        "verse": "35",
        "text": "a bizonyság ládáját és annak rúdjait a fedéllel együtt,"
      },
      {
        "verse": "36",
        "text": "az asztalt, annak egész fölszerelését és a szent kenyereket,"
      },
      {
        "verse": "37",
        "text": "a színarany lámpatartót mécseseivel, a mécseseket sorjában, annak teljes fölszerelését meg a lámpaolajat,"
      },
      {
        "verse": "38",
        "text": "az aranyoltárt, a fölkenéshez való olajat és a jó illatú füstölőszereket, a sátor bejáratának függönyét,"
      },
      {
        "verse": "39",
        "text": "a rézoltárt, annak rézrácsozatát, rúdjait és egész fölszerelését, a medencét és annak állványát,"
      },
      {
        "verse": "40",
        "text": "az udvar szőnyegfalait, oszlopait és talpait meg az udvar kapujára való függönyt, annak köteleit és cövekeit, a hajléknak, vagyis a kijelentés sátrának egész istentiszteleti fölszerelését,"
      },
      {
        "verse": "41",
        "text": "a díszes ruhákat a szentélyben végzendő szolgálathoz: Áron főpap szent ruháit és fiainak papi ruháit."
      },
      {
        "verse": "42",
        "text": "Pontosan úgy végezték el az összes munkálatot Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "43",
        "text": "Mózes megtekintette az egész művet, és megállapította, hogy elkészültek vele; úgy készítették el, ahogyan megparancsolta az  Úr. Ekkor Mózes megáldotta őket."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Az első hónap első napján állítsd fel a hajlékot, a kijelentés sátrát!"
      },
      {
        "verse": "3",
        "text": "Helyezd el benne a bizonyság ládáját, és függeszd fel a kárpitot a láda elé!"
      },
      {
        "verse": "4",
        "text": "Vidd be az asztalt, és rendezd el rajta, ami rá való! Vidd be a lámpatartót, és rakd fel rá a mécseseket!"
      },
      {
        "verse": "5",
        "text": "Helyezd az illatáldozatra való aranyoltárt kívülről a bizonyság ládája elé, és tedd föl a függönyt a hajlék bejáratára!"
      },
      {
        "verse": "6",
        "text": "Helyezd az égőáldozati oltárt a hajléknak, a kijelentés sátrának bejárata elé!"
      },
      {
        "verse": "7",
        "text": "A medencét helyezd a kijelentés sátra és az oltár közé, és töltsd meg vízzel!"
      },
      {
        "verse": "8",
        "text": "Azután kerítsd el az udvart körös-körül, és tedd föl a függönyt az udvar kapujára!"
      },
      {
        "verse": "9",
        "text": "Aztán vedd a fölkenéshez való olajat, és kend föl a hajlékot és mindazt, ami benne van! Így szenteld fel azt és egész fölszerelését, hogy szent legyen!"
      },
      {
        "verse": "10",
        "text": "Kend fel az égőáldozati oltárt is és egész fölszerelését. Így szenteld föl az oltárt, hogy igen szent legyen az oltár!"
      },
      {
        "verse": "11",
        "text": "A medencét és annak állványát is kend fel, így szenteld föl azt!"
      },
      {
        "verse": "12",
        "text": "Azután vezesd Áront és fiait a kijelentés sátrának bejáratához, és mosdasd meg őket!"
      },
      {
        "verse": "13",
        "text": "Öltöztesd föl Áront a szent ruhákba, kend fel és szenteld fel, hogy a papom legyen!"
      },
      {
        "verse": "14",
        "text": "Fiait is vezesd oda, és öltöztesd fel őket köntösükbe!"
      },
      {
        "verse": "15",
        "text": "Kend föl őket, ahogyan apjukat fölkented, hogy papjaim legyenek! Ez a fölkenés teszi őket örökre papjaimmá, nemzedékről nemzedékre."
      },
      {
        "verse": "16",
        "text": "Mózes így járt el: mindenben úgy járt el, ahogyan megparancsolta neki az  Úr."
      },
      {
        "verse": "17",
        "text": "A második év első hónapjának első napján felállították a hajlékot."
      },
      {
        "verse": "18",
        "text": "Felállította Mózes a hajlékot: lerakta a talpait, felállította a deszkáit, ráillesztette a reteszeit, és felállította az oszlopait,"
      },
      {
        "verse": "19",
        "text": "majd kifeszítette a hajlék fölé a sátortetőt, fölterítette a sátor tetejére a takarót, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "20",
        "text": "Azután fogta és beletette a Bizonyságot a ládába, a rudakat ráillesztette a ládára, rátette a fedelet a láda tetejére,"
      },
      {
        "verse": "21",
        "text": "majd bevitte a ládát a hajlékba, és föltette a függőkárpitot, hogy eltakarja a bizonyság ládáját, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "22",
        "text": "Azután elhelyezte az asztalt a kijelentés sátrában a hajlék északi oldalán a kárpiton kívül,"
      },
      {
        "verse": "23",
        "text": "majd kenyereket rakott rá sorban az  Úr elé, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "24",
        "text": "Azután elhelyezte a lámpatartót a kijelentés sátrában az asztallal szemben, a hajlék déli oldalán,"
      },
      {
        "verse": "25",
        "text": "és fölrakta a mécseseket az  Úr elé – ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "26",
        "text": "Azután elhelyezte az aranyoltárt a kijelentés sátrában a kárpit elé,"
      },
      {
        "verse": "27",
        "text": "és jó illatú illatáldozatot mutatott be rajta – ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "28",
        "text": "Azután föltette a függönyt a hajlék bejáratára,"
      },
      {
        "verse": "29",
        "text": "majd elhelyezte az égőáldozati oltárt a hajléknak, a kijelentés sátrának a bejáratánál, és égőáldozatot meg ételáldozatot mutatott be rajta, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "30",
        "text": "Azután elhelyezte a medencét a kijelentés sátra és az oltár között, és vizet töltött bele a mosakodáshoz."
      },
      {
        "verse": "31",
        "text": "Ebben mosták meg Mózes, Áron és fiai a kezüket és a lábukat."
      },
      {
        "verse": "32",
        "text": "Valahányszor bementek a kijelentés sátrába, és az oltár elé léptek, megmosakodtak, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "33",
        "text": "Azután elkerítette az udvart a hajlék és az oltár körül, és rátette a függönyt az udvar kapujára. Így készült el Mózes a munkával."
      },
      {
        "verse": "34",
        "text": "Ekkor beborította a felhő a kijelentés sátrát, és az  Úr dicsősége betöltötte a hajlékot."
      },
      {
        "verse": "35",
        "text": "És Mózes nem tudott bemenni a kijelentés sátrába, mert rajta nyugodott a felhő, és az  Úr dicsősége betöltötte a hajlékot."
      },
      {
        "verse": "36",
        "text": "Egész vándorlásuk alatt valahányszor fölemelkedett a felhő a hajlékról, útnak indultak Izráel fiai."
      },
      {
        "verse": "37",
        "text": "De ha nem emelkedett fel a felhő, ők sem indultak el, amíg az fel nem emelkedett."
      },
      {
        "verse": "38",
        "text": "Mert nappal az  Úr felhője volt a hajlék fölött, éjjel pedig tűz lángolt benne. Izráel egész háza látta ezt, amíg csak vándorolt."
      }
    ]
  }
]
