[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Simon Péter, Jézus Krisztus szolgája és apostola mindazoknak, akik velünk együtt ugyanabban a drága hitben részesültek Istenünk és Üdvözítőnk, Jézus Krisztus igazsága által:"
      },
      {
        "verse": "2",
        "text": "Kegyelem és békesség adassék nektek bőségesen Istennek és a mi Urunknak, Jézusnak megismerésében."
      },
      {
        "verse": "3",
        "text": "Az ő isteni hatalma megajándékozott minket mindazzal, ami az életre és a kegyességre való, azáltal, hogy megismertük őt, aki saját dicsőségével és erejével hívott el minket."
      },
      {
        "verse": "4",
        "text": "Ezek által drága és hatalmas ígéreteket kaptunk, hogy általuk isteni természet részeseivé legyetek, és megmeneküljetek attól a pusztulástól, amelyet a kívánság okoz a világban."
      },
      {
        "verse": "5",
        "text": "Éppen ezért teljes igyekezettel törekedjetek arra, hogy hitetekben mutassátok meg az igaz emberséget, az igaz emberségben ismeretet,"
      },
      {
        "verse": "6",
        "text": "az ismeretben önuralmat, az önuralomban állhatatosságot, az állhatatosságban kegyességet,"
      },
      {
        "verse": "7",
        "text": "a kegyességben testvéri szeretetet, a testvéri szeretetben pedig minden ember iránti szeretetet."
      },
      {
        "verse": "8",
        "text": "Mert ha ezek megvannak és gyarapodnak bennetek, nem lesztek a mi Urunk Jézus ismeretében sem tétlenek, sem terméketlenek."
      },
      {
        "verse": "9",
        "text": "Akiben pedig ezek nincsenek meg, az vak, rövidlátó, és elfeledkezett arról, hogy régi bűneiből megtisztult."
      },
      {
        "verse": "10",
        "text": "Ezért tehát, testvéreim, igyekezzetek még jobban megerősíteni elhívatásotokat és kiválasztásotokat, mert ha ezt teszitek, nem fogtok megbotlani soha."
      },
      {
        "verse": "11",
        "text": "És így majd dicsőségesen mehettek be a mi Urunk és Üdvözítőnk, Jézus Krisztus örök országába."
      },
      {
        "verse": "12",
        "text": "Ezért ezekre mindig emlékeztetni foglak titeket, bár ismeritek mindezt, és a megismert igazsághoz szilárdan ragaszkodtok."
      },
      {
        "verse": "13",
        "text": "De helyesnek tartom, hogy míg ebben a földi porsátorban vagyok, emlékeztetéssel ébresztgesselek titeket."
      },
      {
        "verse": "14",
        "text": "Mert tudom, hogy hamar leteszem porsátoromat, amint a mi Urunk Jézus Krisztus is kijelentette nekem."
      },
      {
        "verse": "15",
        "text": "Igyekszem azonban, hogy elköltözésem után is mindig megemlékezhessetek ezekről."
      },
      {
        "verse": "16",
        "text": "Mert nem kitalált meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és megjelenését, hanem úgy, hogy szemtanúi voltunk isteni fenségének."
      },
      {
        "verse": "17",
        "text": "Mert amikor az Atya Istentől tisztességet és dicsőséget nyert, és ilyen szózatot intézett hozzá a felséges dicsőség: „Ez az én szeretett Fiam, akiben gyönyörködöm”,"
      },
      {
        "verse": "18",
        "text": "mi hallottuk ezt a mennyből jött szózatot, mert együtt voltunk vele a szent hegyen."
      },
      {
        "verse": "19",
        "text": "Ezért egészen bizonyosnak tartjuk a prófétai beszédet, amelyre jól teszitek, ha figyeltek, mint sötét helyen világító lámpásra, amíg felvirrad a nap, és felkel a hajnalcsillag szívetekben."
      },
      {
        "verse": "20",
        "text": "Mindenekelőtt tudnotok kell, hogy az Írás egyetlen próféciája sem ered önkényes magyarázatból,"
      },
      {
        "verse": "21",
        "text": "mert sohasem ember akaratából származott a prófécia, hanem a Szentlélektől indíttatva szóltak az Istentől küldött emberek."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "De voltak a nép körében hamis próféták is, mint ahogyan közöttetek is lesznek hamis tanítók, akik veszedelmes eretnekségeket fognak közétek becsempészni. Ezekkel megtagadják az Urat, aki őket megváltotta, így gyors pusztulást hoznak magukra."
      },
      {
        "verse": "2",
        "text": "Sokan fogják követni kicsapongásaikat, és miattuk káromolni fogják az igazság útját,"
      },
      {
        "verse": "3",
        "text": "benneteket pedig szép szavakkal fognak kifosztani kapzsiságukban. Ellenük már régóta készen van az ítélet, és nem kerülik el kárhozatukat."
      },
      {
        "verse": "4",
        "text": "Mert Isten nem kímélte a bűnbe esett angyalokat sem, hanem az alvilág sötét mélységébe taszította őket, hogy őrizetben maradjanak az ítéletig."
      },
      {
        "verse": "5",
        "text": "Nem kímélte meg az ősi világot sem, hanem csak Nóét, az igazság hirdetőjét őrizte meg nyolcadmagával, amikor özönvízzel borította el az istentelenek világát."
      },
      {
        "verse": "6",
        "text": "Elhamvasztotta és pusztulásra ítélte Sodoma és Gomora városát, intő példaként azoknak, akik istentelenül élnek."
      },
      {
        "verse": "7",
        "text": "Viszont az igaz Lótot megszabadította, aki szenvedett az elvetemültek kicsapongó viselkedésétől."
      },
      {
        "verse": "8",
        "text": "Mert ez az igaz ember, amikor közöttük lakott, gonosz cselekedeteiket látva és hallva napról napra gyötörte igaz lelkét."
      },
      {
        "verse": "9",
        "text": "Éppen így meg tudja szabadítani az Úr a kegyeseket a kísértésből, a gonoszokat pedig büntetések között tudja megtartani az ítélet napjára."
      },
      {
        "verse": "10",
        "text": "Különösen azokat, akik tisztátalan vágyaik után mennek, és az Isten felségét megvetik. Ezek vakmerők, elbizakodottak, akik attól sem rettennek vissza, hogy dicsőséges hatalmakat káromoljanak,"
      },
      {
        "verse": "11",
        "text": "holott még az angyalok sem mondanak ezekre az Úr előtt kárhoztató ítéletet, jóllehet erőben és hatalomban felülmúlják őket."
      },
      {
        "verse": "12",
        "text": "Ezek pedig olyanok, mint az oktalan állatok, amelyek természettől fogva megfogásra és levágásra valók; azt káromolják, amit nem ismernek, és azokhoz hasonlóan fognak elpusztulni is."
      },
      {
        "verse": "13",
        "text": "Ez lesz gonoszságuk bére. Ezek gyönyörűségnek tartják a dőzsölést fényes nappal, szennyfoltok és szégyenfoltok ők, akik álnokságaikban tobzódnak, amikor együtt lakmároznak veletek."
      },
      {
        "verse": "14",
        "text": "Szemük parázna vággyal van tele, és telhetetlenek a bűnben, elcsábítják az állhatatlan lelkeket, szívük gyakorlott a kapzsiságban, átok gyermekei."
      },
      {
        "verse": "15",
        "text": "Ezek elhagyták az egyenes utat, eltévelyedtek, és követték Bálámnak, Beór fiának útját, aki a gonoszság bérét szerette,"
      },
      {
        "verse": "16",
        "text": "de aki vétkéért feddést kapott: egy néma igavonó állat emberi hangon szólalt meg, és megakadályozta a próféta esztelenségét."
      },
      {
        "verse": "17",
        "text": "Ezek víztelen források, forgószéltől sodort ködfoszlányok, akiknek a sötétség homálya van fenntartva."
      },
      {
        "verse": "18",
        "text": "Mert üres, fellengzős szólamokat hangoztatva testi vágyaik kiélésére csábítják feslett életükkel azokat, akik nemrégen szakadtak el a tévelygésben élőktől."
      },
      {
        "verse": "19",
        "text": "Szabadságot ígérnek nekik, bár maguk a romlottság szolgái, mert mindenki rabja lesz annak, ami legyőzte."
      },
      {
        "verse": "20",
        "text": "Mert ha az Úrnak és az Üdvözítő Jézus Krisztusnak megismerése által megszabadultak a világ förtelmeitől, de ismét belekeveredve azokba elbuknak; ez az utóbbi állapotuk rosszabb lesz az elsőnél."
      },
      {
        "verse": "21",
        "text": "Mert jobb lett volna nekik, ha meg sem ismerik az igazság útját, minthogy azt megismerve elforduljanak a nekik adott szent parancsolattól."
      },
      {
        "verse": "22",
        "text": "De betelt rajtuk az igaz példabeszéd: „A kutya visszatér a maga okádására”, és „A megfürdött disznó sárban hempereg.”"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ez már a második levél, szeretteim, amelyet hozzátok írok: ezekben emlékeztetés által ébresztgetem tiszta gondolkozásotokat,"
      },
      {
        "verse": "2",
        "text": "hogy eszetekbe jussanak a szent próféták előre megmondott szavai és apostolaitoknak az Úrtól és Üdvözítőtől kapott parancsolatai."
      },
      {
        "verse": "3",
        "text": "Tudjátok meg elsősorban azt, hogy az utolsó napokban csúfolódók támadnak, akik mindenből gúnyt űznek, akik saját kívánságaik szerint élnek,"
      },
      {
        "verse": "4",
        "text": "és ezt kérdezgetik: „Hol van az ő eljövetelének ígérete? Mert mióta az atyák elhunytak, minden úgy maradt, amint a teremtés kezdetétől fogva van.”"
      },
      {
        "verse": "5",
        "text": "Mert rejtve marad előttük, szándékosan meg is feledkeznek róla, hogy egek régóta voltak, és föld is, amely vízből és víz által állt elő az Isten szavára."
      },
      {
        "verse": "6",
        "text": "Ez által az isteni szó által az akkori világ özönvízzel elárasztva elpusztult,"
      },
      {
        "verse": "7",
        "text": "a mostani egek és a föld pedig ugyanezen szó által megkímélve megmaradtak, hogy tűznek tartassanak fenn az ítéletnek és az istentelen emberek pusztulásának napjára."
      },
      {
        "verse": "8",
        "text": "Az az egy azonban ne legyen rejtve előttetek, szeretteim, hogy az Úr előtt egy nap annyi, mint ezer esztendő, és ezer esztendő annyi, mint egy nap."
      },
      {
        "verse": "9",
        "text": "Nem késlekedik az Úr az ígérettel, amint egyesek gondolják, hanem türelmes hozzátok, mert nem azt akarja, hogy némelyek elvesszenek, hanem azt, hogy mindenki megtérjen."
      },
      {
        "verse": "10",
        "text": "De el fog jönni az Úr napja, mégpedig úgy, mint a tolvaj, amikor az egek recsegve-ropogva elmúlnak, az elemek égve felbomlanak, a föld és a rajta levő alkotások is megégnek."
      },
      {
        "verse": "11",
        "text": "Mivel pedig mindezek így felbomlanak, milyen szentül és kegyesen kell nektek élnetek,"
      },
      {
        "verse": "12",
        "text": "akik várjátok és siettetitek az Isten napjának eljövetelét, amikor majd az egek lángolva felbomlanak, és az elemek égve megolvadnak!"
      },
      {
        "verse": "13",
        "text": "De az ő ígérete szerint új eget és új földet várunk, amelyben igazság lakik."
      },
      {
        "verse": "14",
        "text": "Ezért tehát, szeretteim, minthogy ezeket várjátok, igyekezzetek, hogy ő tisztának és feddhetetlennek találjon benneteket békességben."
      },
      {
        "verse": "15",
        "text": "A mi Urunk hosszútűrését pedig üdvösnek tartsátok, ahogyan szeretett testvérünk, Pál is megírta nektek – a neki adott bölcsesség szerint –"
      },
      {
        "verse": "16",
        "text": "szinte minden levélben, amikor ezekről szól. Ezekben van néhány nehezen érthető dolog, amelyeket a tanulatlanok és az állhatatlanok kiforgatnak, mint más írásokat is a maguk vesztére."
      },
      {
        "verse": "17",
        "text": "Ti tehát, szeretteim, mivel előre tudjátok ezt, vigyázzatok, hogy az elvetemültek tévelygései el ne sodorjanak, és saját biztos meggyőződéseteket el ne veszítsétek."
      },
      {
        "verse": "18",
        "text": "Inkább növekedjetek a kegyelemben és a mi Urunk, üdvözítő Jézus Krisztusunk ismeretében. Övé a dicsőség most és az örökkévalóságban!"
      }
    ]
  }
]
