[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Saul halála után Dávid, legyőzve az amálékiakat, visszatért, és két napig Ciklágban tartózkodott."
      },
      {
        "verse": "2",
        "text": "A harmadik napon egy férfi jött Saul táborából megszaggatott ruhában, porral beszórt fejjel. Amint Dávidhoz ért, a földre vetette magát, és leborult előtte."
      },
      {
        "verse": "3",
        "text": "Dávid megkérdezte tőle: Honnan jössz? Az így felelt neki: Izráel táborából menekültem el."
      },
      {
        "verse": "4",
        "text": "Dávid ezt kérdezte tőle: Mi történt? Mondd el nekem! Ő pedig ezt mondta: Megfutamodott a hadinép a csatában, sokan elestek és meghaltak a nép közül; meghalt Saul és a fia, Jónátán is."
      },
      {
        "verse": "5",
        "text": "Ekkor Dávid így szólt a hírhozó legényhez: Honnan tudod, hogy meghalt Saul és a fia, Jónátán?"
      },
      {
        "verse": "6",
        "text": "A hírhozó legény ezt felelte: Éppen a Gilbóa-hegyen voltam, és láttam, hogy Saul a lándzsájára támaszkodik, a hadi szekerek és a lovasok pedig feléje nyomulnak."
      },
      {
        "verse": "7",
        "text": "Ekkor hátrafordult Saul, meglátott, odahívott magához, én pedig ezt mondtam: Itt vagyok!"
      },
      {
        "verse": "8",
        "text": "Ki vagy? – kérdezte, és én így feleltem: Egy amáléki."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta nekem: Állj ide mellém, és ölj meg, mert szédülés fogott el, bár még magamnál vagyok."
      },
      {
        "verse": "10",
        "text": "Odaálltam hát mellé, és megöltem, mert tudtam, hogy úgysem fogja túlélni a bukását. Azután levettem a fejdíszét meg a karkötőjét, és elhoztam az én uramnak."
      },
      {
        "verse": "11",
        "text": "Akkor Dávid megragadta a ruháját és megszaggatta; ugyanígy a vele levő emberek is."
      },
      {
        "verse": "12",
        "text": "Zokogva gyászoltak és böjtöltek egészen estig Saul és a fia, Jónátán miatt meg az  Úr népe miatt; Izráel háza miatt, mert fegyver által hullottak el."
      },
      {
        "verse": "13",
        "text": "Majd megkérdezte Dávid a hírhozó legénytől: Hová való vagy? Ő így felelt: Egy amáléki jövevénynek vagyok a fia."
      },
      {
        "verse": "14",
        "text": "Erre ezt kérdezte tőle Dávid: Hogy mertél kezet emelni az  Úr felkentjére, és megölni őt?!"
      },
      {
        "verse": "15",
        "text": "Azután odahívta Dávid az egyik legényt, és ezt mondta: Jöjj, és végezz vele! Az pedig ledöfte, úgyhogy meghalt."
      },
      {
        "verse": "16",
        "text": "Majd ezt mondta neki Dávid: Magadnak köszönheted, hogy így jártál, hiszen a saját szád vallott ellened, amikor ezt mondtad: Én öltem meg az  Úr felkentjét."
      },
      {
        "verse": "17",
        "text": "Dávid ezzel a siratóénekkel siratta el Sault és fiát, Jónátánt,"
      },
      {
        "verse": "18",
        "text": "és meghagyta, hogy tanítsák meg Júda fiait is erre az íj-dalra, amely meg van írva a Jásár könyvében: "
      },
      {
        "verse": "19",
        "text": "Izráel ékessége elesett halmaidon! Jaj, hogy elhullottak a hősök! "
      },
      {
        "verse": "20",
        "text": "Ne mondjátok el Gátban, ne hirdessétek Askelón utcáin; ne örüljenek a filiszteusok lányai, ne vigadjanak a körülmetéletlenek lányai! "
      },
      {
        "verse": "21",
        "text": "Gilbóa hegyei, halottak mezeje! Ne hulljon rátok harmat, ne érjen titeket eső! Mert ott érte szégyen a hősök pajzsát, Saul pajzsát nem kenik többé olajjal. "
      },
      {
        "verse": "22",
        "text": "Sebesültek vérétől, hősök kövérjétől Jónátán íja nem rettent vissza, Saul kardja nem tért vissza dolgavégezetlen. "
      },
      {
        "verse": "23",
        "text": "Saul és Jónátán, kik egymást szerették, éltükben kedvelték, a halálban sem váltak el. Gyorsabbak voltak a sasoknál, erősebbek az oroszlánoknál. "
      },
      {
        "verse": "24",
        "text": "Izráel lányai! Sirassátok Sault, ki gyönyörű bíborba öltöztetett, ruhátokat arannyal ékesítette. "
      },
      {
        "verse": "25",
        "text": "Jaj, elestek hőseink a harcban! Jónátánt halmaidon sebezték halálra! "
      },
      {
        "verse": "26",
        "text": "Elszorul a szívem, testvérem, Jónátán, oly kedves voltál nekem! Csodásabb volt a szereteted a nők szerelménél. "
      },
      {
        "verse": "27",
        "text": "Jaj, elestek hőseink, elpusztultak a fegyverek!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után megkérdezte Dávid az  Urat: Elmenjek-e Júda egyik városába? Az  Úr ezt felelte neki: Menj! Hová menjek? – kérdezte Dávid. Az  Úr ezt felelte: Hebrónba."
      },
      {
        "verse": "2",
        "text": "Odament tehát Dávid két feleségével, a jezréeli Ahínóammal és Abígajillal, a karmeli Nábál volt feleségével."
      },
      {
        "verse": "3",
        "text": "Embereit is fölvitte Dávid, mindegyiket a háza népével, és letelepedtek Hebrón városaiban."
      },
      {
        "verse": "4",
        "text": "És eljöttek a júdaiak, és fölkenték ott Dávidot Júda házának királyává. Amikor jelentették Dávidnak, hogy a jábés-gileádiak eltemették Sault,"
      },
      {
        "verse": "5",
        "text": "követeket küldött Dávid a jábés-gileádiakhoz, és ezt üzente nekik: Az  Úr áldottai vagytok, amiért hűségesek voltatok uratokhoz, Saulhoz, és eltemettétek őt."
      },
      {
        "verse": "6",
        "text": "Ezért majd az  Úr is szeretettel és hűséggel bánik veletek. Én is jót teszek veletek, amiért ezt tettétek."
      },
      {
        "verse": "7",
        "text": "Most pedig legyetek erősek, és legyetek bátrak! Mert uratok, Saul meghalt ugyan, de engem már királlyá kent Júda háza."
      },
      {
        "verse": "8",
        "text": "Közben Abnér, Nér fia, Saul hadseregparancsnoka magához vette Ísbósetet, Saul fiát, átvitte Mahanajimba,"
      },
      {
        "verse": "9",
        "text": "és Gileádnak, az ásériaknak, Jezréelnek, Efraimnak és Benjáminnak, tehát egész Izráelnek a királyává tette őt."
      },
      {
        "verse": "10",
        "text": "Negyvenéves volt Ísbóset, Saul fia, amikor Izráel királya lett, és két esztendeig uralkodott. Csak Júda háza csatlakozott Dávidhoz."
      },
      {
        "verse": "11",
        "text": "Dávid hét esztendeig és hat hónapig volt Júda házának királya Hebrónban."
      },
      {
        "verse": "12",
        "text": "Egyszer Abnér, Nér fia és Ísbósetnek, Saul fiának a szolgái kivonultak Mahanajimból Gibeón felé."
      },
      {
        "verse": "13",
        "text": "Jóáb, Cerújá fia is kivonult Dávid szolgáival, és összetalálkoztak a gibeóni tónál. Ezek a tavon innen, azok pedig a tavon túl helyezkedtek el."
      },
      {
        "verse": "14",
        "text": "Akkor ezt mondta Abnér Jóábnak: Rajta, álljanak ki a legények, és tartsanak nekünk egy kis harci bemutatót! Jóáb ezt felelte: Rendben!"
      },
      {
        "verse": "15",
        "text": "Előálltak tehát néhányan, és átmentek Benjáminból, Saul fiának, Ísbósetnek a seregéből szám szerint tizenketten, és Dávid emberei közül is tizenketten."
      },
      {
        "verse": "16",
        "text": "Mindegyik megragadta ellenfelének a fejét, kardját pedig ellenfelének az oldalába döfte, úgyhogy együtt estek össze. Ezért nevezték el azt a helyet Helkat-Haccúrímnak; ez Gibeónban van."
      },
      {
        "verse": "17",
        "text": "Ekkor igen heves harc bontakozott ki, Dávid szolgái pedig megverték Abnért és az izráelieket."
      },
      {
        "verse": "18",
        "text": "Ott volt Cerújá három fia: Jóáb, Abísaj és Aszáél. Aszáél gyors futó volt, akár a mezőn szökellő gazella."
      },
      {
        "verse": "19",
        "text": "Aszáél üldözőbe vette Abnért, és nem tágított semerre Abnér mögül."
      },
      {
        "verse": "20",
        "text": "Abnér hátrafordult, és ezt mondta: Te vagy az, Aszáél? Ő így felelt: Én vagyok."
      },
      {
        "verse": "21",
        "text": "Akkor ezt mondta neki Abnér: Eredj máshová, ragadj meg egyet a legények közül, és annak vedd el a fegyverét! De Aszáél nem tágított mögüle."
      },
      {
        "verse": "22",
        "text": "Abnér újra mondta Aszáélnak: Maradj el tőlem, mert leterítelek a földre, és akkor hogyan nézzek bátyádnak, Jóábnak a szemébe?"
      },
      {
        "verse": "23",
        "text": "De ő csak nem akart elmaradni. Ekkor Abnér a lándzsa végével úgy hasba döfte, hogy a lándzsa a hátán jött ki, összerogyott, és azonnal meghalt. És akik arra a helyre értek, ahol Aszáél összerogyott és meghalt, mind megálltak."
      },
      {
        "verse": "24",
        "text": "Jóáb és Abísaj azonban tovább üldözte Abnért. A nap már lemenőben volt, amikor eljutottak Gibat-Ammáig, amely Gíahtól keletre, Gibeón pusztája felé van."
      },
      {
        "verse": "25",
        "text": "Ekkor összegyűltek a benjáminiak Abnér mögött, és zárt alakzatba rendeződve felsorakoztak egy domb tetején."
      },
      {
        "verse": "26",
        "text": "Odakiáltott Abnér Jóábnak: Hát szüntelenül vágnia kell a kardnak? Nem tudod, hogy keserves vége lesz ennek? Mikor mondod már a hadinépnek, hogy térjen vissza, és ne üldözze tovább testvéreit?"
      },
      {
        "verse": "27",
        "text": "Jóáb így felelt: Az élő Istenre mondom, hogy ha nem szóltál volna, a hadinép reggelig sem hagyott volna fel testvérei üldözésével!"
      },
      {
        "verse": "28",
        "text": "Jóáb akkor a kürtjébe fújt, és megállt az egész hadinép. Nem üldözték tovább Izráelt, és nem folytatták a harcot."
      },
      {
        "verse": "29",
        "text": "Abnér és emberei pedig egész éjszaka meneteltek az Arábá-völgyben, majd átkeltek a Jordánon, és végigmenve a völgyszoroson megérkeztek Mahanajimba."
      },
      {
        "verse": "30",
        "text": "Jóáb is visszatért Abnér üldözéséből. Összegyűjtötte az egész hadinépet, és Dávid szolgái közül tizenkilencen hiányoztak, meg Aszáél."
      },
      {
        "verse": "31",
        "text": "De Dávid szolgái is vágtak le benjáminiakat, úgyhogy Abnér embereiből háromszázhatvanan haltak meg."
      },
      {
        "verse": "32",
        "text": "Aszáélt pedig magukkal vitték, és eltemették apja sírjába Betlehemben. Jóáb és emberei pedig egész éjjel meneteltek, és virradatkor értek Hebrónba."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Hosszúra nyúlt a háború Saul háza és Dávid háza között. Dávid egyre jobban erősödött, Saul háza pedig egyre jobban gyengült."
      },
      {
        "verse": "2",
        "text": "Dávidnak Hebrónban ezek a fiai születtek: elsőszülöttje Amnón volt, a jezréeli Ahínóam fia,"
      },
      {
        "verse": "3",
        "text": "a második Kiláb, Abígajilnak, a karmeli Nábál volt feleségének a fia, a harmadik Absolon, Maaká fia, aki Gesúr királyának, Talmajnak a leánya volt,"
      },
      {
        "verse": "4",
        "text": "a negyedik Adónijjá, Haggít fia, az ötödik Sefatjá, Abítál fia,"
      },
      {
        "verse": "5",
        "text": "a hatodik Jitreám, Eglának, Dávid feleségének a fia. Ezek születtek Dávidnak Hebrónban."
      },
      {
        "verse": "6",
        "text": "Míg a hadakozás tartott Saul háza és Dávid háza között, Abnér erősen kitartott Saul háza mellett."
      },
      {
        "verse": "7",
        "text": "De volt Saulnak egy Ricpá nevű másodfelesége, aki Ajjá leánya volt. Egyszer ezt mondta Ísbóset Abnérnak: Miért mentél be apám másodfeleségéhez?!"
      },
      {
        "verse": "8",
        "text": "Abnér nagyon megharagudott Ísbóset szavai miatt, és ezt mondta: Hát a júdai kutyák feje vagyok én? Én hűségesen bánok apádnak, Saulnak a háza népével, rokonságával és híveivel, téged sem engedtelek Dávid kezébe jutni, te meg számon kéred bűnömet ezzel az asszonnyal?"
      },
      {
        "verse": "9",
        "text": "Úgy segítse meg az Isten Abnért most és ezután is, hogy én is aszerint cselekszem, amit esküvel megígért Dávidnak az  Úr:"
      },
      {
        "verse": "10",
        "text": "Elveszem a királyságot Saul házától, és felállítom Dávid trónját Izráelben és Júdában Dántól Beérsebáig."
      },
      {
        "verse": "11",
        "text": "Ísbóset semmit sem mert felelni Abnérnak, mert félt tőle."
      },
      {
        "verse": "12",
        "text": "Követeket küldött azért Abnér Dávidhoz, hogy ezt mondják a nevében: Kié az ország? Köss velem szövetséget, én is veled leszek, és hozzád fordítom egész Izráelt."
      },
      {
        "verse": "13",
        "text": "Dávid ezt felelte: Jó, én szövetséget kötök veled. De egy dolgot kérek tőled: nem jelenhetsz meg előttem, ha el nem hozod Míkalt, Saul leányát, amikor eljössz, és megjelensz előttem."
      },
      {
        "verse": "14",
        "text": "Majd követeket küldött Dávid Ísbósethez, Saul fiához ezzel az üzenettel: Add ki nekem a feleségemet, Míkalt, akit száz filiszteus előbőrével jegyeztem el!"
      },
      {
        "verse": "15",
        "text": "Ísbóset elküldött érte, és elvette Paltíéltól, a férjétől, Lajis fiától."
      },
      {
        "verse": "16",
        "text": "Vele ment a férje is Bahurímig, egyre csak siratva őt. Ott aztán ezt mondta neki Abnér: Eredj haza! Ő pedig hazatért."
      },
      {
        "verse": "17",
        "text": "Azután megbeszélést tartott Abnér Izráel véneivel, és ezt mondta: Már korábban is azt akartátok, hogy Dávid legyen a királyotok."
      },
      {
        "verse": "18",
        "text": "Most azért cselekedjetek! Hiszen az  Úr mondta Dávidnak: Szolgámnak, Dávidnak a kezével szabadítom meg népemet, Izráelt a filiszteusoknak és minden ellenségének a hatalmából."
      },
      {
        "verse": "19",
        "text": "Azután a benjáminiakkal is beszélt Abnér. Majd elment Abnér Hebrónba, hogy Dáviddal is megbeszélje mindazt, amit Izráel és Benjámin egész háza jónak látott."
      },
      {
        "verse": "20",
        "text": "Amikor Abnér húsz emberével együtt megérkezett Dávidhoz Hebrónba, lakomát rendezett Dávid Abnérnak és embereinek."
      },
      {
        "verse": "21",
        "text": "Abnér ezt mondta Dávidnak: Elindulok és elmegyek, hogy idegyűjtsem egész Izráelt az én uram, királyom elé. Kössenek veled szövetséget, és légy király mindenütt, ahol csak kívánod. Ezzel elbocsátotta Dávid Abnért, és ő elment békével."
      },
      {
        "verse": "22",
        "text": "Amikor Dávid szolgái meg Jóáb megjöttek a portyából, sok zsákmányt hozva magukkal, Abnér már nem volt Dávidnál Hebrónban, mert elbocsátotta őt, és elment békével."
      },
      {
        "verse": "23",
        "text": "Amikor Jóáb és egész serege megérkezett, jelentették Jóábnak: Abnér, Nér fia itt járt a királynál, de ő elbocsátotta, és elment békével."
      },
      {
        "verse": "24",
        "text": "Jóáb bement a királyhoz, és megkérdezte: Mit tettél? Hiszen itt járt nálad Abnér! Miért bocsátottad el, hogy nyugodtan elmenjen?!"
      },
      {
        "verse": "25",
        "text": "Ismerheted Abnért, Nér fiát! Csak azért jött ide, hogy rászedjen, hogy kiismerje hadmozdulataidat, és mindent megtudjon, amit tenni akarsz."
      },
      {
        "verse": "26",
        "text": "Ezzel Jóáb kiment Dávidtól. De követeket küldött Abnér után, akik a Szirá-kúttól visszahozták őt. Dávid azonban nem tudott erről."
      },
      {
        "verse": "27",
        "text": "Amikor Abnér visszatért Hebrónba, Jóáb félrevonta őt a kapuban, mintha titokban akarna vele beszélni, és ott hasba döfte. Így halt meg Aszáélnak, Jóáb testvérének a véréért."
      },
      {
        "verse": "28",
        "text": "Amikor ezt Dávid később meghallotta, kijelentette: Örökre ártatlan vagyok az  Úr előtt országommal együtt Abnér, Nér fia vérének a kiontásában."
      },
      {
        "verse": "29",
        "text": "Szálljon ez Jóáb fejére és egész családjára: ne fogyjon ki Jóáb házából a folyásos, a kiütéses, a mankón járó, a fegyverrel legyilkolt és a kenyérben szűkölködő!"
      },
      {
        "verse": "30",
        "text": "Azért gyilkolta meg Abnért Jóáb és testvére, Abísaj, mert az harc közben megölte testvérüket, Aszáélt Gibeónban."
      },
      {
        "verse": "31",
        "text": "Akkor Dávid ezt parancsolta Jóábnak és az egész hadinépnek: Szaggassátok meg a ruhátokat, öltözzetek zsákruhába, és gyászoljátok Abnért! Dávid király pedig ott ment a halottvivők mögött."
      },
      {
        "verse": "32",
        "text": "Így temették el Abnért Hebrónban. A király hangosan sírt Abnér sírjánál, és sírt az egész hadinép is."
      },
      {
        "verse": "33",
        "text": "A király ezzel az énekkel siratta el Abnért:  Milyen gyalázatos halál jutott Abnérnak! "
      },
      {
        "verse": "34",
        "text": "Nem volt megkötve kezed, lábad nem volt bilincsbe verve:  úgy estél el, mint akit álnok emberek ejtettek el. Ekkor még jobban siratta őt az egész nép."
      },
      {
        "verse": "35",
        "text": "Még aznap eljött az egész nép, hogy étellel erősítsék Dávidot. Dávid azonban megesküdött: Úgy segítsen Isten most és ezután is, hogy napnyugtáig nem eszem sem kenyeret, sem semmi mást!"
      },
      {
        "verse": "36",
        "text": "Amikor megtudta ezt az egész nép, helyeselte, ahogyan helyeselte az egész nép mindazt, amit a király tett."
      },
      {
        "verse": "37",
        "text": "És megértette az egész nép, egész Izráel, hogy nem volt köze a királynak Abnér, Nér fia meggyilkolásához."
      },
      {
        "verse": "38",
        "text": "A király ezt mondta szolgáinak: Tudjátok meg, hogy ma nagy fejedelem esett el Izráelben!"
      },
      {
        "verse": "39",
        "text": "Én ugyan már fölkent király vagyok, de gyenge; ezek az emberek, Cerújá fiai hatalmasabbak nálam. De megfizet az  Úr a gonosztevőnek a maga gonoszsága szerint!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Saul fia meghallotta, hogy meghalt Abnér Hebrónban, elcsüggedt, és megrémült egész Izráel."
      },
      {
        "verse": "2",
        "text": "Volt Saul fiának két embere, portyázó csapatok vezérei: az egyiknek Baaná, a másiknak Rékáb volt a neve. A beéróti Rimmón fiai voltak, Benjámin fiai közül. Mert Beérót is Benjáminhoz tartozott,"
      },
      {
        "verse": "3",
        "text": "később aztán a beérótiak Gittajimba menekültek, és ott élnek jövevényként mindmáig."
      },
      {
        "verse": "4",
        "text": "Volt Jónátánnak, Saul fiának egy mindkét lábára béna fia, aki ötesztendős volt, amikor megjött a hír Jezréelből Saulról és Jónátánról. Akkor fölkapta dajkája, és elfutott. De mivel a dajka gyorsan futott, a gyermek leesett és megsántult. Mefíbóset volt a neve."
      },
      {
        "verse": "5",
        "text": "Elmentek tehát a beéróti Rimmón fiai, Rékáb és Baaná, és bementek Ísbóset házába, a legnagyobb hőség idején, amikor ő déli álmát aludta."
      },
      {
        "verse": "6",
        "text": "Bementek a ház belsejébe, mintha búzát vittek volna, és hasba döfték. Azután elmenekült Rékáb és testvére, Baaná."
      },
      {
        "verse": "7",
        "text": "Amikor ugyanis bementek a házba, ő hálószobájában az ágyon feküdt. Ledöfték, megölték, és levágták a fejét. Azután magukhoz vették a fejét, és egész éjjel meneteltek az Arábá-völgyön át."
      },
      {
        "verse": "8",
        "text": "Elvitték Ísbóset fejét Dávidhoz Hebrónba, és ezt mondták a királynak: Saul, a te ellenséged az életedre tört: íme, itt van az ő fiának, Ísbósetnek a feje! Bosszút állt az  Úr a mai napon uramért, a királyért Saulon és utódain."
      },
      {
        "verse": "9",
        "text": "Dávid azonban így felelt Rékábnak és testvérének, Baanának, a beéróti Rimmón fiainak: Az élő  Úrra mondom, aki kiváltott engem minden nyomorúságból,"
      },
      {
        "verse": "10",
        "text": "hogy én elfogattam és megölettem Ciklágban azt, aki hírül hozta nekem, hogy meghalt Saul, és azt gondolta, hogy örömhírt hozott, és ezért majd megjutalmazom."
      },
      {
        "verse": "11",
        "text": "Hát akkor most, amikor gonosz emberek meggyilkoltak egy igaz embert a saját házában, a fekvőhelyén, hogyne kérném számon tőletek a vérontást, hogyne irtanálak ki benneteket az országból?!"
      },
      {
        "verse": "12",
        "text": "Akkor Dávid parancsára legényei felkoncolták őket. Kezüket, lábukat levágták, és felakasztották őket Hebrónban a tó mellett. Ísbóset fejét pedig elvitték, és eltemették Abnér sírjába Hebrónban."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután elment Dávidhoz Izráel összes törzse Hebrónba, és ezt mondta: Nézd, mi a csontod és húsod vagyunk!"
      },
      {
        "verse": "2",
        "text": "Azelőtt is, amikor Saul volt a királyunk, te vezetted harcba és hoztad vissza Izráelt, és ezt mondta neked az  Úr: Te leszel népemnek, Izráelnek a pásztora, te leszel Izráel fejedelme!"
      },
      {
        "verse": "3",
        "text": "Megjelent tehát Izráel valamennyi véne a király előtt Hebrónban, és Dávid király szövetséget kötött velük Hebrónban az  Úr színe előtt, ők pedig fölkenték Dávidot Izráel királyává."
      },
      {
        "verse": "4",
        "text": "Harmincesztendős volt Dávid, amikor királlyá lett, és negyven esztendeig uralkodott."
      },
      {
        "verse": "5",
        "text": "Júda királya volt Hebrónban hét esztendeig és hat hónapig, Jeruzsálemben pedig harminchárom esztendeig volt egész Izráel és Júda királya."
      },
      {
        "verse": "6",
        "text": "A király pedig embereivel együtt fölvonult Jeruzsálem alá az országban lakó jebúsziak ellen. Azok azonban ezt mondták Dávidnak: Ide ugyan nem jössz be! Hiszen még a vakok és sánták is elűznek téged! Mert azt gondolták, hogy Dávid nem tud bemenni oda."
      },
      {
        "verse": "7",
        "text": "Dávid azonban elfoglalta Sion sziklavárát, és ez lett Dávid városa."
      },
      {
        "verse": "8",
        "text": "És ezt mondta Dávid azon a napon: Mindenki, aki öli a jebúsziakat, nyomuljon a csatornához! Mert ezeket a sántákat és vakokat szívből gyűlöli Dávid. Ezért mondják: Vak és sánta ne menjen be a templomba!"
      },
      {
        "verse": "9",
        "text": "Ezután letelepedett Dávid a sziklavárban, és elnevezte azt Dávid városának. Körülötte építkezni kezdett Dávid, a Milló-erődtől fogva befelé."
      },
      {
        "verse": "10",
        "text": "Dávid egyre jobban emelkedett és növekedett, mert vele volt az  Úr, a Seregek Istene."
      },
      {
        "verse": "11",
        "text": "Hírám, Tírusz királya követeket küldött Dávidhoz, azután cédrusfákat, ácsmestereket és kőműveseket, akik palotát építettek Dávidnak."
      },
      {
        "verse": "12",
        "text": "Ekkor megértette Dávid, hogy az  Úr megerősítette királyságát Izráelben, és hogy naggyá tette királyságát népének, Izráelnek a javára."
      },
      {
        "verse": "13",
        "text": "Miután Dávid Hebrónból Jeruzsálembe költözött, még ott is vett el másodfeleségeket és feleségeket, és még születtek Dávidnak fiai és leányai."
      },
      {
        "verse": "14",
        "text": "Ez a nevük azoknak, akik Jeruzsálemben születtek neki: Sammúa, Sóbáb, Nátán és Salamon,"
      },
      { "verse": "15", "text": "Jibhár, Elísúa, Nefeg és Jáfía," },
      { "verse": "16", "text": "Elísámá, Eljádá és Elífelet." },
      {
        "verse": "17",
        "text": "Amikor meghallották a filiszteusok, hogy Dávidot fölkenték Izráel királyává, fölvonultak a filiszteusok mind, hogy megkeressék Dávidot. Meghallotta ezt Dávid, és levonult a sziklavárhoz."
      },
      {
        "verse": "18",
        "text": "A filiszteusok megérkeztek, és ellepték a Refáím-völgyet."
      },
      {
        "verse": "19",
        "text": "Akkor megkérdezte Dávid az  Urat: Fölvonuljak-e a filiszteusok ellen? Kezembe adod-e őket? Az  Úr ezt felelte Dávidnak: Vonulj föl, mert kezedbe adom a filiszteusokat!"
      },
      {
        "verse": "20",
        "text": "Benyomult tehát Dávid Baal-Perácímba, megverte ott őket Dávid, és ezt mondta: Áttört az  Úr ellenségeimen, mint víz a gáton! Ezért nevezték el azt a helyet Baal-Perácímnak."
      },
      {
        "verse": "21",
        "text": "A filiszteusok otthagyták bálványaikat, Dávid és emberei pedig összeszedték azokat."
      },
      {
        "verse": "22",
        "text": "Később ismét fölvonultak a filiszteusok, és ellepték a Refáím-völgyet."
      },
      {
        "verse": "23",
        "text": "Ekkor Dávid megkérdezte az  Urat, ő pedig ezt felelte: Ne szembe vonulj ellenük, hanem kerülj a hátuk mögé, és a szederfák felől vonulj ellenük!"
      },
      {
        "verse": "24",
        "text": "Majd ha lépések neszét hallod a szederfák teteje felől, akkor törj rájuk, mert akkor előtted megy az  Úr, hogy megverje a filiszteusok táborát."
      },
      {
        "verse": "25",
        "text": "Dávid úgy tett, ahogyan megparancsolta neki az  Úr, és vágta a filiszteusokat Gebától egészen a Gézerbe vezető útig."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután összegyűjtötte Dávid Izráel legkiválóbb ifjait, harmincezer embert."
      },
      {
        "verse": "2",
        "text": "Elindult és elment Dávid az egész hadinéppel Baalé-Jehúdába, hogy elhozza onnan az Isten ládáját, amelyet a rajta levő kerúbokon trónoló Seregek  Uráról neveztek el."
      },
      {
        "verse": "3",
        "text": "Az Isten ládáját egy új szekéren szállították, és elvitték Abínádáb házából, amely a dombon állt. Abínádáb fiai, Uzzá és Ahjó vezették az új szekeret."
      },
      {
        "verse": "4",
        "text": "Elvitték az Isten ládáját Abínádáb házából, amely a dombon állt. Ahjó ment a láda előtt."
      },
      {
        "verse": "5",
        "text": "Dávid és Izráel egész háza pedig szent táncot járt az  Úr színe előtt mindenféle ciprusfa hangszernek, citerának, lantnak, dobnak, csörgőnek és cintányérnak a kíséretével."
      },
      {
        "verse": "6",
        "text": "Amikor Nákón szérűjéhez értek, Uzzá az Isten ládájához kapott, és megfogta, mert megbotlottak az ökrök."
      },
      {
        "verse": "7",
        "text": "Ezért fellángolt az  Úr haragja Uzzá ellen. Nyomban lesújtott rá az Isten meggondolatlanságáért, és meghalt ott, az Isten ládája mellett."
      },
      {
        "verse": "8",
        "text": "Dávid pedig megdöbbent attól, hogy az  Úr összetörte Uzzát. Ezért nevezik azt a helyet Pérec-Uzzának mindmáig."
      },
      {
        "verse": "9",
        "text": "Akkor félni kezdett Dávid az  Úrtól, és ezt gondolta: Hogy jöhetne hozzám az  Úr ládája?"
      },
      {
        "verse": "10",
        "text": "Nem akarta hát Dávid magához vitetni az  Úr ládáját Dávid városába, hanem elvitette a gáti Óbéd-Edóm házába."
      },
      {
        "verse": "11",
        "text": "Három hónapig volt az  Úr ládája a gáti Óbéd-Edóm házában, és megáldotta az  Úr Óbéd-Edómot és egész háza népét."
      },
      {
        "verse": "12",
        "text": "Jelentették Dávid királynak, hogy megáldotta az  Úr Óbéd-Edóm háza népét és mindenét az Isten ládájáért. Elment ezért Dávid, és örvendezve elvitte az Isten ládáját Óbéd-Edóm házából Dávid városába."
      },
      {
        "verse": "13",
        "text": "Amikor hat lépést tettek azok, akik az  Úr ládáját vitték, ő egy bikát és egy hízott borjút áldozott."
      },
      {
        "verse": "14",
        "text": "Dávid teljes erővel táncolt az  Úr színe előtt, és gyolcs éfódot kötött magára Dávid."
      },
      {
        "verse": "15",
        "text": "Így vitte el Dávid és Izráel egész háza az  Úr ládáját örömrivalgással és kürtzengéssel."
      },
      {
        "verse": "16",
        "text": "De Míkal, Saul leánya éppen akkor tekintett ki az ablakon, amikor az  Úr ládája Dávid városába ért, és látta, ahogy Dávid király ugrálva táncol az  Úr színe előtt, ezért szívből megvetette őt."
      },
      {
        "verse": "17",
        "text": "Az  Úr ládáját bevitték, és odatették a helyére, annak a sátornak a közepén, amelyet Dávid vont fel. Akkor Dávid égőáldozatokat és békeáldozatokat mutatott be az  Úr színe előtt."
      },
      {
        "verse": "18",
        "text": "Miután Dávid bemutatta az égőáldozatokat és a békeáldozatokat, megáldotta a népet a Seregek  Urának nevében."
      },
      {
        "verse": "19",
        "text": "Majd az egész népnek, Izráel egész sokaságának, minden férfinak és nőnek osztott egy-egy lepényt, préselt datolyát és aszú szőlőt. Azután az egész nép hazament."
      },
      {
        "verse": "20",
        "text": "Dávid is hazatért, hogy megáldja háza népét. De Míkal, Saul leánya kijött Dávid elé, és ezt mondta: Milyen dicső volt ma Izráel királya! Úgy mutogatta magát az udvari emberek szolgálóleányai előtt, ahogyan csak féleszű ember szokta magát mutogatni!"
      },
      {
        "verse": "21",
        "text": "Dávid ezt felelte Míkalnak: Az  Úr színe előtt jártam szent táncot, aki engem választott apád helyett és egész háza népe helyett, és engem rendelt az  Úr népének, Izráelnek a fejedelmévé. Igen, az  Úr színe előtt!"
      },
      {
        "verse": "22",
        "text": "És ha még ennél is jobban megalázkodom, és még alávalóbb leszek is a magam szemében, akkor is tisztelni fognak a szolgálóleányok, akiket te emlegetsz."
      },
      {
        "verse": "23",
        "text": "Ezért nem lett gyermeke Míkalnak, Saul leányának holta napjáig."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor a király már palotában lakott, és az  Úr mindenfelől nyugalmat adott neki ellenségeitől,"
      },
      {
        "verse": "2",
        "text": "ezt mondta a király Nátán prófétának: Nézd, én cédruspalotában lakom, az Isten ládája pedig sátorlapok között lakik."
      },
      {
        "verse": "3",
        "text": "Nátán ezt mondta a királynak: Tedd meg mindazt, ami szándékodban van, mert veled van az  Úr!"
      },
      {
        "verse": "4",
        "text": "De még azon az éjszakán az történt, hogy így szólt az  Úr igéje Nátánhoz:"
      },
      {
        "verse": "5",
        "text": "Menj, és mondd meg szolgámnak, Dávidnak, hogy ezt mondja az  Úr: Te házat akarsz nekem építeni, hogy abban lakjam?"
      },
      {
        "verse": "6",
        "text": "Hiszen attól kezdve, hogy fölhoztam Izráel fiait Egyiptomból, nem laktam házban mindmáig, hanem egy sátorral vándoroltam ide-oda, az volt a hajlékom."
      },
      {
        "verse": "7",
        "text": "Amíg Izráel fiai között vándoroltam, mondtam-e egy szóval is Izráel bármelyik bírájának, akit népem, Izráel pásztorául rendeltem: Miért nem építettetek nekem egy házat cédrusfából?"
      },
      {
        "verse": "8",
        "text": "Most azért ezt mondd szolgámnak, Dávidnak: Ezt mondja a Seregek  Ura: Én hoztalak el a legelőről, a juhnyáj mellől, hogy fejedelme légy népemnek, Izráelnek."
      },
      {
        "verse": "9",
        "text": "Veled voltam mindenütt, amerre csak jártál, kiirtottam előled minden ellenségedet. Olyan nagy nevet szereztem neked, amilyen neve csak a legnagyobbaknak van a földön."
      },
      {
        "verse": "10",
        "text": "Helyet készítettem népemnek, Izráelnek is, és úgy ültettem el ott, hogy a maga helyén lakhat. Nem kell többé rettegnie, és nem nyomorgatják többé a gonoszok, mint kezdetben,"
      },
      {
        "verse": "11",
        "text": "attól a naptól fogva, hogy bírákat rendeltem népemnek, Izráelnek, és nyugalmat adtam neked minden ellenségedtől. Azt is kijelentette neked az  Úr, hogy az  Úr akarja a te házadat építeni."
      },
      {
        "verse": "12",
        "text": "Ha majd letelik az időd, és pihenni térsz őseidhez, fölemelem majd utódodat, aki a te véredből származik, és szilárddá teszem az ő királyságát."
      },
      {
        "verse": "13",
        "text": "Ő épít házat nevem tiszteletére, én pedig megerősítem királyi trónját örökre."
      },
      {
        "verse": "14",
        "text": "Atyja leszek, és ő az én fiam lesz. Ha bűnt követ el, megfenyítem férfihoz illő bottal, embereknek kijáró csapásokkal."
      },
      {
        "verse": "15",
        "text": "De nem vonom meg tőle szeretetemet, ahogyan megvontam Saultól, akit eltávolítottam előled."
      },
      {
        "verse": "16",
        "text": "Így a te házad és királyságod örökre megmarad, és trónod örökre szilárd lesz."
      },
      {
        "verse": "17",
        "text": "Nátán pontosan e beszéd és látomás szerint beszélt Dáviddal."
      },
      {
        "verse": "18",
        "text": "Ekkor bement Dávid király az  Úr színe elé, leült, és ezt mondta: Ki vagyok én, Uram, ó,  Uram? És mi az én házam népe, hogy eljuttattál engem idáig?"
      },
      {
        "verse": "19",
        "text": "Sőt még ezt is kevesellted, Uram, ó,  Uram, és a távoli jövőre is tettél ígéretet szolgád házának, ezzel is az embert tanítva, Uram, ó,  Uram!"
      },
      {
        "verse": "20",
        "text": "De miért beszélne tovább Dávid, hiszen te ismered szolgádat, Uram, ó,  Uram!"
      },
      {
        "verse": "21",
        "text": "A te ígéreted és szándékod szerint vitted véghez mindezeket a hatalmas dolgokat, hogy megismertesd azokat szolgáddal."
      },
      {
        "verse": "22",
        "text": "Ezért vagy te oly nagy, Uram, ó,  Uram! Senki sincs hozzád fogható, sőt nincs is rajtad kívül isten, egészen úgy, ahogyan magunk is hallottuk."
      },
      {
        "verse": "23",
        "text": "Van-e még egy olyan nemzet a földön, mint a te néped, Izráel, amelyért elment az Isten, és kiváltotta, hogy az ő népe legyen, és nevet szerzett magának azzal, hogy nagy és félelmetes dolgokat vitt véghez, mint ahogyan te kiűztél nemzeteket és isteneiket néped elől, amelyet kiváltottál magadnak Egyiptomból?"
      },
      {
        "verse": "24",
        "text": "Így erősítetted meg magadnak népedet, Izráelt, hogy örökké a te néped legyen, te pedig,  Uram, az Istenük lettél."
      },
      {
        "verse": "25",
        "text": "Most azért,  Uram Isten, tartsd meg örökké azt az ígéretet, amelyet szolgádnak és háza népének tettél, és tégy úgy, ahogy megígérted!"
      },
      {
        "verse": "26",
        "text": "Akkor nagy lesz a te neved örökké, mert ezt mondják: A Seregek  Ura Izráel Istene! Szolgádnak, Dávidnak a háza pedig szilárd lesz színed előtt."
      },
      {
        "verse": "27",
        "text": "Te, ó, Seregek  Ura, Izráel Istene, ezt a kijelentést adtad szolgádnak: Megépítem házadat! Ezért volt bátorsága szolgádnak, hogy ilyen imádsággal imádkozzék hozzád."
      },
      {
        "verse": "28",
        "text": "Valóban, Uram, ó,  Uram, te vagy az Isten, és igazak a te ígéreteid. Te ígérted szolgádnak ezt a jót."
      },
      {
        "verse": "29",
        "text": "Áldd meg azért kegyelmesen szolgád házát, hogy örökké színed előtt legyen, mert te ígérted ezt, Uram, ó,  Uram! Mert a te áldásoddal szolgádnak háza örökké áldott lesz!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután történt, hogy Dávid megverte a filiszteusokat, leigázta őket, és elvette Dávid a filiszteusoktól Meteg-Ammát."
      },
      {
        "verse": "2",
        "text": "Megverte Móábot is. Lefektette a móábiakat a földre, és kötéllel mérte meg őket: két kötélnyit kivégeztetett, egy kötélnyit pedig életben hagyott. És a móábiak adófizető szolgái lettek Dávidnak."
      },
      {
        "verse": "3",
        "text": "Megverte Dávid Hadadezert, Rehób fiát, Cóbá királyát, aki az Eufrátesz folyamig akarta kiterjeszteni hatalmát."
      },
      {
        "verse": "4",
        "text": "Elfogott közülük Dávid ezerhétszáz lovast és húszezer gyalogost, és megbénította Dávid a harci kocsik lovait, csak száz harci kocsit hagyott meg belőlük."
      },
      {
        "verse": "5",
        "text": "Amikor a damaszkuszi arámok eljöttek, hogy megsegítsék Hadadezert, Cóbá királyát, levágott Dávid huszonkétezer arám embert."
      },
      {
        "verse": "6",
        "text": "Majd helyőrséget helyezett Dávid az arám Damaszkuszba, és az arámok adófizető szolgái lettek Dávidnak. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
      },
      {
        "verse": "7",
        "text": "Elvette Dávid az aranypajzsokat is, amelyeket Hadadezer szolgái hordtak, és Jeruzsálembe vitette azokat."
      },
      {
        "verse": "8",
        "text": "Dávid király igen sok rezet hozott el Betahból és Bérótajból, Hadadezer városaiból."
      },
      {
        "verse": "9",
        "text": "Amikor meghallotta Tóí, Hamát királya, hogy megverte Dávid Hadadezer egész haderejét,"
      },
      {
        "verse": "10",
        "text": "elküldte Tóí a fiát, Jórámot Dávid királyhoz mindenféle arany-, ezüst- és réztárggyal, hogy békességgel és áldással köszöntse azért, mert hadat viselt Hadadezerrel, és megverte őt. Hadadezer ugyanis Tóíval is harcban állt."
      },
      {
        "verse": "11",
        "text": "Dávid király ezeket is az  Úrnak szentelte azzal az ezüsttel és arannyal együtt, amelyet a meghódított népektől zsákmányolva már odaszentelt:"
      },
      {
        "verse": "12",
        "text": "amit az arámoktól, a móábiaktól, az ammóniaktól, a filiszteusoktól, az amálékiaktól és Hadadezertől, Rehób fiától, Cóbá királyától zsákmányolt."
      },
      {
        "verse": "13",
        "text": "Akkor is hírnevet szerzett magának Dávid, amikor visszatért azután, hogy a Sós-völgyben megvert tizennyolcezer edómit."
      },
      {
        "verse": "14",
        "text": "Edómba is helyőrséget helyezett. Helyőrséget helyezett el egész Edómban, úgyhogy egész Edóm Dávid szolgája lett. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
      },
      {
        "verse": "15",
        "text": "Így uralkodott Dávid egész Izráelen, jogot és igazságot szolgáltatva egész népének."
      },
      {
        "verse": "16",
        "text": "A hadsereg parancsnoka Jóáb, Cerújá fia, a főtanácsos pedig Jósáfát, Ahílúd fia volt."
      },
      {
        "verse": "17",
        "text": "Cádók, Ahítúb fia és Ahímelek, Ebjátár fia voltak a papok, Szerájá pedig a kancellár."
      },
      {
        "verse": "18",
        "text": "Benájá, Jójádá fia a kerétiek és a pelétiek parancsnoka volt; Dávid fiai is papok voltak."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer megkérdezte Dávid: Maradt-e még valaki Saul háza népéből, aki iránt hűséggel tartozom Jónátánért?"
      },
      {
        "verse": "2",
        "text": "Volt egy Saul házából való szolga, akinek Cíbá volt a neve. Őt hívatták Dávidhoz, és megkérdezte a király: Te vagy Cíbá? Ő így felelt: Én vagyok, a te szolgád."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta a király: Maradt-e még valaki Saul háza népéből, akinek hűséggel tartozom Isten előtt? Cíbá ezt felelte a királynak: Van még Jónátánnak egy fia, aki mindkét lábára béna."
      },
      {
        "verse": "4",
        "text": "A király megkérdezte: Hol van? Cíbá így felelt a királynak: Lódebárban van, Ammíél fiának, Mákírnak a házában."
      },
      {
        "verse": "5",
        "text": "Akkor üzent érte Dávid király, és elhozatta őt Lódebárból, Mákírnak, Ammíél fiának a házából."
      },
      {
        "verse": "6",
        "text": "Amikor megérkezett Dávidhoz Mefíbóset, Saul fiának, Jónátánnak a fia, arccal a földig hajolt, és leborult előtte. Dávid megszólította: Mefíbóset! Ő így felelt: Itt van a te szolgád."
      },
      {
        "verse": "7",
        "text": "Dávid ezt mondta neki: Ne félj, hiszen én hűséggel tartozom neked apádért, Jónátánért, és visszaadom neked nagyapádnak, Saulnak minden földbirtokát, te pedig mindenkor az én asztalomnál étkezel."
      },
      {
        "verse": "8",
        "text": "Ekkor Mefíbóset leborult, és ezt mondta: Micsoda a te szolgád, hogy hozzám fordultál? Hiszen én olyan vagyok, mint egy döglött kutya!"
      },
      {
        "verse": "9",
        "text": "Ezután hívatta a király Cíbát, Saul szolgáját, és ezt mondta neki: Amije csak volt Saulnak és egész háza népének, mindent urad fiának adtam."
      },
      {
        "verse": "10",
        "text": "Te műveld a földjét fiaiddal és szolgáiddal együtt, és takarítsd be, hogy legyen mit ennie urad fia házának. Mefíbóset azonban, urad fia állandóan az én asztalomnál fog étkezni. Cíbának tizenöt fia és húsz szolgája volt."
      },
      {
        "verse": "11",
        "text": "Cíbá így felelt a királynak: Mindent megtesz szolgád, amit uram, királyom parancsol szolgájának. Mefíbóset pedig az én asztalomnál fog étkezni, akár egy herceg! – mondta Dávid."
      },
      {
        "verse": "12",
        "text": "Volt Mefíbósetnek egy Míká nevű kisfia. Cíbá házának a lakói mindnyájan Mefíbóset szolgái voltak."
      },
      {
        "verse": "13",
        "text": "Maga Mefíbóset Jeruzsálemben lakott, mert állandóan a király asztalánál étkezett. Ő mindkét lábára sánta volt."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Történt ezek után, hogy meghalt az ammóniak királya, és utána a fia, Hánún lett a király."
      },
      {
        "verse": "2",
        "text": "Dávid így gondolkodott: Szeretettel bánok Hánúnnal, Náhás fiával, mert az ő apja is szeretettel bánt velem. Elküldte tehát Dávid az udvari embereit, hogy megvigasztalják apja halála miatt. Amikor megérkeztek Dávid udvari emberei az ammóniak országába,"
      },
      {
        "verse": "3",
        "text": "ezt mondták az ammóniak vezérei uruknak, Hánúnnak: Azt hiszed, apádat akarja megtisztelni Dávid, hogy vigasztalókat küldött hozzád? Inkább azért küldte hozzád Dávid az udvari embereit, hogy ezt a várost kifürkésszék, kikémleljék és elpusztítsák!"
      },
      {
        "verse": "4",
        "text": "Elfogatta azért Hánún Dávid embereit, szakálluk felét lenyíratta, ruhájuk felét fenekükig levágatta, és visszaküldte őket."
      },
      {
        "verse": "5",
        "text": "Amikor ezt jelentették Dávidnak, eléjük küldött, és mivel igen csúffá tették azokat az embereket, ezt üzente nekik a király: Maradjatok Jerikóban, amíg meg nem nő a szakállatok; azután térjetek vissza!"
      },
      {
        "verse": "6",
        "text": "Amikor látták az ammóniak, hogy meggyűlöltették magukat Dáviddal, követeket küldtek, és zsoldjukba fogadták a bét-rehóbi arámokat és a cóbái arámokat, húszezer gyalogost, továbbá Maaká királyától ezer embert és Tóbból tizenkétezer embert."
      },
      {
        "verse": "7",
        "text": "Amint meghallotta ezt Dávid, elküldte Jóábot egy egész sereggel, a legvitézebbekkel."
      },
      {
        "verse": "8",
        "text": "Kivonultak az ammóniak is, és csatarendbe álltak a kapu bejáratánál. A cóbái és rehóbi arámok meg Tób és Maaká emberei külön álltak fel a mezőn."
      },
      {
        "verse": "9",
        "text": "Jóáb látta, hogy elöl is, hátul is támadás fenyegeti, ezért kiválogatta egész Izráel színe-javát, és csatarendbe állította őket az arámokkal szemben,"
      },
      {
        "verse": "10",
        "text": "a hadinép maradékát pedig testvérének, Abísajnak a vezetésére bízta, és az ammóniakkal szemben állította csatarendbe."
      },
      {
        "verse": "11",
        "text": "Ezt mondta: Ha az arámok erősebbek lesznek nálam, jöjj segítségemre! Ha pedig az ammóniak lesznek erősebbek nálad, akkor én megyek segíteni neked."
      },
      {
        "verse": "12",
        "text": "Légy erős, szedjük össze az erőnket népünkért és Istenünk városaiért! Az  Úr pedig tegye azt, amit jónak lát!"
      },
      {
        "verse": "13",
        "text": "Akkor Jóáb rohamra indult hadinépével az arámok ellen, azok pedig megfutamodtak."
      },
      {
        "verse": "14",
        "text": "Amikor az ammóniak látták, hogy az arámok futnak, ők is megfutamodtak Abísaj elől, és bementek a városba. Akkor Jóáb visszatért az ammóniaktól, és Jeruzsálembe ment."
      },
      {
        "verse": "15",
        "text": "Amikor az arámok látták, hogy vereséget szenvedtek Izráeltől, összegyűltek."
      },
      {
        "verse": "16",
        "text": "Akkor elküldött Hadadezer, és fegyverbe szólította a folyamon túli arámokat. Ezek megérkeztek Hélámba, élükön Sóbakkal, Hadadezer hadseregparancsnokával."
      },
      {
        "verse": "17",
        "text": "Jelentették ezt Dávidnak, aki összegyűjtötte egész Izráelt, átkelt a Jordánon, és megérkezett Hélám alá. Az arámok csatarendbe álltak Dáviddal szemben, és megütköztek vele."
      },
      {
        "verse": "18",
        "text": "De megfutamodtak az arámok Izráel elől, és megölt Dávid az arámok közül hétszáz harci kocsin küzdő embert és negyvenezer lovast. Sóbakot, a hadseregparancsnokot is levágta, és ott halt meg."
      },
      {
        "verse": "19",
        "text": "Amikor látták mindazok a királyok, akik Hadadezer szolgái voltak, hogy vereséget szenvedtek Izráeltől, békét kötöttek Izráellel, és szolgáltak neki. Ezután az arámok nem merték többé segíteni az ammóniakat."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Egy esztendő múlva, abban az időben, amikor a királyok háborúba szoktak vonulni, elküldte Dávid Jóábot szolgáival meg egész Izráellel együtt. Pusztították az ammóniakat, és körülzárták Rabbát. Dávid azonban Jeruzsálemben maradt."
      },
      {
        "verse": "2",
        "text": "Egyszer estefelé, amikor Dávid fölkelt a fekhelyéről, és a királyi palota tetején sétált, meglátott a tetőről egy asszonyt, aki éppen fürdött. Az asszony igen szép volt."
      },
      {
        "verse": "3",
        "text": "Dávid elküldött, és kérdezősködött az asszony felől. Ezt mondták neki: Betsabé ez, Elíám leánya, a hettita Úriás felesége."
      },
      {
        "verse": "4",
        "text": "Akkor követeket küldött Dávid, és magához vitette őt. Az asszony, aki éppen azelőtt tisztult meg tisztátalanságából, bement hozzá, ő pedig vele hált. Azután hazament az asszony."
      },
      {
        "verse": "5",
        "text": "De az asszony teherbe esett. Megüzente hát Dávidnak: Teherbe estem!"
      },
      {
        "verse": "6",
        "text": "Akkor Dávid ezt üzente Jóábnak: Küldd el hozzám a hettita Úriást! Jóáb el is küldte Úriást Dávidhoz."
      },
      {
        "verse": "7",
        "text": "Amikor Úriás megérkezett hozzá, megkérdezte Dávid, hogy jól van-e Jóáb, jól van-e a hadinép, és jól folyik-e a háború."
      },
      {
        "verse": "8",
        "text": "Azután ezt mondta Dávid Úriásnak: Menj haza, és mosd meg a lábadat! Úriás elhagyta a királyi palotát, és vitték utána a király ajándékát."
      },
      {
        "verse": "9",
        "text": "De Úriás a királyi palota bejárata előtt feküdt le ura többi szolgájával együtt, és nem ment haza."
      },
      {
        "verse": "10",
        "text": "Amikor jelentették Dávidnak, hogy Úriás nem ment haza, ezt kérdezte Dávid Úriástól: Hiszen hosszú útról érkeztél! Miért nem mentél hát haza?"
      },
      {
        "verse": "11",
        "text": "Úriás így felelt Dávidnak: A láda meg Izráel és Júda sátrakban laknak; az én uram, Jóáb és uramnak a szolgái pedig a nyílt mezőn táboroznak. Hogyan mehetnék akkor én haza, hogy egyem, igyam, és a feleségemmel háljak? Az életemre, a lelkemre mondom, hogy nem teszem ezt!"
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta Dávid Úriásnak: Maradj itt még ma, és holnap elbocsátlak! Ott maradt tehát Úriás Jeruzsálemben aznap és másnap is."
      },
      {
        "verse": "13",
        "text": "Azután hívatta őt Dávid, hogy vele egyék és igyék, és leitatta őt. De este urának a szolgáival ment ki lefeküdni a fekvőhelyére, és nem ment haza."
      },
      {
        "verse": "14",
        "text": "Reggel azután levelet írt Dávid Jóábnak, melyet Úriással küldött el."
      },
      {
        "verse": "15",
        "text": "Ezt írta a levélben: Állítsátok Úriást az arcvonalba, ahol a leghevesebb a küzdelem, azután húzódjatok vissza, hogy levágják, és halálát lelje!"
      },
      {
        "verse": "16",
        "text": "Így történt a város ostrománál, hogy Jóáb Úriást arra a helyre állította, amelyről tudta, hogy ott kemény harcosok állnak."
      },
      {
        "verse": "17",
        "text": "Amikor kitörtek a városbeli férfiak, és megütköztek Jóábbal, néhányan elestek a hadinépből Dávid szolgái közül. Meghalt a hettita Úriás is."
      },
      {
        "verse": "18",
        "text": "Jelentést küldött azért Jóáb Dávidnak az ütközet egész lefolyásáról."
      },
      {
        "verse": "19",
        "text": "Ezt parancsolta a küldöncnek: Ha elbeszéled az ütközet egész lefolyását a királynak,"
      },
      {
        "verse": "20",
        "text": "és ha a király haragra lobban, és ezt mondja neked: Miért mentetek harc közben olyan közel a városhoz? Hát nem tudtátok, hogy a várfalról lőni fognak rátok?"
      },
      {
        "verse": "21",
        "text": "Ki ütötte agyon Abímeleket, Jerubbeset fiát? Egy asszony dobott rá a várfalról egy malomkövet, és ezért halt meg Tébécben! Miért mentetek olyan közel a várfalhoz? Akkor így válaszolj: Szolgád, a hettita Úriás is meghalt."
      },
      {
        "verse": "22",
        "text": "A küldönc tehát elment, és amikor megérkezett, jelentette Dávidnak mindazt, amit rábízott Jóáb."
      },
      {
        "verse": "23",
        "text": "A küldönc ezt mondta Dávidnak: Először erősebbek voltak nálunk azok az emberek, ránk törtek a mezőn, de mi visszaszorítottuk őket a kapu bejáratáig."
      },
      {
        "verse": "24",
        "text": "A várfalról azonban lövöldözni kezdtek szolgáidra az íjászok, és meghaltak néhányan a király szolgái közül. Szolgád, a hettita Úriás is meghalt."
      },
      {
        "verse": "25",
        "text": "Akkor ezt parancsolta Dávid a küldöncnek: Mondd meg Jóábnak: Ne tekintsd ezt olyan nagy bajnak, mert a fegyver hol ezt, hol azt pusztítja el. Harcolj még erősebben a város ellen, és rombold le! Így biztasd őt!"
      },
      {
        "verse": "26",
        "text": "Amikor meghallotta Úriás felesége, hogy meghalt a férje, Úriás, elsiratta az urát."
      },
      {
        "verse": "27",
        "text": "A gyász letelte után érte küldött Dávid, palotájába vitette; az pedig a felesége lett, és fiút szült neki. De az  Úrnak nem tetszett, amit Dávid elkövetett."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr elküldte Dávidhoz Nátánt. Az bement hozzá, és ezt mondta neki: Volt egy városban két ember, egy gazdag meg egy szegény."
      },
      { "verse": "2", "text": "A gazdagnak igen sok juha és marhája volt." },
      {
        "verse": "3",
        "text": "A szegénynek nem volt egyebe, csak egy báránykája, azt is pénzen vette. Táplálgatta, és a gyermekeivel együtt nőtt fel nála. A falatjából evett, poharából ivott, és az ölében feküdt, mintha csak a leánya lett volna."
      },
      {
        "verse": "4",
        "text": "Egyszer egy utas érkezett a gazdag emberhez, de ez sajnált a maga juhai és marhái közül hozatni, hogy elkészítse a hozzá érkezett vándornak, ezért elvette a szegény ember bárányát, és azt készítette el annak, aki hozzá érkezett."
      },
      {
        "verse": "5",
        "text": "Dávid nagy haragra lobbant az ellen az ember ellen, és ezt mondta Nátánnak: Az élő  Úrra mondom, hogy halál fia az az ember, aki ezt elkövette!"
      },
      {
        "verse": "6",
        "text": "A bárányért négyszer annyit kell fizetnie, mivel ezt tette, és mivel könyörtelen volt."
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondta Nátán Dávidnak: Te vagy az az ember! Ezt mondja az  Úr, Izráel Istene: Én kentelek föl Izráel királyává, és én mentettelek meg Saul kezéből."
      },
      {
        "verse": "8",
        "text": "Neked adtam uradnak a házát, és öledbe adtam urad feleségeit. Neked adtam Izráel és Júda házát is. És ha ezt kevesellted volna, még sok mindent adtam volna neked."
      },
      {
        "verse": "9",
        "text": "Miért vetetted meg az  Úr szavát, miért tettél olyat, ami nem tetszik neki?! A hettita Úriást fegyverrel vágattad le, hogy a feleségét feleségül vehesd; őt magát pedig meggyilkoltattad az ammóniak fegyverével!"
      },
      {
        "verse": "10",
        "text": "Ezért nem távozik el soha a fegyver a házadtól, mivel megvetettél engem, és elvetted a hettita Úriás feleségét, hogy a te feleséged legyen."
      },
      {
        "verse": "11",
        "text": "Ezt mondja az  Úr: A tulajdon házadból fogok bajt hozni rád. Feleségeidet szemed láttára elveszem, és másnak adom, aki fényes nappal fog a feleségeiddel hálni."
      },
      {
        "verse": "12",
        "text": "Te ugyan titokban cselekedtél, én azonban egész Izráel előtt, napvilágnál cselekszem meg ezt!"
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Dávid Nátánnak: Vétkeztem az  Úr ellen! Nátán így felelt Dávidnak: Az  Úr is elengedte vétkedet, nem halsz meg."
      },
      {
        "verse": "14",
        "text": "Mivel azonban ezzel a tettel okot adtál az  Úr ellenségeinek a gyalázkodásra, meg kell halnia a fiadnak, aki született neked."
      },
      {
        "verse": "15",
        "text": "Ezután hazament Nátán. Az  Úr pedig súlyos betegséggel verte meg a gyermeket, akit Úriás volt felesége szült Dávidnak."
      },
      {
        "verse": "16",
        "text": "Dávid könyörgött Istenhez a gyermekért; böjtöt tartott Dávid, és amikor hazament, a földön fekve töltötte az éjszakát."
      },
      {
        "verse": "17",
        "text": "Udvarának a vénei odaálltak melléje, hogy fölemeljék a földről, de ő nem engedte, és nem is evett velük semmit."
      },
      {
        "verse": "18",
        "text": "A hetedik napon meghalt a gyermek. A szolgák azonban nem merték megmondani Dávidnak, hogy meghalt a gyermek, mert ezt gondolták: Hiszen amikor még élt a gyermek, és szóltunk hozzá, akkor sem hallgatott a szavunkra. Hogyan mondjuk meg neki, hogy meghalt a gyermek?! Még valami bajt csinál!"
      },
      {
        "verse": "19",
        "text": "Dávid azonban látta, hogy szolgái maguk között sugdolóznak, és rájött Dávid, hogy meghalt a gyermek. Megkérdezte Dávid a szolgáit: Meghalt a gyermek? Meghalt – felelték."
      },
      {
        "verse": "20",
        "text": "Ekkor fölkelt Dávid a földről, megfürdött, megkente magát, ruhát váltott, majd bement az  Úr házába, és leborult. Azután hazament, és kérte, hogy tegyenek eléje ételt, és evett."
      },
      {
        "verse": "21",
        "text": "Akkor ezt kérdezték a szolgái: Miért tetted ezt? Amíg élt a gyermek, böjtöltél és sírtál, de most, hogy meghalt a gyermek, fölkelsz és eszel?"
      },
      {
        "verse": "22",
        "text": "Ő így felelt: Amíg a gyermek élt, böjtöltem és sírtam, mert ezt gondoltam: Ki tudja, talán megkönyörül rajtam az  Úr, és életben marad a gyermek."
      },
      {
        "verse": "23",
        "text": "De most, hogy meghalt, miért böjtöljek? Vissza tudom-e még hozni őt? Én megyek majd őhozzá, de ő nem tér vissza hozzám."
      },
      {
        "verse": "24",
        "text": "Ezután megvigasztalta Dávid a feleségét, Betsabét: bement hozzá, és vele hált. Az asszony fiút szült, és Salamonnak nevezték, az  Úr pedig a szeretetébe fogadta őt."
      },
      {
        "verse": "25",
        "text": "Dávid Nátán prófétára bízta őt, aki Jedídjának nevezte az  Úr akarata szerint."
      },
      {
        "verse": "26",
        "text": "Jóáb eközben az ammóni Rabbá ellen harcolt, hogy elfoglalja a királyi várost."
      },
      {
        "verse": "27",
        "text": "De követeket küldött Jóáb Dávidhoz, és ezt üzente: Harcolok Rabbá ellen, és a vízivárost már elfoglaltam."
      },
      {
        "verse": "28",
        "text": "Most azért gyűjtsd össze a hadinép többi részét, vedd ostrom alá a várost, és foglald el, különben én foglalom el a várost, és akkor rólam nevezik majd el."
      },
      {
        "verse": "29",
        "text": "Ekkor összegyűjtötte Dávid az egész hadinépet, Rabbá alá vonult, harcolt ellene, és elfoglalta."
      },
      {
        "verse": "30",
        "text": "Levette királyuk fejéről a koronát, amely egy talentum súlyú aranyból készült, és drágakövekkel volt kirakva, és Dávid a saját fejére helyezte azt. A városból is igen sok zsákmányt vitt el."
      },
      {
        "verse": "31",
        "text": "A benne levő népet pedig kihozatta, és fűrésszel, vascsákánnyal és vasfejszével dolgoztatta, meg téglaégető kemencékhez rendelte ki őket. Így járt el valamennyi ammóni várossal. Azután visszatért Dávid egész hadinépével együtt Jeruzsálembe."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után a következő dolog történt: volt Absolonnak, Dávid fiának egy szép húga, akinek Támár volt a neve. Megszerette őt Amnón, Dávid fia."
      },
      {
        "verse": "2",
        "text": "Amnón annyira epekedett húgáért, Támárért, hogy szinte belebetegedett, mert a leány szűz volt, és Amnón lehetetlennek látta, hogy valamit is tehessen vele."
      },
      {
        "verse": "3",
        "text": "Volt azonban Amnónnak egy Jónádáb nevű barátja, Sammának, Dávid testvérének a fia. Jónádáb agyafúrt ember volt."
      },
      {
        "verse": "4",
        "text": "Ezt mondta neki: Mi az oka, hercegem, hogy napról napra levertebb vagy? Nem mondanád meg nekem? Amnón ezt felelte neki: Támárba, Absolon öcsém húgába vagyok szerelmes."
      },
      {
        "verse": "5",
        "text": "Jónádáb ezt mondta neki: Feküdj ágyba, és tettesd magad betegnek! Ha eljön apád, hogy meglátogasson, ezt mondd neki: Hadd jöjjön ide Támár húgom, hogy ennem adjon! Szemem láttára készítse el az ételt, hogy lássam, és az ő kezéből egyem!"
      },
      {
        "verse": "6",
        "text": "Lefeküdt tehát Amnón, és betegnek tettette magát. Amikor elment a király, hogy meglátogassa, ezt mondta Amnón a királynak: Hadd jöjjön ide Támár húgom, és süssön szemem láttára néhány süteményt, az ő kezéből szeretnék enni!"
      },
      {
        "verse": "7",
        "text": "Akkor üzenetet küldött Dávid Támárnak a palotába: Menj el Amnón bátyád házába, és készíts neki valami ennivalót!"
      },
      {
        "verse": "8",
        "text": "El is ment Támár bátyjának, Amnónnak a házába, aki ágyban volt. Fogta a tésztát, meggyúrta, a szeme láttára kiszaggatta, és megsütötte a süteményt."
      },
      {
        "verse": "9",
        "text": "Azután fogta a serpenyőt, és feltálalta neki, de ő nem akart enni. Majd azt mondta Amnón: Küldjetek ki innen mindenkit! Ki is ment onnan mindenki."
      },
      {
        "verse": "10",
        "text": "Akkor ezt mondta Amnón Támárnak: Hozd be az ételt a hálószobába, a kezedből szeretnék enni! Fogta tehát Támár a süteményt, amelyet készített, és bevitte a hálószobába bátyjának, Amnónnak."
      },
      {
        "verse": "11",
        "text": "Amikor odanyújtotta neki, hogy egyék, az megragadta őt, és ezt mondta neki: Gyere, húgom, hálj velem!"
      },
      {
        "verse": "12",
        "text": "Ő azonban ezt mondta neki: Jaj, bátyám, ne kövess el rajtam erőszakot, mert nem szabad így cselekedni Izráelben! Ne kövess el ilyen gyalázatot!"
      },
      {
        "verse": "13",
        "text": "Én hová menjek majd szégyenemben? Téged pedig gyalázatosnak fognak tartani Izráelben. Inkább beszélj a királlyal, bizonyára nem tagad meg engem tőled."
      },
      {
        "verse": "14",
        "text": "De ő nem akart hallgatni rá, és mert erősebb volt nála, erőszakot követett el rajta, és vele hált."
      },
      {
        "verse": "15",
        "text": "Utána azonban annyira meggyűlölte őt Amnón, hogy nagyobb lett a gyűlölete, amellyel gyűlölte, annál a szerelemnél, amellyel szerette, és ezt mondta neki Amnón: Kelj fel, eredj innen!"
      },
      {
        "verse": "16",
        "text": "De ő ezt felelte neki: Ha elküldesz, akkor még nagyobb gonoszságot követsz el annál, amit már elkövettél rajtam. De ő nem akart hallgatni rá,"
      },
      {
        "verse": "17",
        "text": "sőt kiáltott a szolgálatára álló legénynek, és ezt parancsolta: Kergessétek ki innen ezt a lányt az utcára, és zárd be utána az ajtót!"
      },
      {
        "verse": "18",
        "text": "Támáron tarka ruha volt, mert ilyen köntösbe szoktak öltözni a király szűz lányai. A szolga kivezette őt az utcára, és bezárta utána az ajtót."
      },
      {
        "verse": "19",
        "text": "Támár ekkor hamut hintett a fejére, és megszaggatta a tarka ruhát, amely rajta volt. Kezét a fejére kulcsolta, és jajveszékelve járt-kelt."
      },
      {
        "verse": "20",
        "text": "Akkor a bátyja, Absolon ezt mondta neki: Talán Amnón bátyád volt veled? Légy csendben most, húgom, mert a testvéred ő! Ne vedd a szívedre ezt a dolgot! Ezután Támár magára hagyatva lakott testvérének, Absolonnak a házában."
      },
      {
        "verse": "21",
        "text": "Dávid király azonban meghallotta mindezeket, és nagyon megharagudott."
      },
      {
        "verse": "22",
        "text": "Absolon pedig nem szólt Amnónhoz sem jót, sem rosszat. De meggyűlölte Absolon Amnónt, mert erőszakot követett el a húgán, Támáron."
      },
      {
        "verse": "23",
        "text": "Két esztendő múlva Absolon juhait nyírták az Efraimhoz tartozó Baal-Hácórban. Absolon meghívta a király valamennyi fiát."
      },
      {
        "verse": "24",
        "text": "Absolon ugyanis a király elé járult, és ezt mondta: Éppen most nyírják szolgád juhait. Jöjjön el azért a király udvari embereivel együtt a te szolgádhoz!"
      },
      {
        "verse": "25",
        "text": "De a király ezt felelte Absolonnak: Ne menjünk el, fiam, mindnyájan, hogy ne legyünk a terhedre! És bár unszolta őt, nem akart elmenni, hanem megáldotta őt."
      },
      {
        "verse": "26",
        "text": "Akkor ezt mondta Absolon: Ha nem jössz, akkor jöjjön el velünk Amnón, a testvérem! A király így felelt: Miért menjen el veled?"
      },
      {
        "verse": "27",
        "text": "De amikor unszolni kezdte Absolon, elengedte vele Amnónt és a többi fiát."
      },
      {
        "verse": "28",
        "text": "Akkor Absolon megparancsolta a legényeinek: Jól figyeljetek! Amikor Amnón jókedvű lesz a bortól, ezt mondom nektek: Vágjátok le Amnónt! Ti pedig öljétek meg, ne féljetek, hiszen én adom nektek a parancsot! Legyetek erősek és bátrak!"
      },
      {
        "verse": "29",
        "text": "Úgy is tettek Absolon legényei Amnónnal, ahogyan Absolon parancsolta. A király fiai pedig mind felugrottak, öszvérre ültek, és elmenekültek."
      },
      {
        "verse": "30",
        "text": "Még úton voltak, amikor ez a hír jutott el Dávidhoz: Megölette Absolon a király valamennyi fiát, egy sem maradt meg közülük!"
      },
      {
        "verse": "31",
        "text": "Akkor fölkelt a király, megszaggatta a ruháját, és a földre feküdt. Szolgái is mind megszaggatott ruhában álltak mellette."
      },
      {
        "verse": "32",
        "text": "De megszólalt Jónádáb, Sammának, Dávid testvérének a fia, és ezt mondta: Ne gondolja az én uram, hogy mind megölték az ifjakat, a király fiait, mert egyedül Amnón halt meg. Föltett szándéka volt ez Absolonnak már akkor, amikor Amnón erőszakot követett el húgán, Támáron."
      },
      {
        "verse": "33",
        "text": "Ne higgye azért az én uram, királyom, hogy a király valamennyi fia meghalt, mert csak Amnón halt meg."
      },
      {
        "verse": "34",
        "text": "Absolon pedig elmenekült. Az őrálló legény föltekintett, és látta, hogy nagy sokaság közeledik nyugat felől a hegyoldalon."
      },
      {
        "verse": "35",
        "text": "Akkor ezt mondta Jónádáb a királynak: Ott jönnek a király fiai! Úgy történt, ahogyan megmondta szolgád."
      },
      {
        "verse": "36",
        "text": "Amint befejezte szavait, már meg is érkeztek a király fiai, és hangos sírásba kezdtek. Maga a király és összes udvari embere is keserves sírásra fakadt."
      },
      {
        "verse": "37",
        "text": "Absolon tehát elmenekült, és elment Talmajhoz, Ammíhúr fiához, Gesúr királyához. Dávid pedig egyre csak gyászolta fiát."
      },
      {
        "verse": "38",
        "text": "Absolon három esztendeig maradt Gesúrban, miután odamenekült."
      },
      {
        "verse": "39",
        "text": "Dávid király végül felhagyott azzal a szándékával, hogy Absolon ellen vonuljon, mert megvigasztalódott Amnón halála miatt."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Jóáb, Cerújá fia észrevette, hogy a király gondolatai Absolonon járnak."
      },
      {
        "verse": "2",
        "text": "Elküldött azért Jóáb Tekóába, hozatott onnan egy bölcs asszonyt, és ezt mondta neki: Tégy úgy, mintha gyászolnál: öltözz gyászruhába, ne kend meg magad olajjal, és viselkedj úgy, mint egy olyan asszony, aki régóta gyászolja halottját!"
      },
      {
        "verse": "3",
        "text": "Így menj be a királyhoz, és ezt meg ezt mondd neki! Jóáb ugyanis a szájába adta, hogy mit beszéljen."
      },
      {
        "verse": "4",
        "text": "A tekóai asszony bement a királyhoz, arcával a földet érintve leborult, és ezt mondta: Segíts rajtam, ó, király!"
      },
      {
        "verse": "5",
        "text": "A király ezt kérdezte tőle: Mi a panaszod? Ő így felelt: Ó, jaj! Özvegyasszony vagyok, meghalt a férjem."
      },
      {
        "verse": "6",
        "text": "Volt a te szolgálóleányodnak két fia, akik összevesztek a mezőn, és mivel nem volt, aki szétválasztotta volna őket, az egyik leütötte a másikat, és megölte."
      },
      {
        "verse": "7",
        "text": "Erre az egész nemzetség rátámadt a te szolgálóleányodra, és ezt mondták: Add ki a testvérgyilkost, hogy megöljük a testvéréért, akit meggyilkolt, sőt elpusztítjuk még az örökösét is! Így akarják kioltani még a megmaradt szikrát is, hogy ne maradjon a férjemnek se neve, se utódja a földön."
      },
      {
        "verse": "8",
        "text": "Akkor a király ezt mondta az asszonynak: Menj haza, én majd rendelkezem az ügyedben!"
      },
      {
        "verse": "9",
        "text": "A tekóai asszony ezt felelte a királynak: Uram, királyom, a bűn terhe rám és családomra nehezedik, a király és az ő trónja azonban sérthetetlen!"
      },
      {
        "verse": "10",
        "text": "Erre a király ezt mondta: Hozd ide elém, aki ellened szót emel, és nem bánt többé téged."
      },
      {
        "verse": "11",
        "text": "Az asszony így felelt: Esküdj meg, ó, király, Istenedre, az  Úrra, hogy ne folytathassa a pusztítást a vérbosszúra vágyó, és ne pusztítsák el a fiamat! A király így felelt: Az élő  Úrra mondom, hogy egy haja szála sem görbül meg a fiadnak."
      },
      {
        "verse": "12",
        "text": "De az asszony ezt mondta: Szabad még a te szolgálóleányodnak egy szót szólnia hozzád, uram, királyom? Ő így felelt: Beszélj!"
      },
      {
        "verse": "13",
        "text": "Az asszony ezt mondta: Hát te miért gondoltál ilyet az Isten népe ellen? Hiszen a király, aki ezt a szót kimondta, maga is vétkes, mert nem hozatja vissza a király, akit eltaszított magától."
      },
      {
        "verse": "14",
        "text": "Mert bizony meghalunk, és olyanok leszünk, mint a víz, amelyet ha a földre öntenek, nem lehet összeszedni. De amíg Isten nem veszi el az életet, az a szándéka, hogy még az eltaszított se maradjon tőle eltaszítva."
      },
      {
        "verse": "15",
        "text": "Most, hogy bejöttem elbeszélni ezt a dolgot az én uramnak, a királynak, bizony ijesztgetett a nép. De azt gondolta a te szolgálóleányod: Beszélek én mégis a királlyal, hátha megteszi a király, amit a szolgálóleánya mond."
      },
      {
        "verse": "16",
        "text": "Biztosan meghallgatja a király, és megmenti szolgálóleányát annak a kezéből, aki fiammal együtt ki akar pusztítani az Isten tulajdon népe közül."
      },
      {
        "verse": "17",
        "text": "Még ezt is mondta a te szolgálóleányod: Az én uram, királyom beszéde megnyugtató lesz a számomra, mert olyan az én uram, királyom, mint az Isten angyala, meghallja mind a jót, mind a rosszat. Az  Úr, a te Istened legyen veled!"
      },
      {
        "verse": "18",
        "text": "A király azonban megszólalt, és ezt mondta az asszonynak: Ne titkolj el előttem semmit, ha most kérdezek tőled valamit! Az asszony így felelt: Beszéljen csak az én uram, királyom!"
      },
      {
        "verse": "19",
        "text": "A király ezt kérdezte: Nem Jóáb keze van mindebben? Az asszony így felelt: Az életemre mondom, uram, királyom, hogy nem lehet kitérni sem jobbra, sem balra az elől, amit az én uram, királyom mond. Valóban a te szolgád, Jóáb adott parancsot nekem, és ő adta mindezeket a szavakat a te szolgálóleányod szájába."
      },
      {
        "verse": "20",
        "text": "Azért tette ezt a te szolgád, Jóáb, hogy a dolog más fordulatot vegyen. De az én uram bölcs, olyan a bölcsessége, mint az Isten angyaláé, mindent tud, ami az országban történik."
      },
      {
        "verse": "21",
        "text": "Akkor ezt mondta a király Jóábnak: Rendben van, megteszem ezt a dolgot. Eredj, hozd vissza azt a fiút, Absolont!"
      },
      {
        "verse": "22",
        "text": "Ekkor Jóáb arcával a földet érintve leborult, és áldotta a királyt. Azután ezt mondta Jóáb: Ma tudta meg a te szolgád, uram, királyom, hogy jóindulattal vagy hozzám, mert teljesítetted, ó, király, a te szolgád kérését."
      },
      {
        "verse": "23",
        "text": "Elindult hát Jóáb, elment Gesúrba, és hazahozta Absolont Jeruzsálembe."
      },
      {
        "verse": "24",
        "text": "De a király ezt parancsolta: Vonuljon vissza a maga házába, nem láthat engem! Absolon tehát visszavonult a házába, és nem láthatta a királyt."
      },
      {
        "verse": "25",
        "text": "Egész Izráelben nem volt olyan szép ember, akit annyira dicsértek volna, mint Absolon. Nem volt benne semmi hiba tetőtől talpig."
      },
      {
        "verse": "26",
        "text": "És amikor levágatta a haját – időnként ugyanis levágatta, mert olyan nehéz volt a haja, hogy le kellett vágatnia –, kétszáz sekel volt hajának a súlya, a királyi súlymérték szerint."
      },
      {
        "verse": "27",
        "text": "Három fia született Absolonnak meg egy leánya, név szerint Támár. Ez igen szép nő volt."
      },
      {
        "verse": "28",
        "text": "Két esztendeje lakott már Absolon Jeruzsálemben, de a királyt nem láthatta."
      },
      {
        "verse": "29",
        "text": "Üzent azért Absolon Jóábnak, hogy elküldje a királyhoz, de ő nem akart elmenni hozzá. Üzent másodszor is, de ő mégsem akart elmenni."
      },
      {
        "verse": "30",
        "text": "Akkor így szólt szolgáinak: Nézzétek, Jóáb birtoka az enyém mellett van, és ott árpája van neki. Menjetek és gyújtsátok föl! Föl is gyújtották Absolon szolgái azt a birtokot."
      },
      {
        "verse": "31",
        "text": "Ekkor fölkelt Jóáb, elment Absolonhoz, és ezt kérdezte tőle: Miért gyújtották föl szolgáid az én birtokomat?!"
      },
      {
        "verse": "32",
        "text": "Absolon így felelt Jóábnak: Azért, mert üzentem neked, hogy jöjj ide; el akarlak küldeni a királyhoz, hogy mondd meg neki: Miért jöttem haza Gesúrból? Jobb volna nekem még mindig ott lennem. Most már látni akarom a királyt! Ha bűnös vagyok, ölessen meg!"
      },
      {
        "verse": "33",
        "text": "Elment tehát Jóáb a királyhoz, és elmondta neki ezt, ő pedig magához hívatta Absolont. Az elment a királyhoz, és arcával a földet érintve leborult előtte; a király pedig megcsókolta Absolont."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Történt ezek után, hogy Absolon szerzett magának egy harci kocsit, lovakat és ötven embert, akik előtte futottak."
      },
      {
        "verse": "2",
        "text": "Reggelenként odaállt Absolon a kapuba az út mellé, és megszólított mindenkit, aki valamilyen peres ügyben ment a királyhoz ítéletért. Megkérdezte: Melyik városból való vagy? És ha az ezt felelte: Izráelnek ebből vagy abból a törzséből való a te szolgád,"
      },
      {
        "verse": "3",
        "text": "akkor ezt mondta neki Absolon: Nézd, a te ügyed helyes és jogos, de nincs a királynál senki, aki meghallgasson téged."
      },
      {
        "verse": "4",
        "text": "Majd így folytatta Absolon: Bárcsak engem tennének bíróvá ebben az országban! Akkor bárki jönne hozzám, akinek peres ügye van, én igazságot szolgáltatnék neki."
      },
      {
        "verse": "5",
        "text": "És ha valaki közeledett hozzá, hogy leboruljon előtte, akkor kinyújtotta a kezét, magához szorította, és megcsókolta."
      },
      {
        "verse": "6",
        "text": "Így tett Absolon egész Izráelből mindazokkal, akik ítéletért mentek a királyhoz. Így lopta be magát Absolon az izráeli emberek szívébe."
      },
      {
        "verse": "7",
        "text": "Négy esztendő elteltével ezt mondta Absolon a királynak: Hadd menjek el, hogy teljesítsem Hebrónban az  Úrnak tett fogadalmamat!"
      },
      {
        "verse": "8",
        "text": "Mert ezt a fogadalmat tette a te szolgád, amikor az arámi Gesúrban lakott: Ha egyszer visszavisz engem az  Úr Jeruzsálembe, áldozattal fogok szolgálni az  Úrnak."
      },
      {
        "verse": "9",
        "text": "A király azt mondta neki: Menj el békességgel! Elindult tehát, és elment Hebrónba."
      },
      {
        "verse": "10",
        "text": "Közben titkos megbízottakat küldött Absolon Izráel minden törzséhez ezzel az üzenettel: Ha meghalljátok a kürt szavát, kiáltsátok ezt: Király lett Absolon Hebrónban!"
      },
      {
        "verse": "11",
        "text": "Kétszáz férfi ment Absolonnal Jeruzsálemből, akik jóhiszeműen mentek a hívására, nem tudva semmit a dologról."
      },
      {
        "verse": "12",
        "text": "Absolon bemutatta az áldozatot, közben pedig magához hívatta a gilói Ahítófelt, Dávid tanácsosát is Gilóból, a maga városából. Az összeesküvés pedig erősödött, és egyre többen csatlakoztak Absolonhoz."
      },
      {
        "verse": "13",
        "text": "Egy hírnök érkezett Dávidhoz, és jelentette: Absolonhoz hajolt az izráeliek szíve!"
      },
      {
        "verse": "14",
        "text": "Akkor ezt parancsolta Dávid udvari emberei közül mindazoknak, akik Jeruzsálemben mellette voltak: Gyertek, fussunk, mert másképpen nem tudunk elmenekülni Absolon elől! Sietve menjetek, mert ő is siet, és ha utolér bennünket, veszedelmet zúdít ránk, és kardélre hányja a várost."
      },
      {
        "verse": "15",
        "text": "A király emberei ezt felelték a királynak: Minden úgy legyen, ahogyan akarod, uram, királyom; mi a te szolgáid vagyunk!"
      },
      {
        "verse": "16",
        "text": "Ekkor elindult a király, és nyomában egész háza népe. Tíz másodfeleségét azonban hátrahagyta a király, hogy őrizzék a palotát."
      },
      {
        "verse": "17",
        "text": "Így vonult ki a király, és nyomában egész hadinépe. De a legszélső háznál megálltak,"
      },
      {
        "verse": "18",
        "text": "és elvonult előtte valamennyi szolgája: a kerétiek és a pelétiek, valamint az a hatszáz gáti ember, akik vele jöttek Gátból. Mindezek elvonultak a király előtt."
      },
      {
        "verse": "19",
        "text": "Akkor ezt mondta a király a gáti Ittajnak: Miért jössz te is velünk? Térj vissza, és maradj a király mellett! Hiszen te idegen vagy itt, száműzve lakóhelyedről."
      },
      {
        "verse": "20",
        "text": "Nemrég jöttél, és máris bujdosóvá tegyelek azzal, hogy velünk jössz? Én megyek, ahová mehetek. De te térj vissza, és vidd magaddal testvéreidet is; szeretet és hűség legyen veled!"
      },
      {
        "verse": "21",
        "text": "Ittaj azonban így válaszolt a királynak: Úgy igaz, ahogy él az  Úr és az én uram, királyom, hogy bárhol is lesz az én uram, királyom, ott lesz a te szolgád is, akár élve, akár halva."
      },
      {
        "verse": "22",
        "text": "Erre Dávid ezt mondta Ittajnak: Akkor hát gyere, és vonulj velünk! Elvonult tehát a gáti Ittaj is valamennyi emberével és azok hozzátartozóival együtt."
      },
      {
        "verse": "23",
        "text": "Mindenki hangosan sírt az országban, amikor elvonult az egész hadinép. A király átkelt a Kidrón-patakon, és az egész hadinép elvonult a pusztába vezető úton."
      },
      {
        "verse": "24",
        "text": "Ott volt Cádók is, és vele az összes lévita, akik az Isten szövetségládáját vitték. Letették az Isten ládáját, Ebjátár pedig áldozott, amíg csak ki nem vonult a városból az egész hadinép."
      },
      {
        "verse": "25",
        "text": "Akkor a király ezt mondta Cádóknak: Vidd vissza az Isten ládáját a városba! Ha kegyelmes lesz hozzám az  Úr, akkor visszahoz engem, és látnom engedi még azt és annak lakóhelyét."
      },
      {
        "verse": "26",
        "text": "De ha ezt mondaná: Nem gyönyörködöm benned, akkor itt vagyok, tegye velem, amit jónak lát!"
      },
      {
        "verse": "27",
        "text": "Majd ezt mondta Cádók papnak a király: Nézd csak! Térj vissza a városba békességgel, és veletek együtt két fiatok is: a te fiad, Ahímaac meg Ebjátár fia, Jónátán."
      },
      {
        "verse": "28",
        "text": "Figyeljetek! Én majd a puszta felé eső gázlónál tartózkodom, amíg valami hír nem érkezik hozzám tőletek."
      },
      {
        "verse": "29",
        "text": "Cádók és Ebjátár tehát visszavitték az Isten ládáját Jeruzsálembe, és ott maradtak."
      },
      {
        "verse": "30",
        "text": "Dávid azután elindult fölfelé az Olajfák hegyének lejtőjén, és amíg ment, egyre csak sírt. Betakart fejjel, mezítláb ment, és vele együtt az egész hadinép is betakarta a fejét, és ahogy mentek fölfelé, egyre csak sírtak."
      },
      {
        "verse": "31",
        "text": "Amikor jelentették Dávidnak, hogy Ahítófel is az összeesküvők között van Absolonnál, ezt mondta Dávid: Kérlek,  Uram, hiúsítsd meg Ahítófel tanácsát!"
      },
      {
        "verse": "32",
        "text": "Amikor fölért Dávid a hegy tetejére, ahol Istenhez szokott imádkozni, éppen szembejött vele az arki Húsaj megszaggatott ruhában, földet szórva a fejére."
      },
      {
        "verse": "33",
        "text": "Dávid ezt mondta neki: Ha velem tartasz, csak terhemre leszel,"
      },
      {
        "verse": "34",
        "text": "de ha visszatérsz a városba, és ezt mondod Absolonnak: Én a te szolgád leszek, ó, király! Azelőtt apád szolgája voltam, de mostantól fogva a te szolgád vagyok – akkor meg tudod hiúsítani Ahítófel tanácsát."
      },
      {
        "verse": "35",
        "text": "Ott lesznek veled a papok, Cádók és Ebjátár is. Azért mindent, amit a királyi palotából hallasz, jelentsd Cádók és Ebjátár papoknak."
      },
      {
        "verse": "36",
        "text": "Ott van velük a két fiuk is: Cádóké Ahímaac, Ebjátáré pedig Jónátán. Velük mindent megüzenhettek nekem, amit csak hallotok."
      },
      {
        "verse": "37",
        "text": "Húsaj, Dávid barátja be is ment a városba. Absolon is megérkezett Jeruzsálembe."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Alig jutott túl Dávid a hegytetőn, szembejött vele Cíbá, Mefíbóset szolgája, két fölszerszámozott szamárral. Volt rajtuk kétszáz kenyér, száz csomó aszú szőlő, száz adag érett gyümölcs és egy tömlő bor."
      },
      {
        "verse": "2",
        "text": "A király megkérdezte Cíbától: Mit akarsz ezzel? Cíbá így felelt: A szamarak legyenek a király háza népéé, hogy azokon járjanak, a kenyér és az érett gyümölcs legyen a szolgák eledele, a bor pedig itala annak, aki ellankad a pusztában."
      },
      {
        "verse": "3",
        "text": "Ekkor megkérdezte a király: Hol van uradnak a fia? Cíbá így felelt a királynak: Ő Jeruzsálemben maradt, mert azt gondolja, hogy Izráel háza most visszaadja neki apja királyságát."
      },
      {
        "verse": "4",
        "text": "A király ezt mondta Cíbának: Legyen minden a tied, ami Mefíbóseté volt! Cíbá erre így felelt: Leborulok előtted, légy hozzám ezután is jóindulattal, uram, királyom!"
      },
      {
        "verse": "5",
        "text": "Amikor Dávid király Bahúrím mellé ért, kijött onnan egy ember, aki Saul rokonságából való volt, név szerint Simí, Gérá fia, és amint ment, egyre ócsárolta őket."
      },
      {
        "verse": "6",
        "text": "Sőt kővel hajigálta Dávidot és Dávid király embereit, bár jobbról és balról ott volt az egész hadinép és az egész testőrség."
      },
      {
        "verse": "7",
        "text": "Simí így szidalmazta őt: Gyere csak, gyere, te vérengző, elvetemült ember!"
      },
      {
        "verse": "8",
        "text": "Megtorolja rajtad az  Úr Saul házának minden kiontott vérét, aki helyett te király lettél, és odaadta az  Úr a királyságot fiadnak, Absolonnak. Most te kerültél bajba, mert vérengző ember vagy!"
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta a királynak Abísaj, Cerújá fia: Hogy meri ócsárolni az én uramat, királyomat ez a döglött kutya?! Hadd menjek oda, hogy levágjam a fejét!"
      },
      {
        "verse": "10",
        "text": "A király azonban ezt mondta: Nem rám és nem rátok tartozik ez, Cerújá fiai. Mert ha ócsárol, és ha az  Úr mondta neki, hogy ócsárolja Dávidot, akkor ki mondhatná neki: Miért tetted ezt?"
      },
      {
        "verse": "11",
        "text": "Majd ezt mondta Dávid Abísajnak és összes emberének: Ha még a fiam is az életemre tör, aki pedig az én véremből származik, mennyivel inkább ez a benjámini! Hagyjátok, hadd ócsároljon, hiszen az  Úr parancsolta neki."
      },
      {
        "verse": "12",
        "text": "Bárcsak rám tekintene nyomorúságomban az  Úr, és javamra fordítaná azt, hogy ma ócsároltak engem!"
      },
      {
        "verse": "13",
        "text": "Dávid továbbment embereivel az úton, Simí pedig vele átellenben a hegyoldalon menve egyre ócsárolta, kövekkel dobálta, és port szórt feléje."
      },
      {
        "verse": "14",
        "text": "Így jutott el a király és a vele levő hadinép fáradtan a Jordánhoz, és ott pihenőt tartottak."
      },
      {
        "verse": "15",
        "text": "Absolon és az egész izráeli hadinép megérkezett Jeruzsálembe. Vele volt Ahítófel is."
      },
      {
        "verse": "16",
        "text": "Amikor az arki Húsaj, Dávid barátja bement Absolonhoz, ezt mondta Húsaj Absolonnak: Éljen a király! Éljen a király!"
      },
      {
        "verse": "17",
        "text": "De Absolon ezt kérdezte Húsajtól: Hát csak ennyire vagy hűséges a barátodhoz? Miért nem mentél el a barátoddal?"
      },
      {
        "verse": "18",
        "text": "Húsaj ezt felelte Absolonnak: Azért nem, mert én azé leszek, és annál maradok, akit az  Úr és ez a hadinép meg az összes izráeli választott."
      },
      {
        "verse": "19",
        "text": "Másodszor pedig: kinek szolgáljak én, ha nem az ő fiának? Ahogyan apádat szolgáltam, ugyanúgy foglak téged is."
      },
      {
        "verse": "20",
        "text": "Absolon ezt mondta Ahítófelnek: Adjatok tanácsot, hogy mit tegyünk!"
      },
      {
        "verse": "21",
        "text": "Ahítófel ezt mondta Absolonnak: Menj be apád másodfeleségeihez, akiket itthagyott a palota őrzésére. Ha meghallja egész Izráel, hogy meggyűlöltetted magad apáddal, annál inkább fölbátorodnak mindazok, akik veled tartanak."
      },
      {
        "verse": "22",
        "text": "Így hát sátrat vontak fel Absolonnak a háztetőn, Absolon pedig bement apja másodfeleségeihez egész Izráel szeme láttára."
      },
      {
        "verse": "23",
        "text": "Abban az időben olyannak tartották Ahítófel tanácsát, amit adott, mintha Isten szavát kérdezték volna meg. Ilyennek tartotta Ahítófel minden tanácsát Dávid is, Absolon is."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta Ahítófel Absolonnak: Kiválasztok tizenkétezer embert, elindulok, és üldözöm Dávidot még ma éjjel."
      },
      {
        "verse": "2",
        "text": "Megtámadom, amíg fáradt és erőtlen, megriasztom, és szétszalad az egész hadinép, amely vele van. Egyedül a királyt ölöm meg."
      },
      {
        "verse": "3",
        "text": "Az egész hadinépet visszahozom hozzád, mert az egésznek a visszatérése attól az egy embertől függ, akit te halálra keresel, és ez az egész népnek javára lesz."
      },
      {
        "verse": "4",
        "text": "Tetszett ez a beszéd Absolonnak és Izráel véneinek."
      },
      {
        "verse": "5",
        "text": "De Absolon ezt mondta: Hívjátok ide az arki Húsajt is, hallgassuk meg, mi mondanivalója van neki."
      },
      {
        "verse": "6",
        "text": "Amikor Húsaj megérkezett Absolonhoz, így szólt hozzá Absolon: Ahítófel ezt meg ezt mondta. Úgy tegyünk-e, ahogyan ő mondta, vagy ne? Mondd meg!"
      },
      {
        "verse": "7",
        "text": "Húsaj ezt mondta Absolonnak: Ez egyszer nem jó tanácsot adott Ahítófel."
      },
      {
        "verse": "8",
        "text": "Azt mondta Húsaj: Magad is tudod, hogy apád és emberei kiváló harcosok, és olyan elkeseredettek, mint a kölykeitől megfosztott medve a mezőn. Azonfelül apád harchoz értő ember, aki nem engedi aludni a hadinépet."
      },
      {
        "verse": "9",
        "text": "Ő maga valamilyen üregben rejtőzködhet, vagy más helyen. Megtörténhet, hogy mindjárt kezdetben elesnek néhányan, és ha ennek hallatára azt kezdik beszélni, hogy vereség érte az Absolonnal tartó népet,"
      },
      {
        "verse": "10",
        "text": "akkor kétségbe fog esni még a legbátrabb harcos is, akinek olyan a szíve, mint az oroszláné. Hiszen egész Izráel tudja, hogy apád kiváló katona, és csupa bátor ember van vele."
      },
      {
        "verse": "11",
        "text": "Én bizony azt tanácsolom, hogy inkább gyűjtsd magadhoz egész Izráelt Dántól Beérsebáig, hogy annyian legyenek, mint tengerparton a homok, és te magad menj velük."
      },
      {
        "verse": "12",
        "text": "Akkor aztán rátámadunk ott, ahol megtaláljuk. Úgy törünk majd rá, ahogy a harmat hull a földre, és nem marad meg sem ő, sem a vele levő emberek közül senki."
      },
      {
        "verse": "13",
        "text": "Ha pedig valamelyik városba húzódna vissza, akkor egész Izráel köteleket húz majd a város köré, és lerántjuk azt a völgybe, hogy még egy kavics se marad meg ott!"
      },
      {
        "verse": "14",
        "text": "Erre azt mondta Absolon és az összes izráeli: Jobb az arki Húsaj tanácsa Ahítófel tanácsánál! Mert az  Úr úgy rendelte, hogy meghiúsuljon Ahítófel jó tanácsa, és így az  Úr Absolon vesztét okozza."
      },
      {
        "verse": "15",
        "text": "Húsaj pedig elmondta Cádók és Ebjátár papoknak: Ilyen tanácsot adott Ahítófel Absolonnak és Izráel véneinek, én viszont ezt meg ezt tanácsoltam."
      },
      {
        "verse": "16",
        "text": "Most tehát sietve küldjetek jelentést Dávidnak: Ne töltsd ma az éjszakát a puszta felé vezető gázlóknál, hanem azonnal kelj át, különben elpusztul a király és az egész vele levő hadinép."
      },
      {
        "verse": "17",
        "text": "Jónátán és Ahímaac a Rógél-forrásnál álldogáltak. Oda járt egy szolgálóleány, az hordta nekik a híreket, ők pedig elmentek, és hírt vittek Dávid királynak. A városba ugyanis nem mertek bemenni, hogy meg ne lássák őket."
      },
      {
        "verse": "18",
        "text": "Mégis meglátta őket egy szolga, és hírül adta Absolonnak. Ezért mindketten gyorsan elindultak, és bementek egy bahúrími ember házába. Ennek az udvarában volt egy kút, oda ereszkedtek le."
      },
      {
        "verse": "19",
        "text": "A felesége pedig fogott egy terítőt, letakarta vele a kút száját, és gabonát öntött rá, úgyhogy semmit sem lehetett észrevenni."
      },
      {
        "verse": "20",
        "text": "Amikor megérkeztek az asszonyhoz Absolon szolgái, és megkérdezték, hogy hol van Ahímaac és Jónátán, az asszony így felelt nekik: Továbbmentek innen a vízhez. És keresték őket, de mivel nem találták, visszatértek Jeruzsálembe."
      },
      {
        "verse": "21",
        "text": "Miután eltávoztak, ezek kijöttek a kútból, elmentek, és megvitték a hírt Dávid királynak. Ezt mondták Dávidnak: Induljatok, keljetek át gyorsan a vízen, mert veszedelmes tanácsot adott Ahítófel!"
      },
      {
        "verse": "22",
        "text": "Elindult azért Dávid a vele levő egész hadinéppel együtt, és átkeltek a Jordánon. Virradatra senki sem maradt, aki ne kelt volna át a Jordánon."
      },
      {
        "verse": "23",
        "text": "Amikor látta Ahítófel, hogy nem az ő tanácsát követik, fölnyergelte a szamarát, elindult, és hazament a városába. Végrendelkezett háza népéről, azután felakasztotta magát. Így halt meg, és eltemették apja sírjába."
      },
      {
        "verse": "24",
        "text": "Dávid már Mahanajimba érkezett, amikor Absolon az összes izráelivel együtt átkelt a Jordánon."
      },
      {
        "verse": "25",
        "text": "Absolon Jóáb helyett Amászát állította a hadsereg élére. Amászá egy Jitrá nevű izráeli ember fia volt, aki Abígallal, Náhás leányával hált; Abígal Cerújának, Jóáb anyjának a nővére volt."
      },
      {
        "verse": "26",
        "text": "Izráel és Absolon Gileád földjén ütött tábort."
      },
      {
        "verse": "27",
        "text": "Amikor Dávid Mahanajimba érkezett, az ammóni Rabbából való Sóbí, Náhás fia, a Lódebárból való Mákír, Ammíél fia és a gileádi Rógelímből való Barzillaj"
      },
      {
        "verse": "28",
        "text": "takarókat, tálakat és cserépedényeket, búzát, árpát, lisztet és pörkölt gabonát, babot meg pörkölt lencsét,"
      },
      {
        "verse": "29",
        "text": "továbbá mézet, vajat, juhtúrót és tehénsajtot vittek enni Dávidnak és a vele levő hadinépnek, mert ezt gondolták: Éhes, fáradt és szomjas lehet a hadinép a pusztában."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután számba vette Dávid a vele levő hadinépet, és ezredeseket meg századosokat állított az élükre."
      },
      {
        "verse": "2",
        "text": "Dávid a hadinép egyharmadát Jóábra bízta, egyharmadát Abísajra, Cerújá fiára, Jóáb testvérére, egyharmadát pedig a gáti Ittajra. A király ezt mondta a népnek: Magam is veletek megyek!"
      },
      {
        "verse": "3",
        "text": "De a nép így felelt: Nem jöhetsz, mert ha mi megfutamodunk is, az nem számít; sőt ha a sereg fele meg is halna, az sem számít semmit. De te annyit érsz, mint tízezer magunkfajta ember. Jobb tehát, ha a városból segítesz bennünket."
      },
      {
        "verse": "4",
        "text": "A király ezt mondta nekik: Úgy teszek, ahogy jónak látjátok. Majd odaállt a király a kapu mellé, az egész hadinép pedig kivonult századonként és ezredenként."
      },
      {
        "verse": "5",
        "text": "Jóábnak, Abísajnak és Ittajnak megparancsolta a király: Az én kedvemért bánjatok kíméletesen azzal a fiúval, Absolonnal! Hallotta az egész hadinép is, hogy mit parancsolt a király Absolon felől minden vezérének."
      },
      {
        "verse": "6",
        "text": "Azután kivonult a hadinép a mezőre Izráel ellen, de az ütközetre az efraimi erdőben került sor."
      },
      {
        "verse": "7",
        "text": "Ott verték meg az izráeli sereget Dávid emberei. Nagy vereség érte ott őket azon a napon: elesett húszezer ember."
      },
      {
        "verse": "8",
        "text": "Kiterjedt a harc arra az egész vidékre, és a hadinépből sokkal többet pusztított el az erdő azon a napon, mint ahányan a csatatéren pusztultak el."
      },
      {
        "verse": "9",
        "text": "Dávid emberei egyszer csak rábukkantak Absolonra: Absolon egy öszvéren nyargalt; az öszvér beszaladt egy nagy tölgyfa sűrű ágai alá, Absolon pedig hajánál fogva fennakadt a tölgyfán. Ott lógott ég és föld között, mert az öszvér kiszaladt alóla."
      },
      {
        "verse": "10",
        "text": "Meglátta ezt valaki, és jelentette Jóábnak. Ezt mondta: Láttam, hogy Absolon egy tölgyfán függ!"
      },
      {
        "verse": "11",
        "text": "Jóáb ezt mondta annak, aki a hírt hozta: Ha láttad, miért nem terítetted mindjárt a földre? Gondom lett volna rá, hogy tíz ezüstöt meg egy övet adjak neked."
      },
      {
        "verse": "12",
        "text": "De az az ember így felelt Jóábnak: Ha ezer ezüst ütné is a markomat, akkor sem emelnék kezet a király fiára. Hiszen fülünk hallatára parancsolta meg a király neked, Abísajnak meg Ittajnak, hogy vigyázzatok arra a fiúra, Absolonra!"
      },
      {
        "verse": "13",
        "text": "Ha pedig alattomban elbántam volna vele, te sem fogtad volna a pártomat, hiszen a király előtt semmi sem marad titokban."
      },
      {
        "verse": "14",
        "text": "Jóáb erre így felelt: Mit is vesztegetem veled az időmet?! Majd három dárdát kapott a kezébe, és beledöfte őket Absolon szívébe, aki még életben volt a tölgyfán."
      },
      {
        "verse": "15",
        "text": "Azután körülfogta Absolont Jóáb tíz fegyverhordozó legénye, levágták és megölték."
      },
      {
        "verse": "16",
        "text": "Ekkor Jóáb megfújta a kürtöt, mire a hadinép felhagyott Izráel üldözésével, mert Jóáb megállást parancsolt a népnek."
      },
      {
        "verse": "17",
        "text": "Absolont pedig fogták, beledobták az erdőben egy nagy gödörbe, és egy igen nagy kőrakást hánytak rá. Az izráeliek pedig mind elfutottak, mindenki a maga otthonába."
      },
      {
        "verse": "18",
        "text": "Absolon még életében vett magának egy emlékoszlopot, és felállította azt a Király-völgyben, mert ezt gondolta: Nincs fiam, aki fenntartaná nevem emlékét. Ezért saját magáról nevezte el az oszlopot; Absolon emlékoszlopának hívják azt még ma is."
      },
      {
        "verse": "19",
        "text": "Ahímaac, Cádók fia ezt mondta: Futok, megviszem az örömhírt a királynak, hogy igazságot szolgáltatott neki ellenségeivel szemben az  Úr."
      },
      {
        "verse": "20",
        "text": "De Jóáb ezt mondta neki: Ne légy te ma hírvivő, majd máskor vihetsz örömhírt. Ma nem örömhírt vinnél, hiszen meghalt a király fia!"
      },
      {
        "verse": "21",
        "text": "Egy etióp embernek azonban ezt parancsolta Jóáb: Menj, jelentsd a királynak, amit láttál! Az etióp ember leborult Jóáb előtt, azután futásnak eredt."
      },
      {
        "verse": "22",
        "text": "Ahímaac, Cádók fia megint ezt mondta Jóábnak: Bármi történjék is, elfutok én is az etióp után! De Jóáb ezt felelte: Miért futnál éppen te, fiam? Nem örömhír ez, amelyért jutalmat kapnál."
      },
      {
        "verse": "23",
        "text": "Bármi történjék is – mondta –, elfutok! Erre azt mondta neki Jóáb: Hát fuss! Futásnak eredt tehát Ahímaac a kikkári úton, és megelőzte az etiópot."
      },
      {
        "verse": "24",
        "text": "Dávid ott ült a két kapu között, az őrálló pedig fölment a kapu tetejére a bástyára, és amikor körülnézett, látta, hogy egy ember fut egyedül."
      },
      {
        "verse": "25",
        "text": "Az őr lekiáltott, és jelentette ezt a királynak. A király ezt mondta: Ha egyedül van, örömhírt hoz. Közben az az ember egyre közeledett."
      },
      {
        "verse": "26",
        "text": "Azután meglátta az őr, hogy fut egy másik ember is. Lekiáltott hát az őr a kapuba: Jön még valaki, az is egyedül fut! A király ezt mondta: Az is örömhírt hoz."
      },
      {
        "verse": "27",
        "text": "Majd ezt mondta az őr: Úgy látom a futása alapján, mintha az első Ahímaac, Cádók fia volna. Akkor ezt mondta a király: Jó ember ő, biztosan jó hírt hoz."
      },
      {
        "verse": "28",
        "text": "Ahímaac ezt kiáltotta a királynak: Békesség! Azután leborult a király elé arccal a földre, és ezt mondta: Áldott az  Úr, a te Istened! Kezedbe adta azokat, akik kezet emeltek az én uramra, királyomra."
      },
      {
        "verse": "29",
        "text": "De a király ezt kérdezte: Épségben van-e az a fiú, Absolon? Ahímaac így felelt: Láttam egy nagy tömeget, de Jóáb elküldte a király egyik szolgáját meg a te szolgádat is, ezért nem tudom, mi történt."
      },
      {
        "verse": "30",
        "text": "A király erre ezt mondta: Eredj odébb, állj félre! Ő tehát odébbment, és félreállt."
      },
      {
        "verse": "31",
        "text": "Közben megérkezett az etióp ember is, és így szólt: Jó hírt küldenek, uram, királyom! Igazságot szolgáltatott ma neked az  Úr mindazokkal szemben, akik fölkeltek ellened."
      },
      {
        "verse": "32",
        "text": "De a király ezt kérdezte az etióptól: Épségben van-e az a fiú, Absolon? Az etióp így felelt: Úgy járjanak az én uram, királyom ellenségei és mindazok, akik a vesztedre törnek, mint az a fiú!"
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "A király megrendült, és sírva ment föl a kapu fölötti helyiségbe. Miközben ment, ezt mondogatta: Fiam, Absolon! Fiam, fiam, Absolon! Bárcsak én haltam volna meg helyetted, fiam, fiam, Absolon!"
      },
      {
        "verse": "2",
        "text": "Jóábnak azonban jelentették, hogy a király sírva gyászolja Absolont."
      },
      {
        "verse": "3",
        "text": "Gyászra fordult ezért a győzelem azon a napon az egész nép számára, mert meghallotta a nép, hogy bánkódik a király a fia miatt."
      },
      {
        "verse": "4",
        "text": "Úgy lopakodott be a hadinép aznap a városba, ahogyan a szégyent vallott hadinép szokott belopakodni, ha a csatában megfutamodott."
      },
      {
        "verse": "5",
        "text": "A király pedig betakarta az arcát, és hangosan jajgatott a király: Fiam, Absolon, fiam, fiam, Absolon!"
      },
      {
        "verse": "6",
        "text": "Akkor Jóáb bement a királyhoz a házba, és ezt mondta: Megszégyenítetted ma minden emberedet, pedig ők megmentették az életedet, fiaidnak és leányaidnak az életét, feleségeidnek és másodfeleségeidnek az életét."
      },
      {
        "verse": "7",
        "text": "Hiszen te azokat szereted, akik gyűlölnek, és azokat gyűlölöd, akik szeretnek. Ma kimutattad, hogy neked nem számítanak vezéreid és embereid! Bizony most már tudom, hogy jobban szeretnéd, ha mi mindnyájan meghaltunk volna ma, csak Absolon élne."
      },
      {
        "verse": "8",
        "text": "De most már kelj föl, menj ki, és beszélj szolgáidhoz szívhez szólóan, mert az  Úrra esküszöm, hogy ha nem jössz ki, éjjelre már egy ember sem marad melletted! Ez pedig rosszabb lesz neked minden bajnál, ami ifjúságodtól fogva mostanáig ért téged."
      },
      {
        "verse": "9",
        "text": "Erre fölkelt a király, és leült a kapuban. Az egész hadinépnek pedig kihirdették, hogy a király a kapuban ül, és az egész hadinép a király elé járult. Izráel tehát menekült, ki-ki a maga otthonába."
      },
      {
        "verse": "10",
        "text": "És civakodás kezdődött Izráel népének törzsei között, és ezt mondták: A király mentett meg bennünket ellenségeink kezéből. Ő szabadított meg bennünket a filiszteusok kezéből is, és most el kellett menekülnie az országból Absolon miatt."
      },
      {
        "verse": "11",
        "text": "De Absolon, akit mi fölkentünk, meghalt a harcban. Mire vártok hát, miért nem hozzuk vissza a királyt?"
      },
      {
        "verse": "12",
        "text": "Dávid király pedig ezt az üzenetet küldte Cádók és Ebjátár papoknak: Így beszéljetek Júda véneihez: Miért akartok utolsók lenni a király hazahozásában? Eljutott ugyanis a királyi udvarba annak a híre, amiről egész Izráel beszél."
      },
      {
        "verse": "13",
        "text": "Ti az én testvéreim vagytok, az én húsom és vérem. Miért akartok utolsók lenni a király visszahozásában?"
      },
      {
        "verse": "14",
        "text": "Mondjátok meg Amászának: Te az én húsom és vérem vagy. Úgy segítsen meg engem az Isten most és ezután is, hogy te leszel Jóáb helyett a hadseregparancsnokom egész életedben."
      },
      {
        "verse": "15",
        "text": "Így nyerte meg egy emberként minden júdai szívét, úgyhogy üzenetet küldtek a királynak: Térj vissza minden embereddel együtt!"
      },
      {
        "verse": "16",
        "text": "Visszaindult tehát a király, és elérkezett a Jordánhoz. A júdaiak pedig Gilgálba érkeztek, hogy elébe menjenek a királynak, és segítsenek a királynak átkelni a Jordánon."
      },
      {
        "verse": "17",
        "text": "A benjámini Simí, Gérá fia is sietve elment Bahúrímból a júdaiakkal együtt Dávid király elé."
      },
      {
        "verse": "18",
        "text": "Ezer benjámini ember volt vele, továbbá Cíbá, Saul házának a szolgája, tizenöt fiával és húsz szolgájával együtt. Még a király előtt odaértek a Jordánhoz,"
      },
      {
        "verse": "19",
        "text": "átkeltek a gázlón, hogy áthozzák a király háza népét, és megtegyék, amit csak jónak lát. Simí, Gérá fia pedig leborult a király előtt, amikor átkelt a Jordánon."
      },
      {
        "verse": "20",
        "text": "Ezt mondta a királynak: Ne rója fel bűnül az én uram, és ne emlékezz arra, hogy milyen bűnt követett el a te szolgád akkor, amikor eltávozott az én uram, királyom Jeruzsálemből! Ne vegye azt szívére a király!"
      },
      {
        "verse": "21",
        "text": "Tudja a te szolgád, hogy vétkezett, de látod, én jöttem ma elsőnek József egész házából, hogy elébe menjek az én uramnak, királyomnak!"
      },
      {
        "verse": "22",
        "text": "De megszólalt Abísaj, Cerújá fia, és ezt mondta: Hát nem kell Simínek meghalnia azért, hogy szidalmazta az  Úr fölkentjét?"
      },
      {
        "verse": "23",
        "text": "Dávid azonban ezt mondta: Nem rám és nem rátok tartozik ez, Cerújá fiai! Még kísértésbe visztek ma engem! Miért kellene ma bárkinek is meghalnia Izráelben? Hiszen tudom én, hogy ma lettem ismét Izráel királya!"
      },
      {
        "verse": "24",
        "text": "Simínek pedig ezt mondta a király: Nem kell meghalnod! Meg is esküdött neki a király."
      },
      {
        "verse": "25",
        "text": "Mefíbóset, Saul fia is elment a király elé. Nem gondozta a lábát, nem gondozta a szakállát, és nem mosatta a ruháját attól fogva, hogy a király elment, egészen addig, amíg békességben meg nem érkezett."
      },
      {
        "verse": "26",
        "text": "Amikor aztán Jeruzsálemben a király elé érkezett, megkérdezte tőle a király: Miért nem jöttél velem, Mefíbóset?"
      },
      {
        "verse": "27",
        "text": "Ő így felelt: Uram, királyom, becsapott engem a szolgám. Mert én, a te szolgád, ezt mondtam: Fölnyergeltetek egy szamarat, felülök rá, és úgy megyek a királlyal, mert béna a te szolgád."
      },
      {
        "verse": "28",
        "text": "Ő azonban rágalmazta szolgádat az én uram, királyom előtt. De az én uram, királyom olyan, mint az Isten angyala. Tégy azért úgy, ahogyan jónak látod!"
      },
      {
        "verse": "29",
        "text": "Mert apám egész háza népe nem várhatott mást az én uramtól, királyomtól, mint halált, te mégis azok közé ültetted szolgádat, akik asztalodnál esznek. Mi jogom volna tehát, hogy még panaszkodjam a királynak?"
      },
      {
        "verse": "30",
        "text": "Akkor ezt mondta neki a király: Nem is kell többet mondanod! Kijelentem, hogy te és Cíbá osztozni fogtok a mezőn!"
      },
      {
        "verse": "31",
        "text": "Mefíbóset ezt felelte a királynak: Akár az egészet is elveheti, csakhogy az én uram, királyom békességben hazajött!"
      },
      {
        "verse": "32",
        "text": "A gileádi Barzillaj is elment Rógelímből, hogy átkeljen a királlyal a Jordánon, és elbúcsúzzék tőle a Jordánnál."
      },
      {
        "verse": "33",
        "text": "Barzillaj nagyon öreg volt már, nyolcvanesztendős. Ő tartotta el a királyt, amikor az Mahanajimban lakott; ugyanis igen tehetős ember volt."
      },
      {
        "verse": "34",
        "text": "A király ezt mondta Barzillajnak: Jöjj át velem, és én majd eltartalak Jeruzsálemben."
      },
      {
        "verse": "35",
        "text": "De Barzillaj ezt felelte a királynak: Ugyan, mennyi van még hátra az én életemből? Nem érdemes már nekem fölmenni a királlyal Jeruzsálembe!"
      },
      {
        "verse": "36",
        "text": "Most nyolcvanesztendős vagyok, nem tudok már különbséget tenni jó és rossz között, nem érzi szolgád annak az ízét, amit eszik és iszik, és nem gyönyörködöm az énekesek és énekesnők hangjában. Csak terhedre lenne a te szolgád, uram, királyom!"
      },
      {
        "verse": "37",
        "text": "Éppen csak átkel a te szolgád a Jordánon a királlyal. Miért akar engem a király ennyire megjutalmazni?"
      },
      {
        "verse": "38",
        "text": "Engedd vissza a te szolgádat, hadd haljak meg az én városomban, ahol apám és anyám sírja van! De itt a fiam, Kimhám, a te szolgád. Keljen át ő veled, uram, királyom, és vele bánj jóindulattal."
      },
      {
        "verse": "39",
        "text": "A király ezt mondta: Velem jöhet Kimhám, és majd úgy bánok vele, ahogyan szeretnéd. Mindent megteszek a kedvedért, amit csak kívánsz tőlem."
      },
      {
        "verse": "40",
        "text": "Azután átkelt a Jordánon az egész nép, és a király is átkelt. Akkor a király megcsókolta és megáldotta Barzillajt, ő pedig visszatért lakóhelyére."
      },
      {
        "verse": "41",
        "text": "Így kelt át a király Gilgálba, és Kimhám is átkelt vele együtt. Júda egész népe és Izráel népének a fele segített átkelni a királynak."
      },
      {
        "verse": "42",
        "text": "De azután odament a királyhoz az összes izráeli, és ezt mondták a királynak: Miért loptak el téged júdai testvéreink, akik segítettek átkelni a Jordánon a királynak és háza népének meg a Dáviddal levő többi embernek?"
      },
      {
        "verse": "43",
        "text": "A júdaiak így válaszoltak az izráelieknek: Azért, mert a király hozzánk áll közelebb. Miért kell ezért haragudnotok? Talán megettük a királyt? Vagy volt valami hasznunk belőle?"
      },
      {
        "verse": "44",
        "text": "De az izráeliek ezt mondták a júdaiaknak: Tízszer akkora jogunk van nekünk a királyhoz, Dávidhoz, mint nektek! Miért becsültetek le bennünket? Nem mi mondtuk először, hogy hozzuk vissza a királyt? De a júdaiak szava erősebb volt az izráeliek szavánál."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Akadt ott egy elvetemült ember, név szerint Seba, egy benjámini embernek, Bikrínek a fia. Ez belefújt a kürtjébe, és kihirdette: Nincs semmi közünk Dávidhoz, semmi örökségünk Isai fiával! Sátrába térjen minden izráeli!"
      },
      {
        "verse": "2",
        "text": "Ekkor Sebához, Bikrí fiához pártolt Dávidtól minden izráeli. De a júdaiak hűségesen követték királyukat a Jordántól Jeruzsálemig."
      },
      {
        "verse": "3",
        "text": "Amikor Dávid megérkezett jeruzsálemi palotájába, előhívatta másodfeleségeit, azt a tíz asszonyt, akiket otthon hagyott a király a palota őrzésére. Ezeket házi őrizetbe vetette, és gondoskodott róluk, de nem ment be hozzájuk. Haláluk napjáig elkülönítve maradtak, és úgy éltek, mintha özvegyek lettek volna."
      },
      {
        "verse": "4",
        "text": "Azután ezt parancsolta a király Amászának: Szólítsd fegyverbe a júdaiakat három nap alatt, és légy készen magad is!"
      },
      {
        "verse": "5",
        "text": "El is ment Amászá, hogy fegyverbe szólítsa Júdát, de nem tudta azt végrehajtani a kijelölt határidőre."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta a király Abísajnak: Ez a Seba, Bikrí fia még Absolonnál is nagyobb bajt hozhat ránk. Vedd magad mellé urad embereit, és üldözd őt, még mielőtt erődített városokat talál, és elmenekül előlünk!"
      },
      {
        "verse": "7",
        "text": "Kivonultak tehát vele Jóáb emberei, a kerétiek, a pelétiek és a testőrök mind. Kivonultak Jeruzsálemből, hogy üldözzék Sebát, Bikrí fiát."
      },
      {
        "verse": "8",
        "text": "Amikor ahhoz a nagy kőhöz érkeztek, amely Gibeónnál van, eléjük jött Amászá. Jóábnak a ruhája alatt páncél volt, és arra kardot kötött úgy, hüvelyestül a csípőjére erősítve, hogy azt onnan könnyen ki lehetett húzni."
      },
      {
        "verse": "9",
        "text": "Jóáb megkérdezte Amászát: Hogy vagy, testvérem? Azután Jóáb megfogta jobb kezével Amászának a szakállát, hogy megcsókolja."
      },
      {
        "verse": "10",
        "text": "Amászá nem is ügyelt a kardra, amely Jóáb kezében volt. Az pedig a hasába döfte, és kiontotta belét a földre. Nem kellett még egyszer döfnie, mert Amászá meghalt.Azután Jóáb és testvére, Abísaj tovább üldözték Sebát, Bikrí fiát."
      },
      {
        "verse": "11",
        "text": "Jóáb egyik embere pedig odaállt Amászá mellé, és ezt kiáltotta: Aki szereti Jóábot és Dávidot, kövesse Jóábot!"
      },
      {
        "verse": "12",
        "text": "Amászá vérbe fagyva feküdt ott az országút közepén. Amikor az az ember látta, hogy az egész nép megáll ott, félrehúzta Amászát az útról a mezőre, és rádobott egy ruhát, mert látta, hogy mindenki megáll, aki odaér."
      },
      {
        "verse": "13",
        "text": "Miután elvitték az országútról, mindenki Jóáb után vonult, hogy üldözzék Sebát, Bikrí fiát."
      },
      {
        "verse": "14",
        "text": "Seba átvonult Izráel minden törzsén Ábél-Bét-Maakáig. A bikríek mind összegyűltek, és követték őt."
      },
      {
        "verse": "15",
        "text": "De utolérték és körülzárták Ábél-Bét-Maakában, és sáncot emeltek a város ellen, a bástyával szemben. Az egész nép, amely Jóábbal volt, nekiállt bontani a várfalat, hogy ledöntse."
      },
      {
        "verse": "16",
        "text": "Akkor egy okos asszony így kiáltott ki a városból: Hallgassatok ide! Hallgassatok ide! Mondjátok meg Jóábnak, hogy jöjjön ide, hadd beszéljek vele!"
      },
      {
        "verse": "17",
        "text": "Amikor ő odament hozzá, megkérdezte az asszony: Te vagy Jóáb? Én vagyok – felelte. Az asszony ezt mondta neki: Hallgasd meg szolgálóleányod szavát! Ő így felelt: Hallgatom."
      },
      {
        "verse": "18",
        "text": "Az asszony ezt mondta: Hajdanában ez a mondás járta: Ábélben kérjetek tanácsot, akkor célhoz értek!"
      },
      {
        "verse": "19",
        "text": "Én Izráel egyik békeszerető városa vagyok, te pedig meg akarsz ölni egy izráeli várost, egy anyát? Miért akarod elpusztítani az  Úr örökségét?"
      },
      {
        "verse": "20",
        "text": "Jóáb így válaszolt: Dehogy akarom, dehogy akarom elpusztítani és lerombolni!"
      },
      {
        "verse": "21",
        "text": "Nem erről van szó! De egy ember Efraim hegyvidékéről, név szerint Seba, Bikrí fia kezet emelt Dávid királyra. Csak őt magát adjátok ki, és akkor elvonulok a város alól. Az asszony ezt felelte Jóábnak: Mindjárt kidobjuk neked a fejét a várfalon!"
      },
      {
        "verse": "22",
        "text": "Az asszony bölcsen eljárt az egész népnél, fejét vétette Sebának, Bikrí fiának, és kidobták azt Jóábnak. Jóáb pedig megfúvatta a kürtöt, és szétoszlottak a város alól, mindenki a maga lakóhelyére. Jóáb is visszatért Jeruzsálembe a királyhoz."
      },
      {
        "verse": "23",
        "text": "Jóáb állt Izráel egész seregének az élén. Benájá, Jójádá fia volt a kerétiek és a pelétiek parancsnoka."
      },
      {
        "verse": "24",
        "text": "Adórám a kényszermunkák felügyelője, Jósáfát, Ahílúd fia pedig a főtanácsadó volt."
      },
      {
        "verse": "25",
        "text": "Sejá kancellár, Cádók és Ebjátár pedig papok voltak."
      },
      { "verse": "26", "text": "A jáíri Írá is Dávid papja volt." }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Dávid idejében egyszer éhínség volt három egymás utáni évben. Amikor Dávid kérdést intézett az  Úrhoz, ezt mondta neki az  Úr: Saul és vérengző háza népe miatt van ez, mivel megölette a gibeóniakat."
      },
      {
        "verse": "2",
        "text": "Hívatta tehát a király a gibeóniakat, és beszélt velük. A gibeóniak ugyanis nem Izráel fiai közül valók voltak, hanem az emóriak maradékai, akikkel esküvel kötöttek szövetséget Izráel fiai. Saul azonban a kiirtásukra törekedett Izráel és Júda iránti buzgalmában."
      },
      {
        "verse": "3",
        "text": "Dávid ezt kérdezte a gibeóniaktól: Mit tegyek értetek, és mivel engeszteljelek ki, hogy áldjátok az  Úr örökségét?"
      },
      {
        "verse": "4",
        "text": "A gibeóniak így feleltek neki: Nem követelünk mi Saultól és a háza népétől sem ezüstöt, sem aranyat, és nem kívánhatjuk, hogy megöljenek valakit Izráelben. De Dávid megkérdezte: Mit gondoltok mégis, mit tegyek értetek?"
      },
      {
        "verse": "5",
        "text": "Ők ezt felelték a királynak: Annak az embernek, aki ki akart irtani, és meg akart semmisíteni bennünket, hogy sehol se maradhassunk meg Izráel területén,"
      },
      {
        "verse": "6",
        "text": "annak a fiai közül adjanak ki nekünk hét férfit, hogy fölakasszuk őket az  Úr előtt, az  Úr választottjának, Saulnak Gibeájában. A király így felelt: Kiadom őket."
      },
      {
        "verse": "7",
        "text": "A király azonban megkímélte Mefíbósetet, Saul fiának, Jónátánnak a fiát, mert esküvel kötött szövetséget az  Úr előtt Dávid és Jónátán, Saul fia."
      },
      {
        "verse": "8",
        "text": "Viszont elfogatta a király Ricpának, Ajjá leányának a két fiát, akiket az Saulnak szült, Armónít és Mefíbósetet; továbbá Míkalnak, Saul leányának az öt fiát, akiket ő Adríélnek, a mehólái Barzillaj fiának szült."
      },
      {
        "verse": "9",
        "text": "Ezeket a gibeóniak kezébe adta, akik fölakasztották őket a hegyen az  Úr előtt. Így estek áldozatul egyszerre heten. Az aratás első napjaiban kellett meghalniuk, az árpaaratás kezdetén."
      },
      {
        "verse": "10",
        "text": "Ricpá, Ajjá leánya azonban fogott egy zsákruhát, készített belőle magának a kősziklán egy sátrat az aratás kezdetén, és ott maradt mellettük, amíg az őszi esők el nem kezdték áztatni őket. Nem engedte, hogy hozzájuk férjenek nappal az égi madarak, éjjel pedig a mezei vadak."
      },
      {
        "verse": "11",
        "text": "Dávidnak azonban jelentették, hogy mit tett Ricpá, Ajjá leánya, Saul másodfelesége."
      },
      {
        "verse": "12",
        "text": "Akkor Dávid elment, és elhozatta Saulnak és fiának, Jónátánnak a csontjait Jábés-Gileád polgáraitól; ők ugyanis ellopták azokat Bét-Seán teréről, ahol fölakasztották őket a filiszteusok, miután megverték Sault a Gilbóa-hegyen."
      },
      {
        "verse": "13",
        "text": "Elhozták tehát onnan Saulnak és fiának, Jónátánnak a csontjait, és összeszedték azoknak a csontjait is, akiket most akasztottak föl."
      },
      {
        "verse": "14",
        "text": "Azután eltemették Saulnak és fiának, Jónátánnak a csontjait Benjámin földjén, Célában, apjának, Kísnek a sírjába. Mindent megtettek, amit a király parancsolt. Ezután megkönyörült Isten az országon."
      },
      {
        "verse": "15",
        "text": "Újból harc tört ki a filiszteusok és Izráel között. Dávid is elment embereivel együtt, és megütközött a filiszteusokkal. Dávid azonban elfáradt."
      },
      {
        "verse": "16",
        "text": "Akkor Jisbí-Benób, a refáiak leszármazottja, akinek a lándzsája háromszáz sekel súlyú rézből készült, és vadonatúj fölszerelése volt, azt gondolta, hogy leteríti Dávidot."
      },
      {
        "verse": "17",
        "text": "Segítségére sietett azonban Abísaj, Cerújá fia, aki leterítette és megölte a filiszteust. Akkor ilyen esküt tettek Dávidnak a hívei: Nem jöhetsz többé velünk az ütközetbe, hogy ki ne oltsd Izráel mécsesét."
      },
      {
        "verse": "18",
        "text": "Majd újabb ütközetre került sor a filiszteusokkal Góbnál. Akkor vágta le a húsái Szibbekaj a refáiak leszármazottai közül való Szafot."
      },
      {
        "verse": "19",
        "text": "Ezután újabb ütközetre került sor a filiszteusokkal Góbnál, és Elhánán, a betlehemi Jaré-Óregím fia levágta a gáti Góliátot, akinek a lándzsanyele olyan vastag volt, mint a szövőszék tartófája."
      },
      {
        "verse": "20",
        "text": "Gátnál is sor került egy ütközetre. Volt ott egy nagy termetű férfi, akinek a kezén is meg a lábán is hat-hat ujja volt, összesen huszonnégy. Ő is a refáiak leszármazottja volt."
      },
      {
        "verse": "21",
        "text": "Ez gyalázta Izráelt, de levágta őt Jónátán, Dávid bátyjának, Sammának a fia."
      },
      {
        "verse": "22",
        "text": "Ez a négy ember a gáti refáiak leszármazottja volt, és Dávidnak vagy embereinek a keze által estek el."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Dávid ennek az éneknek a szavait mondta el az  Úrnak, amikor az  Úr kimentette őt minden ellenségének és Saulnak a kezéből."
      },
      {
        "verse": "2",
        "text": "Így mondta: Az  Úr az én kőszálam, váram és megmentőm, "
      },
      {
        "verse": "3",
        "text": "Istenem, kősziklám, nála keresek oltalmat. Pajzsom, hatalmas szabadítóm és fellegváram, menedékem és szabadítóm, megszabadítasz az erőszaktól. "
      },
      {
        "verse": "4",
        "text": "Az  Úrhoz kiáltok, aki dicséretre méltó, és megszabadulok ellenségeimtől. "
      },
      {
        "verse": "5",
        "text": "Mert körülvettek a halál örvényei, pusztító áradat rettent engem. "
      },
      {
        "verse": "6",
        "text": "A sír kötelei fonódtak körém, a halál csapdái meredtek rám. "
      },
      {
        "verse": "7",
        "text": "Nyomorúságomban az  Úrhoz kiáltottam, kiáltottam az én Istenemhez. Meghallotta hangomat templomában, kiáltásom fülébe jutott. "
      },
      {
        "verse": "8",
        "text": "Megrendült és rengett a föld, az egek alapjai megremegtek, megrendültek, mert haragra gyúlt. "
      },
      {
        "verse": "9",
        "text": "Füst jött ki orrából, szájából emésztő tűz, parázs izzott benne. "
      },
      {
        "verse": "10",
        "text": "Lehajlította az eget, és leszállt, homály volt lába alatt. "
      },
      {
        "verse": "11",
        "text": "Kerúbon ülve repült, szelek szárnyán jelent meg. "
      },
      {
        "verse": "12",
        "text": "Sötétségből vont sátrat magának, víztömegből, gomolygó fellegekből. "
      },
      { "verse": "13", "text": "Fényözön jár előtte, parázsló tűz izzik. " },
      {
        "verse": "14",
        "text": "Dörög az  Úr az égben, mennydörög a Felséges. "
      },
      {
        "verse": "15",
        "text": "Kilőtte nyilait és szétszórta, kiröpítette villámait. "
      },
      {
        "verse": "16",
        "text": "Láthatóvá vált a tengerfenék, föltárultak a világ alapjai az  Úr dorgálásától, haragos szelének fúvásától. "
      },
      {
        "verse": "17",
        "text": "Lenyúlt a magasból, és fölvett, a nagy vizekből kihúzott engem. "
      },
      {
        "verse": "18",
        "text": "Megmentett engem ellenségem hatalmából, gyűlölőimtől, bár erősebbek voltak nálam. "
      },
      {
        "verse": "19",
        "text": "Rám törhetnek a veszedelem napján, de az  Úr az én támaszom. "
      },
      {
        "verse": "20",
        "text": "Tágas térre vitt ki engem, megmentett, mert gyönyörködik bennem. "
      },
      {
        "verse": "21",
        "text": "Igazságom szerint bánt velem az  Úr, kezem tisztasága szerint jutalmazott engem. "
      },
      {
        "verse": "22",
        "text": "Hiszen vigyáztam az  Úr útjára, és Istenemet nem hagytam el hűtlenül. "
      },
      {
        "verse": "23",
        "text": "Minden törvényére ügyeltem, rendelkezéseitől nem tértem el. "
      },
      {
        "verse": "24",
        "text": "Feddhetetlen voltam előtte, és őrizkedtem a bűntől. "
      },
      {
        "verse": "25",
        "text": "Igazságom szerint jutalmazott meg az  Úr, tisztaságom szerint, amit jól lát. "
      },
      {
        "verse": "26",
        "text": "A hűségeshez hűséges vagy, a feddhetetlen emberhez feddhetetlen. "
      },
      {
        "verse": "27",
        "text": "A tisztához tiszta vagy, de a hamisnak ellenállsz. "
      },
      {
        "verse": "28",
        "text": "Az elesett népet megsegíted, de ha kevély embert látsz, azt megalázod. "
      },
      {
        "verse": "29",
        "text": "Te vagy,  Uram, a mécsesem, az  Úr fénysugarat küld nekem a sötétbe. "
      },
      {
        "verse": "30",
        "text": "Veled a rablóknak is nekirontok; ha Isten segít, a kőfalon is átugrom. "
      },
      {
        "verse": "31",
        "text": "Isten útja tökéletes, az  Úr beszéde színigaz. Pajzsa ő mindazoknak, akik hozzá menekülnek. "
      },
      {
        "verse": "32",
        "text": "Van-e Isten az  Úron kívül, és van-e kőszikla Istenünkön kívül? "
      },
      {
        "verse": "33",
        "text": "Isten az én erős menedékem, ő vezeti útján a feddhetetlent. "
      },
      {
        "verse": "34",
        "text": "Lábamat a szarvaséhoz hasonlóvá teszi, magaslatokra állít engem. "
      },
      {
        "verse": "35",
        "text": "Ő tanítja kezemet a harcra, karjaim ércíjat feszítenek. "
      },
      {
        "verse": "36",
        "text": "Oltalmazó pajzsodat átadtad nekem, és sokszor meghallgattál engem. "
      },
      {
        "verse": "37",
        "text": "Biztossá teszed lépteimet, nem inognak bokáim. "
      },
      {
        "verse": "38",
        "text": "Üldözöm és elpusztítom ellenségeimet, nem térek vissza, míg nem végzek velük. "
      },
      {
        "verse": "39",
        "text": "Végeztem velük, szétzúztam őket. Nem kelnek föl többé, lábaim elé hanyatlottak. "
      },
      {
        "verse": "40",
        "text": "Felruháztál erővel a harcra, térdre kényszerítetted támadóimat. "
      },
      {
        "verse": "41",
        "text": "Megfutamítottad ellenségeimet, gyűlölőimet elpusztíthattam. "
      },
      {
        "verse": "42",
        "text": "Széjjelnéznek, de nincs szabadító, az  Úrra néznek, de ő nem válaszol. "
      },
      {
        "verse": "43",
        "text": "Összezúzom őket, mint a föld porát, összetiprom, széttaposom, mint az utca sarát. "
      },
      {
        "verse": "44",
        "text": "Megmentettél lázadó népemtől, megőrzöl, népek fejévé teszel, oly nép szolgál nekem, melyhez nem volt közöm. "
      },
      {
        "verse": "45",
        "text": "Idegenek hízelegnek nekem, engedelmesen hallgatnak rám, "
      },
      {
        "verse": "46",
        "text": "mert elepednek az idegenek, reszketve bújnak elő rejtekükből. "
      },
      {
        "verse": "47",
        "text": "Él az  Úr, áldott az én kősziklám, magasztaltassék Isten, szabadító kősziklám! "
      },
      {
        "verse": "48",
        "text": "Bosszút áll értem az Isten, és népeket vet alám. "
      },
      {
        "verse": "49",
        "text": "Kiszabadítasz ellenségeim közül, támadóim fölé emelsz, megmentesz az erőszakosoktól. "
      },
      {
        "verse": "50",
        "text": "Ezért magasztallak,  Uram, a népek között, zsoltárt éneklek nevednek, "
      },
      {
        "verse": "51",
        "text": "mert nagy győzelmet adtál királyodnak, hűséges maradtál fölkentedhez, Dávidhoz és utódaihoz örökké."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek voltak Dávid utolsó szavai: Így szól Dávid, Isai fia, így szól a magasra emelt férfi, Jákób Istenének felkentje, Izráel énekeinek kedveltje: "
      },
      {
        "verse": "2",
        "text": "Az  Úr lelke beszélt általam, az ő szava volt nyelvemen. "
      },
      {
        "verse": "3",
        "text": "Izráel Istene ezt mondta, Izráel kősziklája így szólt hozzám: Az emberek igaz uralkodója, az istenfélő uralkodó "
      },
      {
        "verse": "4",
        "text": "olyan, mint a fölkelő nap reggeli fénye, mint a felhőtlen reggel, melynek sugarától eső után kisarjad a fű a földön. "
      },
      {
        "verse": "5",
        "text": "Nem ilyen-e házam Isten színe előtt? Örök szövetségre lépett énvelem, benne elrendezett és biztosított mindent. Minden javam, minden örömöm őtőle származik. "
      },
      {
        "verse": "6",
        "text": "De az elvetemültek mind olyanok, mint a szélhordta tövis, melyet nem fognak meg kézzel: "
      },
      {
        "verse": "7",
        "text": "aki hozzájuk akar nyúlni, vasat ragad, lándzsanyelet; égő tűzzel égeti meg őket, ahol rájuk talál."
      },
      {
        "verse": "8",
        "text": "Ezek voltak név szerint Dávid vitézei: a tahkemóni Jóséb-Bassebet, egy főtiszt, aki úgy forgatta a lándzsáját, hogy egy alkalommal nyolcszáz embert döfött le."
      },
      {
        "verse": "9",
        "text": "Azután Eleázár, Ahóhí fiának, Dódónak a fia, egyike annak a három vitéznek, akik Dávid mellett voltak, amikor csúffá tették a harcra gyülekezett filiszteusokat. Az izráeliek már visszavonultak,"
      },
      {
        "verse": "10",
        "text": "de ő ott maradt, és vágta a filiszteusokat, míg csak bele nem fáradt, és hozzá nem ragadt a keze a kardhoz. Nagy győzelmet adott az  Úr azon a napon. Azután a hadinép is visszatért hozzá, de csak fosztogatni."
      },
      {
        "verse": "11",
        "text": "A következő volt Sammá, a harári Ágé fia. Amikor összegyűltek a filiszteusok Lehínél, ahol a mező egy darabja lencsével volt bevetve, a hadinép már megfutamodott a filiszteusok elől,"
      },
      {
        "verse": "12",
        "text": "de ő megállt annak a darab földnek a közepén, megvédte azt, és megverte a filiszteusokat. Így adott az  Úr nagy győzelmet."
      },
      {
        "verse": "13",
        "text": "Egyszer a harminc vezér közül hárman elmentek Dávidhoz, és aratáskor érkeztek meg az Adullám-barlangba, amikor a filiszteusok serege a Refáím-völgyben táborozott."
      },
      {
        "verse": "14",
        "text": "Dávid akkor a sziklavárban volt, a filiszteusok előőrse pedig ugyanakkor Betlehemnél."
      },
      {
        "verse": "15",
        "text": "Dávid eltikkadt, és ezt mondta: Ó, bárcsak valaki vizet hozna nekem a betlehemi kútból, onnan a kapu mellől!"
      },
      {
        "verse": "16",
        "text": "Erre a három vitéz áttört a filiszteus táboron, vizet merített Betlehemben a kapu melletti kútból, elhozták, és odavitték Dávidnak. Ő azonban nem akarta meginni, hanem kiöntötte áldozatul az  Úrnak,"
      },
      {
        "verse": "17",
        "text": "és ezt mondta: Az  Úr mentsen meg attól, hogy ilyet tegyek! Hiszen azoknak az embereknek a vére ez, akik kockára tették az életüket! Ezért nem akarta meginni. Ilyeneket vitt véghez ez a három vitéz."
      },
      {
        "verse": "18",
        "text": "Abísaj, Jóáb testvére, Cerújá fia volt a harminc vezér parancsnoka. Ő úgy forgatta a lándzsáját, hogy háromszáz embert döfött le. Ő volt a leghíresebb a harmincak között."
      },
      {
        "verse": "19",
        "text": "A harmincak között ő volt a legtekintélyesebb, ezért lett a parancsnokuk; ám az előző háromnak nem ért a nyomába."
      },
      {
        "verse": "20",
        "text": "A Kabceélból való Benájá, Jójádá fia is kiváló ember volt, és nagy tetteket vitt véghez. Ő vágta le Móáb két bajnokát. Ő ment le egy verembe, és megölt egy oroszlánt, amikor egyszer hó esett."
      },
      {
        "verse": "21",
        "text": "Ugyanő vágott le egy nagy termetű egyiptomi embert, bár az egyiptomi kezében lándzsa volt, ő meg csak bottal ment rá. De kiragadta az egyiptomi kezéből a lándzsát, és a saját lándzsájával ölte meg."
      },
      {
        "verse": "22",
        "text": "Ilyeneket vitt véghez Benájá, Jójádá fia. Ő is nevezetes volt, mint az a három vitéz."
      },
      {
        "verse": "23",
        "text": "Tekintélyes volt a harminc között, de a háromnak nem ért a nyomába. Dávid a testőrök vezetőjévé tette."
      },
      {
        "verse": "24",
        "text": "Aszáél, Jóáb testvére is kivált a harminc közül, akik a következők voltak: Elhánán, a betlehemi Dódó fia,"
      },
      { "verse": "25", "text": "a haródi Sammá, a haródi Elíká," },
      { "verse": "26", "text": "a peleti Helec, a tekóai Írá, Ikkés fia," },
      { "verse": "27", "text": "az anátóti Abíezer, a húsái Mebunnaj," },
      { "verse": "28", "text": "az ahóhi Calmón, a netófái Mahraj," },
      {
        "verse": "29",
        "text": "a netófái Héleb, Baaná fia, a benjámini Gibeából való Ittaj, Ríbaj fia,"
      },
      { "verse": "30", "text": "a pirátóni Benájá, a nahalé-gaasi Hiddaj," },
      { "verse": "31", "text": "az arbai Abíalbón, a bahúrími Azmávet," },
      { "verse": "32", "text": "a saalbóni Eljahbá, Jónátán, Jásén fia," },
      { "verse": "33", "text": "a harári Sammá, az arári Ahíám, Sárár fia," },
      {
        "verse": "34",
        "text": "a maakái Elífelet, Ahaszbaj fia, a gilói Elíám, Ahítófel fia,"
      },
      { "verse": "35", "text": "a karmeli Hecró, az arbai Paaraj," },
      { "verse": "36", "text": "a cóbái Jigál, Nátán fia, a gádi Bání," },
      {
        "verse": "37",
        "text": "az ammóni Celek meg a beéróti Nahraj, Jóábnak, Cerújá fiának a fegyverhordozója,"
      },
      { "verse": "38", "text": "a jeteri Írá, a jeteri Gáréb" },
      {
        "verse": "39",
        "text": "és a hettita Úriás. Összesen tehát harmincheten voltak."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Újból megharagudott az  Úr Izráelre. Felingerelte ellenük Dávidot, és ezt mondta: Menj, vedd számba Izráelt és Júdát!"
      },
      {
        "verse": "2",
        "text": "A király pedig ezt mondta Jóábnak, hadserege parancsnokának: Járd be Izráel minden törzsét Dántól Beérsebáig, és számláld meg a népet, hadd tudjam meg, mekkora a nép!"
      },
      {
        "verse": "3",
        "text": "Jóáb azonban ezt felelte a királynak: Szaporítsa meg Istened, az  Úr a népet százannyira, mint amennyi most, és gyönyörködjék benne az én uram, királyom! De miért leli kedvét az ilyen dologban az én uram, királyom?"
      },
      {
        "verse": "4",
        "text": "A király szava azonban erősebb volt Jóábénál és a csapatparancsnokokénál. Elindult tehát Jóáb a csapatparancsnokokkal együtt a királytól, hogy megszámlálják Izráel népét."
      },
      {
        "verse": "5",
        "text": "Átkeltek a Jordánon, és Aróérnál ütöttek tábort, a várostól délre, Gád völgye közepén, majd Jazérba mentek."
      },
      {
        "verse": "6",
        "text": "Azután Gileádba és Tahtím földjére, Hodsíba mentek, majd Dán-Jaanba és Szidón környékére,"
      },
      {
        "verse": "7",
        "text": "továbbá a megerősített Tíruszhoz mentek, meg a hivviek és kánaániak összes városába. Végül elérkeztek Júda déli vidékére, Beérsebába."
      },
      {
        "verse": "8",
        "text": "Miután bejárták az egész országot, kilenc hónap és húsz nap elteltével visszaérkeztek Jeruzsálembe."
      },
      {
        "verse": "9",
        "text": "Jóáb jelentette a királynak a népszámlálás eredményét: Izráelben nyolcszázezer kardforgató ember volt, Júdában pedig ötszázezer."
      },
      {
        "verse": "10",
        "text": "Dávidot azonban furdalni kezdte a lelkiismeret, miután megszámláltatta a népet, ezért ezt mondta Dávid az  Úrnak: Nagyot vétettem azzal, hogy ezt tettem! Most azért bocsásd meg,  Uram, a te szolgád bűnét, mert igen esztelenül cselekedtem!"
      },
      {
        "verse": "11",
        "text": "Reggel, amikor Dávid fölkelt, így szólt az  Úr igéje Gád prófétához, Dávid látnokához:"
      },
      {
        "verse": "12",
        "text": "Eredj, és mondd meg Dávidnak: Ezt mondja az  Úr: Három lehetőséget adok neked; válassz közülük egyet, és én azt teszem veled."
      },
      {
        "verse": "13",
        "text": "Bement tehát Gád Dávidhoz, és tudtára adta ezt neki. Megkérdezte tőle: Hét esztendeig tartó éhínség jöjjön országodra? Vagy három hónapig kelljen menekülnöd a téged üldöző ellenség elől? Vagy három napig tartó dögvész legyen az országodban? Gondold végig, és döntsd el, milyen választ vigyek annak, aki engem küldött!"
      },
      {
        "verse": "14",
        "text": "Dávid ezt felelte Gádnak: Igen nehéz helyzetben vagyok. Inkább essünk az  Úr kezébe, mert nagy az ő irgalma. Csak ember kezébe ne essem!"
      },
      {
        "verse": "15",
        "text": "Az  Úr tehát dögvészt bocsátott Izráelre aznap reggeltől fogva a kiszabott időig, és meghalt a nép közül hetvenezer ember Dántól Beérsebáig."
      },
      {
        "verse": "16",
        "text": "De amikor az angyal Jeruzsálem ellen nyújtotta ki a kezét, hogy elpusztítsa, bánkódni kezdett az  Úr a veszedelem miatt, és ezt parancsolta az angyalnak, aki a nép között pusztított: Elég! Most már hagyd abba! Az  Úr angyala ekkor éppen a jebúszi Arauná szérűje mellett volt."
      },
      {
        "verse": "17",
        "text": "Amikor Dávid meglátta az angyalt, amint a népet irtotta, ezt mondta az  Úrnak: Bizony én vétkeztem, és én követtem el bűnt, de az én nyájam nem követett el semmit. Sújtson le kezed inkább énrám és az én rokonságomra!"
      },
      {
        "verse": "18",
        "text": "Gád még aznap elment Dávidhoz, és ezt mondta neki: Menj, és állíts oltárt az  Úrnak a jebúszi Arauná szérűjén!"
      },
      {
        "verse": "19",
        "text": "Elment tehát Dávid Gád szavai szerint, ahogyan megparancsolta az  Úr."
      },
      {
        "verse": "20",
        "text": "Amikor Arauná kitekintett, és látta, hogy udvari embereivel a király közeledik hozzá, kiment Arauná, és arccal a földre borult a király előtt."
      },
      {
        "verse": "21",
        "text": "Azután megkérdezte Arauná: Miért jött szolgájához az én uram, királyom? Dávid így felelt: Azért, hogy megvegyem tőled ezt a szérűt; oltárt akarok itt építeni az  Úrnak, hogy megszűnjék a népet ért csapás."
      },
      {
        "verse": "22",
        "text": "Arauná ezt mondta Dávidnak: Fogadja el az én uram, királyom, és áldozzon, ahogyan jónak látja! Nézd, van itt marha is az égőáldozathoz, a cséplőeszközök meg a marhák szerszámai pedig jók lesznek tűzifának."
      },
      {
        "verse": "23",
        "text": "Mindezt a királynak adja Arauná, ó, király! Majd így szólt Arauná a királyhoz: Legyen kegyelmes hozzád Istened, az  Úr!"
      },
      {
        "verse": "24",
        "text": "De a király ezt felelte Araunának: Így nem! Csak pénzért fogadom el tőled, mert nem akarok ingyen kapott égőáldozatot bemutatni Istenemnek, az  Úrnak. Megvette tehát Dávid azt a szérűt és a marhákat ötven sekel ezüstért."
      },
      {
        "verse": "25",
        "text": "Majd oltárt épített ott Dávid az  Úrnak, és égőáldozatokat meg békeáldozatokat mutatott be. Az  Úr pedig megengesztelődött az ország iránt, és megszűnt a csapás Izráelben."
      }
    ]
  }
]
