[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Szilvánusz és Timóteus a thesszalonikaiak gyülekezetének Istenben, a mi Atyánkban és az Úr Jézus Krisztusban:"
      },
      {
        "verse": "2",
        "text": "kegyelem nektek és békesség az Atya Istentől és az Úr Jézus Krisztustól."
      },
      {
        "verse": "3",
        "text": "Szüntelen hálával tartozunk Istennek értetek, testvéreim, amint ez méltó is, hiszen hitetek nőttön-nő, és az egymás iránti szeretet gazdagodik mindnyájatokban,"
      },
      {
        "verse": "4",
        "text": "úgyhogy mi magunk dicsekszünk Isten gyülekezeteiben veletek, állhatatosságotokkal és hitetekkel, amellyel minden üldöztetést és nyomorúságot elviseltek."
      },
      {
        "verse": "5",
        "text": "Ez annak a jele, hogy Isten igazságosan fog ítélni, amikor titeket méltónak nyilvánít az ő országára, amelyért szenvedtek is."
      },
      {
        "verse": "6",
        "text": "Mert úgy igazságos Isten előtt, hogy gyötrőiteknek gyötrelemmel fizessen,"
      },
      {
        "verse": "7",
        "text": "nektek pedig, akiket gyötörtek, enyhülést adjon mivelünk együtt. Mert amikor az Úr Jézus megjelenik a mennyből hatalmának angyalaival,"
      },
      {
        "verse": "8",
        "text": "tűz lángjában, bosszút áll azokon, akik nem ismerik Istent, és nem engedelmeskednek a mi Urunk Jézus Krisztus evangéliumának."
      },
      {
        "verse": "9",
        "text": "Ezek majd örök pusztulással bűnhődnek az Úrtól és az ő dicső hatalmától,"
      },
      {
        "verse": "10",
        "text": "amikor eljön azon a napon, hogy megdicsőüljön szentjei között, és csodálják mindazok, akik benne hittek, aminthogy ti is hittel fogadtátok bizonyságtételünket."
      },
      {
        "verse": "11",
        "text": "Ezért aztán mindenkor imádkozunk értetek, hogy a mi Istenünk tegyen titeket méltóvá az elhívásra, és töltsön meg titeket teljesen a jóban való gyönyörködéssel és a hit cselekedeteivel hatalmasan,"
      },
      {
        "verse": "12",
        "text": "hogy megdicsőüljön a mi Urunk Jézus Krisztus neve bennetek, és ti is őbenne a mi Istenünk és az Úr Jézus Krisztus kegyelméből."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ami pedig a mi Urunk Jézus Krisztus eljövetelét és a hozzá való gyülekezésünket illeti, arra kérünk titeket, testvéreim,"
      },
      {
        "verse": "2",
        "text": "hogy ne veszítsétek el egyhamar józanságotokat, és ne rémítsen meg benneteket sem prófécia, sem beszéd, sem nekünk tulajdonított levél, mintha az Úr napja már itt volna."
      },
      {
        "verse": "3",
        "text": "Senki semmiféle módon ne vezessen félre titeket. Mert az Úr napját megelőzi a hittől való elszakadás, amikor megjelenik a törvénytipró, a kárhozat fia."
      },
      {
        "verse": "4",
        "text": "Ez majd ellene támad, és fölébe emeli magát mindennek, amit istennek vagy szentnek mondanak, úgyhogy beül az Isten templomába is, azt állítva magáról, hogy ő isten."
      },
      {
        "verse": "5",
        "text": "Nem emlékeztek rá, hogy még amikor nálatok voltam, megmondtam nektek mindezt?"
      },
      {
        "verse": "6",
        "text": "És tudjátok, hogy mi az, ami most még visszatartja, hogy csak a maga idejében jelenjék meg."
      },
      {
        "verse": "7",
        "text": "A törvénytiprás titokban már folyik, csakhogy annak, aki azt most még visszatartja, el kell tűnnie az útból."
      },
      {
        "verse": "8",
        "text": "És akkor jelenik meg nyíltan a törvénytipró, akit az Úr Jézus meg fog ölni szájának leheletével, és meg fog semmisíteni eljövetelének fenségével."
      },
      {
        "verse": "9",
        "text": "Mert ennek a törvénytiprónak az eljövetele a Sátán munkája a hazugság minden hatalmával, jelével és csodájával"
      },
      {
        "verse": "10",
        "text": "és a gonoszság mindenféle csalásával azok számára, akik elvesznek, akik nem szerették az igazságot, hogy általa üdvözüljenek."
      },
      {
        "verse": "11",
        "text": "Ezért szolgáltatja ki őket Isten a tévelygés hatalmának, hogy higgyenek a hazugságnak,"
      },
      {
        "verse": "12",
        "text": "és ezáltal mindazok elvegyék ítéletüket, akik nem hittek az igazságnak, hanem a hamisságban gyönyörködtek."
      },
      {
        "verse": "13",
        "text": "Mi pedig hálával tartozunk Istennek mindenkor értetek, testvéreim, akiket szeret az Úr, mert kiválasztott titeket Isten kezdettől fogva az üdvösségre, a Lélek megszentelő munkája és az igazságba vetett hit által."
      },
      {
        "verse": "14",
        "text": "Erre hívott el titeket a mi evangéliumunk által, hogy így részesüljetek a mi Urunk Jézus Krisztus dicsőségében."
      },
      {
        "verse": "15",
        "text": "Ezért tehát, testvéreim, álljatok szilárdan, és ragaszkodjatok azokhoz a hagyományokhoz, amelyeket akár beszédünkből, akár levelünkből tanultatok."
      },
      {
        "verse": "16",
        "text": "Maga pedig a mi Urunk Jézus Krisztus és Isten, a mi Atyánk, aki szeretett minket, és kegyelméből örök vigasztalással és jó reménységgel ajándékozott meg,"
      },
      {
        "verse": "17",
        "text": "vigasztalja meg a ti szíveteket, és erősítsen meg titeket minden jó cselekedetben és beszédben."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "És végül, testvéreim, imádkozzatok értünk, hogy terjedjen az Úr igéje, és úgy dicsőítsék, ahogyan nálatok is,"
      },
      {
        "verse": "2",
        "text": "és hogy megszabaduljunk az elvetemült és gonosz emberektől: mert nem mindenkié a hit."
      },
      {
        "verse": "3",
        "text": "De hűséges az Úr, aki megerősít titeket, és megőriz a gonosztól."
      },
      {
        "verse": "4",
        "text": "Bizalmunk van az Úrban irántatok, hogy amit elrendelünk, azt megteszitek, és meg is fogjátok tenni."
      },
      {
        "verse": "5",
        "text": "Az Úr pedig irányítsa szíveteket Isten szeretetére és Krisztus állhatatosságára."
      },
      {
        "verse": "6",
        "text": "Testvéreim, a mi Urunk Jézus Krisztus nevében parancsoljuk nektek, hogy tartsátok távol magatokat minden olyan testvértől, aki tétlenül és nem a tőlünk átvett hagyomány szerint él."
      },
      {
        "verse": "7",
        "text": "Mert magatok is tudjátok, hogyan kell követnetek minket; hiszen mi nem tétlenkedtünk közöttetek,"
      },
      {
        "verse": "8",
        "text": "nem éltünk senkinél ingyenkenyéren, hanem fáradsággal és vesződséggel dolgoztunk éjjel és nappal, nehogy valakit is megterheljünk közületek."
      },
      {
        "verse": "9",
        "text": "Nem azért, mintha nem volna meg a jogunk erre, hanem azért, hogy önmagunkat állítsuk elétek követendő példaként."
      },
      {
        "verse": "10",
        "text": "Mert akkor is, amikor nálatok voltunk, azt parancsoltuk nektek: ha valaki nem akar dolgozni, ne is egyék."
      },
      {
        "verse": "11",
        "text": "Mert halljuk, hogy némelyek tétlenül élnek közöttetek, nem dolgoznak, hanem haszontalan dolgokat művelnek."
      },
      {
        "verse": "12",
        "text": "Az ilyeneknek pedig megparancsoljuk, és a lelkükre kötjük a mi Urunk Jézus Krisztusban, hogy csendben dolgozva, a maguk kenyerén éljenek."
      },
      {
        "verse": "13",
        "text": "Ti pedig, testvéreim, ne fáradjatok bele a jó cselekvésébe."
      },
      {
        "verse": "14",
        "text": "Ha pedig valaki nem engedelmeskedik levélbeli intésünknek, azt jegyezzétek meg magatoknak: ne tartsatok vele kapcsolatot, hogy megszégyenüljön."
      },
      {
        "verse": "15",
        "text": "De ne tekintsétek ellenségnek, hanem intsétek, mint testvéreteket."
      },
      {
        "verse": "16",
        "text": "Maga a békesség Ura adjon nektek mindig minden körülmények között békességet. Az Úr legyen mindnyájatokkal!"
      },
      {
        "verse": "17",
        "text": "A köszöntést én, Pál, saját kezemmel írom: ez a hitelesítő jel minden levelemen, így írok."
      },
      {
        "verse": "18",
        "text": "A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!"
      }
    ]
  }
]
