[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Szólította Mózest az  Úr, és így beszélt hozzá a kijelentés sátrából:"
      },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha közületek valaki áldozatot akar bemutatni az  Úrnak, akkor háziállatot: marhát vagy juhfélét mutassatok be áldozatul."
      },
      {
        "verse": "3",
        "text": "Ha marhát akar áldozni égőáldozatul, hibátlan hímet mutasson be. Vigye azt a kijelentés sátrának a bejáratához, hogy kedvesen fogadja tőle az  Úr."
      },
      {
        "verse": "4",
        "text": "Tegye a kezét az égőáldozat fejére, hogy az kedves fogadtatásban részesüljön és engesztelést szerezzen."
      },
      {
        "verse": "5",
        "text": "Majd vágja le a marhát az  Úr színe előtt. Áron fiai, a papok pedig mutassák be áldozatul a vért: hintsék a vért körös-körül az oltárra, amely a kijelentés sátrának bejáratánál van."
      },
      {
        "verse": "6",
        "text": "Azután nyúzza meg az égőáldozatot, és vágja föl darabjaira,"
      },
      {
        "verse": "7",
        "text": "Áron pap fiai pedig gyújtsanak tüzet az oltáron, rakjanak fát a tűzre,"
      },
      {
        "verse": "8",
        "text": "majd Áron fiai, a papok tegyék oda sorjában a darabokat a fejjel és a hájjal együtt az oltár tüzében a fára,"
      },
      {
        "verse": "9",
        "text": "a belét és lábszárait azonban mossák meg vízben. Füstölögtesse el a pap az egészet az oltáron: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "10",
        "text": "Ha juhfélét: bárányt vagy kecskét akar adni égőáldozatul, hibátlan hímet mutasson be."
      },
      {
        "verse": "11",
        "text": "Vágja le az oltár északi oldalánál az  Úr színe előtt, Áron fiai, a papok pedig hintsék annak a vérét körös-körül az oltárra."
      },
      {
        "verse": "12",
        "text": "Azután vágja föl darabjaira, majd a fejével és a hájával együtt tegye oda azokat a pap sorjában az oltár tüzében a fára,"
      },
      {
        "verse": "13",
        "text": "a belet és a lábszárakat azonban mossák meg vízben. Mutassa be a pap áldozatul az egészet, és füstölögtesse el az oltáron: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "14",
        "text": "Ha pedig madarat akar égőáldozatul bemutatni az  Úrnak, akkor gerlét vagy galambot mutasson be áldozatul."
      },
      {
        "verse": "15",
        "text": "Vigye oda azt a pap az oltárhoz, tépje le a fejét, azután füstölögtesse el az oltáron. A vérét nyomja ki az oltár peremére,"
      },
      {
        "verse": "16",
        "text": "a begyét tartalmával együtt távolítsa el, és dobja az oltár keleti oldalára, a hamu gyűjtőhelyére."
      },
      {
        "verse": "17",
        "text": "Hasítsa be a szárnyait, de ne szakítsa le, és füstölögtesse el a pap a madarat az oltáron, a tűzre rakott fán: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ha valaki ételáldozatot mutat be az  Úrnak, finomliszt legyen az áldozata. Öntsön rá olajat, tegyen rá tömjént,"
      },
      {
        "verse": "2",
        "text": "és vigye el azt Áron fiaihoz, a papokhoz. A pap vegyen ki abból egy maroknyi finomlisztet, olajat meg az összes tömjént, és füstölögtesse el az oltáron ezt a részt emlékeztető áldozatként: kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "3",
        "text": "Ami megmarad az ételáldozatból, az legyen Ároné és a fiaié; igen szent az, mert az  Úr tűzáldozatából való."
      },
      {
        "verse": "4",
        "text": "Ha kemencében sült ételáldozatot akarsz bemutatni, finomlisztből készült, olajjal gyúrt kovásztalan lepények vagy olajjal megkent kovásztalan lángosok legyenek azok."
      },
      {
        "verse": "5",
        "text": "Ha áldozatod sütőlapon sült ételáldozat, akkor kovásztalan legyen, finomlisztből olajjal gyúrva."
      },
      {
        "verse": "6",
        "text": "Tördeld darabokra, és önts rá olajat. Ételáldozat ez."
      },
      {
        "verse": "7",
        "text": "Ha pedig áldozatod edényben készült ételáldozat, finomlisztből olajjal készüljön."
      },
      {
        "verse": "8",
        "text": "Az így elkészített ételáldozatot vidd el az  Úrnak: vidd oda a paphoz, az pedig járuljon vele az oltárhoz."
      },
      {
        "verse": "9",
        "text": "Vegyen ki a pap az ételáldozatból egy részt mint emlékeztető áldozatot, és füstölögtesse el az oltáron: kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "10",
        "text": "Ami megmarad az ételáldozatból, legyen Ároné és a fiaié; igen szent az, mert az  Úr tűzáldozatából való."
      },
      {
        "verse": "11",
        "text": "Minden ételáldozat, amit bemutattok az  Úrnak, kovász nélkül készüljön. Semmit, ami kovásszal vagy mézzel készült, nem szabad tűzáldozatként elfüstölögtetni az  Úrnak."
      },
      {
        "verse": "12",
        "text": "Az első termés áldozataként bemutathatjátok azokat az  Úrnak, de az oltárra nem kerülhetnek kedves illatul."
      },
      {
        "verse": "13",
        "text": "Minden ételáldozatodat sózd meg. Ne hagyd le ételáldozatodról Istened szövetségének a sóját. Minden áldozatot sóval mutass be."
      },
      {
        "verse": "14",
        "text": "Ha az első termésből mutatsz be ételáldozatot az  Úrnak, tűzön pörkölt kalászt és gabonadarát mutass be első termésed ételáldozataként."
      },
      {
        "verse": "15",
        "text": "Adj hozzá olajat, és tégy rá tömjént; ételáldozat ez."
      },
      {
        "verse": "16",
        "text": "A pap pedig füstölögtessen el emlékeztető áldozatként a darából és az olajból egy részt meg a többi tömjént: tűzáldozat ez az  Úrnak."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ha valakinek az áldozata békeáldozat, és marhát mutat be áldozatul, akár hímet, akár nőstényt, hibátlant áldozzon az  Úr előtt."
      },
      {
        "verse": "2",
        "text": "Tegye a kezét áldozatának a fejére, és vágja le a kijelentés sátrának a bejáratánál. Áron fiai, a papok pedig hintsék a vért körös-körül az oltárra."
      },
      {
        "verse": "3",
        "text": "Azután a békeáldozatból mutassa be az  Úrnak tűzáldozatul a kövérjét, amely a beleket borítja: mindazt a kövérjét, ami a beleken van,"
      },
      {
        "verse": "4",
        "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni."
      },
      {
        "verse": "5",
        "text": "Áron fiai füstölögtessék el ezt az oltáron, rátéve az égőáldozatra a tűzre rakott fán: kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "6",
        "text": "Ha valaki juhfélét akar békeáldozatul bemutatni az  Úrnak, akár hímet, akár nőstényt, hibátlant áldozzon."
      },
      {
        "verse": "7",
        "text": "Ha juhot akar áldozatul bemutatni, vigye az  Úr színe elé."
      },
      {
        "verse": "8",
        "text": "Tegye a kezét áldozatának a fejére, és vágja le a kijelentés sátra előtt, Áron fiai pedig hintsék annak a vérét körös-körül az oltárra. "
      },
      {
        "verse": "9",
        "text": "Azután a békeáldozatból mutassa be az  Úrnak tűzáldozatul a kövérjét, az egész farkát, amelyet a farkcsigolyánál válasszon le, meg azt a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van, "
      },
      {
        "verse": "10",
        "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni. "
      },
      {
        "verse": "11",
        "text": "Füstölögtesse el ezt a pap az oltáron: tűzáldozat ez, az  Úr eledele."
      },
      {
        "verse": "12",
        "text": "Ha valaki kecskét akar áldozni, vigye oda az  Úr elé."
      },
      {
        "verse": "13",
        "text": "Tegye kezét annak a fejére, és vágja le a kijelentés sátra előtt, Áron fiai pedig hintsék a vért körös-körül az oltárra."
      },
      {
        "verse": "14",
        "text": "Azután mutasson be abból áldozatot tűzáldozatul az  Úrnak: a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van, "
      },
      {
        "verse": "15",
        "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni."
      },
      {
        "verse": "16",
        "text": "Füstölögtesse el ezeket a pap az oltáron: kedves illatú tűzáldozat ez, az  Úr eledele. A kövérje mind az  Úré. "
      },
      {
        "verse": "17",
        "text": "Örök rendelkezés legyen ez mindenütt, ahol laktok, nemzedékről nemzedékre: se kövérjét, se vért ne egyetek!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak: Ez történjék akkor, ha valaki nem szándékosan vétkezik az  Úr valamelyik tilalma ellen, és azok közül csak egyet is áthág."
      },
      {
        "verse": "3",
        "text": "Ha a fölkent pap vétkezik, és a nép vétkessé vált miatta, akkor elkövetett vétkéért mutasson be egy hibátlan bikaborjút vétekáldozatul az  Úrnak."
      },
      {
        "verse": "4",
        "text": "Vezesse a bikát a kijelentés sátrának a bejáratához az  Úr elé, tegye kezét a bika fejére, és vágja le a bikát az  Úr előtt."
      },
      {
        "verse": "5",
        "text": "Azután vegyen a fölkent pap a bika véréből, és vigye be azt a kijelentés sátrába."
      },
      {
        "verse": "6",
        "text": "Mártsa a pap az ujját a vérbe, és hintsen a vérből hétszer a szentély kárpitjára az  Úr színe előtt."
      },
      {
        "verse": "7",
        "text": "Azután kenje meg a pap a vérrel az  Úr színe előtt a jó illatú illatáldozat oltárának szarvait a kijelentés sátrában, a bika vérének többi részét pedig öntse az égőáldozati oltár aljára a kijelentés sátrának bejáratánál."
      },
      {
        "verse": "8",
        "text": "Vegye ki a vétekáldozati bikából az összes kövérjét, azt a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van, "
      },
      {
        "verse": "9",
        "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni,"
      },
      {
        "verse": "10",
        "text": "ahogyan azt a békeáldozati marhából szokták kivenni. Füstölögtesse el azokat a pap az égőáldozati oltáron."
      },
      {
        "verse": "11",
        "text": "De a bika bőrét és az egész húsát a fejével és lábszáraival együtt, meg a beleit és a ganéját,"
      },
      {
        "verse": "12",
        "text": "tehát a bika összes többi részét vigye ki a táboron kívül egy tiszta helyre, ahová a hamut öntik, és égesse el egy farakáson, tűzben. Ott égessék el, ahova a hamut öntik."
      },
      {
        "verse": "13",
        "text": "Ha Izráel egész közössége megtéved, és áthágnak csak egyet is az  Úr tilalmai közül, és vétkessé válnak miatta, de úgy, hogy a gyülekezet előtt rejtve maradt a dolog,"
      },
      {
        "verse": "14",
        "text": "később azonban kitudódik a vétek, amelyet elkövettek, akkor mutasson be a gyülekezet egy bikaborjút vétekáldozatul. Vezessék azt a kijelentés sátra elé,"
      },
      {
        "verse": "15",
        "text": "a közösség vénei pedig tegyék kezüket a bika fejére az  Úr színe előtt, azután vágják le a bikát az  Úr színe előtt."
      },
      {
        "verse": "16",
        "text": "A fölkent pap vigyen be a bika véréből a kijelentés sátrába."
      },
      {
        "verse": "17",
        "text": "Mártsa a pap az ujját a vérbe, és hintsen abból hétszer a kárpitra az  Úr színe előtt."
      },
      {
        "verse": "18",
        "text": "Azután kenje meg a vérrel annak az oltárnak a szarvait, amely az  Úr színe előtt, a kijelentés sátrában van, a vér többi részét pedig öntse az égőáldozati oltár aljára a kijelentés sátrának bejáratánál."
      },
      {
        "verse": "19",
        "text": "Vegye ki belőle az összes kövérjét, és füstölögtesse el az oltáron."
      },
      {
        "verse": "20",
        "text": "Azt tegye a bikával, amit a vétekáldozati bikával szokott tenni, ugyanazt tegye vele is. Így végezzen a pap engesztelést értük, és akkor bocsánatot nyernek."
      },
      {
        "verse": "21",
        "text": "Azután vigye ki a bikát a táboron kívülre, és ugyanúgy égesse el, ahogyan az előző bikát elégette. A gyülekezet vétekáldozata ez."
      },
      {
        "verse": "22",
        "text": "Ha vezető ember az, aki nem szándékosan vétkezik, és áthág csak egyet is az  Úrnak, Istenének a tilalmai közül, és vétkessé válik miatta,"
      },
      {
        "verse": "23",
        "text": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan kecskebakot."
      },
      {
        "verse": "24",
        "text": "Tegye a kezét a bak fejére, és vágja le azon a helyen, ahol az égőáldozatot szokták levágni az  Úr színe előtt. Vétekáldozat ez."
      },
      {
        "verse": "25",
        "text": "A pap pedig vegyen ujjával a vétekáldozat véréből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az égőáldozati oltár aljára."
      },
      {
        "verse": "26",
        "text": "A bak egész kövérjét füstölögtesse el az oltáron, ahogyan a békeáldozat kövérjét szokták. Így végezzen a pap engesztelést annak a vétkéért, és akkor bocsánatot nyer."
      },
      {
        "verse": "27",
        "text": "Ha közember az, aki nem szándékosan vétkezik, és áthág csak egyet is az  Úr tilalmai közül, és vétkessé válik miatta,"
      },
      {
        "verse": "28",
        "text": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan nőstény kecskét a vétkéért, amiben vétkes."
      },
      {
        "verse": "29",
        "text": "Tegye kezét a vétekáldozat fejére, és vágja le a vétekáldozatot az égőáldozat helyén."
      },
      {
        "verse": "30",
        "text": "A pap pedig vegyen ujjával a vérből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára."
      },
      {
        "verse": "31",
        "text": "Fejtse le a kecske egész kövérjét úgy, ahogy a békeáldozat kövérjét szokták lefejteni, a pap pedig füstölögtesse el az oltáron kedves illatul az  Úrnak. Így végezzen a pap engesztelést érte, és akkor bocsánatot nyer."
      },
      {
        "verse": "32",
        "text": "Ha juhot hoz vétekáldozatul, hibátlan nőstényt hozzon."
      },
      {
        "verse": "33",
        "text": "Tegye kezét a vétekáldozat fejére, és vágja le vétekáldozatul azon a helyen, ahol az égőáldozatot szokták levágni."
      },
      {
        "verse": "34",
        "text": "A pap pedig vegyen ujjával a vétekáldozat véréből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára."
      },
      {
        "verse": "35",
        "text": "Fejtse le az egész kövérjét úgy, ahogy a békeáldozati juhok kövérjét szokták lefejteni, a pap pedig füstölögtesse el azt az oltáron, rátéve az  Úr tűzáldozataira. Így végezzen a pap engesztelést vétkéért, amiben vétkes, és akkor bocsánatot nyer."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ha azzal vétkezik valaki, hogy hallotta a kimondott átkot, és bár ő tanú, mert látott vagy megtudott valamit, de mégsem tesz vallomást, akkor őt bűn terheli."
      },
      {
        "verse": "2",
        "text": "Vagy ha valaki hozzáér bármely tisztátalan dologhoz: akár tisztátalan vadnak, akár tisztátalan jószágnak, akár tisztátalan kisebb állatnak a teteméhez, még ha nem is vette észre, tisztátalan lett, és vétkessé vált."
      },
      {
        "verse": "3",
        "text": "Vagy ha valaki hozzáér egy ember tisztátalanságához, bármilyen tisztátalanságához, amitől tisztátalanná lesz, még ha akkor nem is vette észre, de azután megtudta, vétkessé vált."
      },
      {
        "verse": "4",
        "text": "Vagy ha valaki meggondolatlanul vesz esküt az ajkára, akár jót tett ezzel, akár rosszat, bármire, amire csak meggondolatlanul esküt tehet az ember, ha nem is vette észre, de azután megtudta, vétkessé vált az ilyen miatt."
      },
      {
        "verse": "5",
        "text": "Ha tehát valaki vétkessé válik ezek közül bármelyik dologban, vallja meg, hogy miben vétkezett,"
      },
      {
        "verse": "6",
        "text": "azután vigye el jóvátételi áldozatát az  Úrnak vétkéért, amiben vétkes: egy nőstény juhot vagy kecskét a nyájból vétekáldozatul. A pap pedig szerezzen számára engesztelést vétkéért."
      },
      {
        "verse": "7",
        "text": "Ha azonban erre nem telik neki, akkor vigyen vétkéért jóvátételi áldozatul két gerlét vagy két galambot az  Úrnak: egyet vétekáldozatul, egyet pedig égőáldozatul."
      },
      {
        "verse": "8",
        "text": "Vigye el azokat a paphoz, az pedig mutassa be először a vétekáldozatra valót úgy, hogy szakassza meg nyakát a nyakszirtjénél, de a fejét ne szakítsa le."
      },
      {
        "verse": "9",
        "text": "Hintsen a vétekáldozat véréből az oltár peremére, a maradék vért pedig nyomja ki az oltár aljára. Vétekáldozat ez."
      },
      {
        "verse": "10",
        "text": "A másikat készítse el égőáldozatul az előírások szerint. Így végezzen a pap engesztelést a vétekért, amelyet elkövetett, és akkor bocsánatot nyer."
      },
      {
        "verse": "11",
        "text": "Ha nem telik neki két gerlére vagy galambra sem, akkor ezt vigye áldozatul vétkéért: egytized véka finomlisztet vétekáldozatként. De ne tegyen rá olajat, és ne adjon hozzá tömjént, mert vétekáldozat ez."
      },
      {
        "verse": "12",
        "text": "Vigye el azt a paphoz, a pap pedig vegyen ki abból egy tele marokkal az emlékeztető áldozatra való résznek, és füstölögtesse el az oltáron, az  Úr tűzáldozataira téve. Vétekáldozat ez."
      },
      {
        "verse": "13",
        "text": "Így végezzen a pap engesztelést bármelyik vétkéért, amelyet ezek közül elkövetett, és akkor bocsánatot nyer. A pap része ugyanaz legyen, mint az ételáldozatból."
      },
      { "verse": "14", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "15",
        "text": "Ha valaki hűtlenül bánik az  Úrnak szentelt adományokkal, de nem szándékosan vétkezik, vigye el jóvátételi áldozatát az  Úrnak: egy hibátlan kost a nyájból, amelynek becsült értéke egy-két sekel, a szent sekel szerint, jóvátételi áldozatul."
      },
      {
        "verse": "16",
        "text": "Amit vétkesen elvett a szent dolgokból, fizesse vissza, tegye hozzá annak ötödrészét, és adja oda a papnak. Ezután végezzen a pap engesztelést érte a kossal mint jóvátételi áldozattal, és akkor bocsánatot nyer."
      },
      {
        "verse": "17",
        "text": "Ha valaki vétkezik, mert olyasmit tesz, amit az  Úr parancsolatai szerint nem lenne szabad megtennie: még ha tudtán kívül is teszi, akkor is vétkessé válik, és bűn terheli."
      },
      {
        "verse": "18",
        "text": "Vigyen ezért a paphoz jóvátételi áldozatul a nyájból egy hibátlan kost, a szokásos becsült értékben. Így végezzen a pap engesztelést a tévedésért, amelybe tudtán és akaratán kívül esett, és akkor bocsánatot nyer."
      },
      {
        "verse": "19",
        "text": "Jóvátételi áldozat ez, mert jóvátétellel tartozott az  Úrnak."
      },
      { "verse": "20", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "21",
        "text": "Ha vétkezik valaki, és hűtlenséget követ el az  Úr ellen azzal, hogy eltagadja honfitársának a rábízott, letétbe helyezett vagy tőle elrabolt holmiját, vagy zsarolja honfitársát,"
      },
      {
        "verse": "22",
        "text": "vagy ha elveszett holmit talált, de letagadja azt, sőt hamisan esküszik csak egyre is mindezek közül, amelyek elkövetésével vétkezik az ember,"
      },
      {
        "verse": "23",
        "text": "ez történjék: Mivel vétkezett és adóssá lett, térítse meg a rablott holmit, amit elrabolt, vagy a zsarolt összeget, amit kizsarolt, vagy a rábízott dolgot, amit rábíztak, vagy a más elveszett holmiját, amit megtalált,"
      },
      {
        "verse": "24",
        "text": "vagy amire nézve hamisan esküdött. Mindezt fizesse vissza teljes értéke szerint: tegye hozzá annak ötödrészét, és adja oda a tulajdonosának azon a napon, amelyen bemutatja jóvátételi áldozatát."
      },
      {
        "verse": "25",
        "text": "Jóvátételi áldozatul pedig vigyen az  Úrnak a nyájból egy hibátlan kost a szokásos becsült értékben jóvátételi áldozatul a paphoz."
      },
      {
        "verse": "26",
        "text": "Így végezzen érte a pap engesztelést az  Úr előtt, és akkor bocsánatot nyer, bárhogyan is tette adóssá magát."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Parancsold meg Áronnak és fiainak: Ez az égőáldozat törvénye: Az égőáldozat maradjon egész éjszaka az oltár tűzhelyén reggelig, az oltár tüzét pedig tartsák égve."
      },
      {
        "verse": "3",
        "text": "A pap vegye föl a gyolcsruháját, és a gyolcsnadrágot is vegye magára. Így szedje ki a hamut, amivé az oltáron a tűz az égőáldozatot égette, és tegye azt az oltár mellé."
      },
      {
        "verse": "4",
        "text": "Azután vesse le a ruháját, és öltözzék másik ruhába, majd vigye ki a hamut a táboron kívül egy tiszta helyre."
      },
      {
        "verse": "5",
        "text": "Az oltáron levő tüzet azonban tartsák égve: nem szabad kialudnia! Rakja meg fával a pap minden reggel, helyezze fel rá sorjában az égőáldozatot, és füstölögtesse el rajta a békeáldozat kövérjét!"
      },
      {
        "verse": "6",
        "text": "A tüzet állandóan tartsák égve az oltáron: nem szabad annak kialudnia! "
      },
      {
        "verse": "7",
        "text": "Ez az ételáldozat törvénye: Áron fiai mutassák be azt az  Úr színe előtt az oltárnál."
      },
      {
        "verse": "8",
        "text": "Vegyenek le egy marokkal az ételáldozat finomlisztjéből és olajából az ételáldozaton levő összes tömjénnel együtt, és füstölögtessék el az oltáron ezt a részt mint emlékeztető áldozatot: kedves illat ez az  Úrnak."
      },
      {
        "verse": "9",
        "text": "Ami megmarad belőle, azt egyék meg Áron és fiai. Kovásztalanul egyék meg, szent helyen: a kijelentés sátrának udvarában egyék meg."
      },
      {
        "verse": "10",
        "text": "Ne süssék kovásszal. Az ő részük ez, nekik adtam tűzáldozataimból. Igen szent ez is éppúgy, mint a vétekáldozat és a jóvátételi áldozat."
      },
      {
        "verse": "11",
        "text": "Áron fiai közül a férfiak mind ehetik azt. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre az  Úr tűzáldozatairól. Csak az érintheti azokat, aki föl van szentelve."
      },
      { "verse": "12", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "13",
        "text": "Ez Áronnak és fiainak az áldozata, amelyet azon a napon kell bemutatniuk az  Úrnak, amelyen fölkenik őket: egytized véka finomliszt mint mindennapi ételáldozat, fele reggelre, fele estére."
      },
      {
        "verse": "14",
        "text": "Sütőlapon, olajjal készüljön: meggyúrva vidd be azt. Az ételáldozati süteményeket darabokra tördelve mutasd be kedves illatul az  Úrnak."
      },
      {
        "verse": "15",
        "text": "Az a pap is így készítse el, akit majd őutána kennek föl a fiai közül. Az  Úr örök rendelkezése ez: teljesen füstölögtessék el."
      },
      {
        "verse": "16",
        "text": "A papok minden ételáldozata teljes áldozat legyen: nem szabad enni belőle."
      },
      { "verse": "17", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "18",
        "text": "Mondd meg Áronnak és fiainak: Ez a vétekáldozat törvénye: Azon a helyen, ahol az égőáldozatot szokták levágni, vágják le a vétekáldozatot is az  Úr színe előtt. Igen szent ez is."
      },
      {
        "verse": "19",
        "text": "Az a pap egye meg, aki a vétekáldozatot bemutatja. Szent helyen kell megenni, a kijelentés sátrának az udvarában."
      },
      {
        "verse": "20",
        "text": "Csak az érintheti a húsát, aki föl van szentelve. Ha pedig a vére ráfröccsen egy ruhára, akkor szent helyen kell kimosni azt, amire ráfröccsent a vér."
      },
      {
        "verse": "21",
        "text": "Törjék össze a cserépedényt, amelyben főzték, ha pedig rézedényben főzték, súrolják ki, és öblítsék ki vízzel."
      },
      {
        "verse": "22",
        "text": "A papi családokból minden férfi ehet belőle. Igen szent ez is."
      },
      {
        "verse": "23",
        "text": "De az olyan vétekáldozatot nem szabad megenni, amelynek a véréből bevisznek a kijelentés sátrába, hogy a szentélyben engesztelést végezzenek; el kell azt égetni."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "A jóvátételi áldozatnak, amely szintén igen szent, ez a törvénye:"
      },
      {
        "verse": "2",
        "text": "Azon a helyen vágják le a jóvátételi áldozatot is, ahol az égőáldozatot levágják. A vért hintsék körös-körül az oltárra."
      },
      {
        "verse": "3",
        "text": "Az egész kövérjét pedig mutassák be áldozatul, a farkát meg azt a kövérjét is, amely a beleket borítja,"
      },
      {
        "verse": "4",
        "text": "a két veséjét is a rajtuk és a vékonyán levő kövérjével együtt; fejtsék le a májon levő hártyát is a vesékkel együtt."
      },
      {
        "verse": "5",
        "text": "A pap füstölögtesse el azokat az oltáron tűzáldozatul az  Úrnak. Jóvátételi áldozat ez."
      },
      {
        "verse": "6",
        "text": "A papi családok minden férfi tagja ehet belőle. Szent helyen egyék meg. Igen szent ez is."
      },
      {
        "verse": "7",
        "text": "A vétekáldozatnak is, a jóvátételi áldozatnak is ugyanaz a törvénye: azé a papé legyen, aki elvégzi vele az engesztelést."
      },
      {
        "verse": "8",
        "text": "Ha egy pap égőáldozatot mutat be valakiért, az égőáldozat bőre azé a papé legyen, aki bemutatta azt."
      },
      {
        "verse": "9",
        "text": "Minden ételáldozat, amelyet kemencében sütnek, és mindaz, ami edényben vagy sütőlapon készül, azé a papé legyen, aki bemutatta."
      },
      {
        "verse": "10",
        "text": "De minden olajjal gyúrt és száraz ételáldozat Áron összes fiáé legyen, egyiké úgy, mint a másiké."
      },
      {
        "verse": "11",
        "text": "Ez az  Úrnak bemutatott békeáldozat törvénye:"
      },
      {
        "verse": "12",
        "text": "Ha valaki hálaáldozatként mutatja be, akkor a hálaadó véresáldozaton kívül mutasson be olajjal gyúrt kovásztalan lepényeket, olajjal megkent kovásztalan lángosokat és finomlisztből olajjal gyúrt lepényeket."
      },
      {
        "verse": "13",
        "text": "A lepényeken kívül kovászos kenyeret is mutasson be áldozatul, hálaadási békeáldozatán kívül."
      },
      {
        "verse": "14",
        "text": "Mutasson be mindezekből az áldozatokból egyet-egyet felajánlásként az  Úrnak. A többi legyen a békeáldozat vérét hintő papé."
      },
      {
        "verse": "15",
        "text": "A hálaadó békeáldozat húsát még az áldozat napján egyék meg, ne hagyjanak belőle reggelre."
      },
      {
        "verse": "16",
        "text": "Ha valakinek a véresáldozata fogadalmi vagy önkéntes áldozat, azt is azon a napon egyék meg, amelyen az áldozatot bemutatták, de ha marad belőle, azt másnap is megehetik."
      },
      {
        "verse": "17",
        "text": "Ha azonban még mindig marad a véresáldozat húsából, azt harmadnap el kell égetni."
      },
      {
        "verse": "18",
        "text": "Ha mégis eszik valaki harmadnap a békeáldozat húsából, akkor az áldozat nem talál kedves fogadtatásra, és nem válik javára annak, aki azt bemutatta. Romlott hús az, és aki eszik belőle, azt bűn terheli."
      },
      {
        "verse": "19",
        "text": "Nem szabad megenni azt a húst, amely hozzáér bármilyen tisztátalan dologhoz; el kell azt égetni. Ami különben a húst illeti, húst mindenki ehet, aki tiszta."
      },
      {
        "verse": "20",
        "text": "De ki kell irtani népe közül azt az embert, aki tisztátalan létére eszik a békeáldozat húsából, amely pedig az  Úré."
      },
      {
        "verse": "21",
        "text": "Ha valaki hozzáér bármely tisztátalan dologhoz: emberi tisztátalansághoz, vagy tisztátalan állathoz, vagy bármi tisztátalan utálatossághoz, és mégis eszik a békeáldozat húsából, amely az  Úré, azt az embert ki kell irtani népe közül."
      },
      { "verse": "22", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "23",
        "text": "Mondd meg Izráel fiainak: A marhának, a juhnak és a kecskének semmiféle kövérjét ne egyétek meg!"
      },
      {
        "verse": "24",
        "text": "Az elhullott vagy széttépett állat kövérje bármire felhasználható, de megennetek nem szabad."
      },
      {
        "verse": "25",
        "text": "Ki kell irtani népe közül mindenkit, aki eszik annak az állatnak a kövérjéből, amelyből tűzáldozatot mutatnak be az  Úrnak: mindenkit, aki eszik belőle."
      },
      {
        "verse": "26",
        "text": "Vért egyáltalán ne egyetek sehol, ahol laktok: se madárét, se négylábú állatét."
      },
      {
        "verse": "27",
        "text": "Ki kell irtani népe közül az olyan embert, aki bármilyen vért eszik."
      },
      { "verse": "28", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "29",
        "text": "Mondd meg Izráel fiainak: Aki békeáldozatot mutat be az  Úrnak, az vigyen békeáldozatából áldozati ajándékot az  Úrnak."
      },
      {
        "verse": "30",
        "text": "Saját kezével vigye oda az  Úr tűzáldozatait. A kövérjét a szegyével együtt vigye el; a szegyét azért, hogy felmutassák felmutatott áldozatul az  Úr színe előtt."
      },
      {
        "verse": "31",
        "text": "A pap füstölögtesse el a kövérjét az oltáron, a szegye pedig legyen Ároné és a fiaié."
      },
      {
        "verse": "32",
        "text": "A jobb combot is adjátok békeáldozataitokból felajánlásként a papnak."
      },
      {
        "verse": "33",
        "text": "Annak a része legyen a jobb comb, aki Áron fiai közül bemutatja a békeáldozat vérét és kövérjét."
      },
      {
        "verse": "34",
        "text": "Mert a békeáldozatokból a felmutatott áldozati szegyet és a felajánlott combot elvettem Izráel fiaitól, és Áron papnak és fiainak adtam: örök rendelkezés ez Izráel fiainál."
      },
      {
        "verse": "35",
        "text": "Ez Áronnak és fiainak a részesedése az  Úr tűzáldozataiból attól a naptól fogva, hogy az  Úr papjaivá tették őket."
      },
      {
        "verse": "36",
        "text": "Megparancsolta az  Úr, hogy ezt adják nekik Izráel fiai fölkenésük napjától kezdve. Örök rendelkezés legyen ez nekik nemzedékről nemzedékre."
      },
      {
        "verse": "37",
        "text": "Ez az égőáldozatnak, az ételáldozatnak és a vétekáldozatnak, a jóvátételi áldozatnak, a fölavatási áldozatnak és a békeáldozatnak a törvénye."
      },
      {
        "verse": "38",
        "text": "Így parancsolta az  Úr Mózesnek a Sínai-hegyen akkor, amikor megparancsolta Izráel fiainak, hogy mutassák be áldozataikat az  Úrnak a Sínai-pusztában."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Fogd Áront a fiaival együtt, meg a ruhákat és a fölkenéshez való olajat, továbbá a vétekáldozati bikát, a két kost és egy kosár kovásztalan kenyeret,"
      },
      {
        "verse": "3",
        "text": "a nép egész közösségét pedig gyűjtsd a kijelentés sátrának bejáratához!"
      },
      {
        "verse": "4",
        "text": "Mózes úgy cselekedett, ahogyan megparancsolta neki az  Úr. A közösség is odagyűlt a kijelentés sátrának a bejáratához."
      },
      {
        "verse": "5",
        "text": "Akkor Mózes elmondta a közösségnek, hogy mit kell tenni az  Úr parancsa szerint."
      },
      {
        "verse": "6",
        "text": "Majd Mózes odavezette Áront és fiait, és megmosta őket vízzel."
      },
      {
        "verse": "7",
        "text": "Ráadta Áronra a köntöst, és felövezte az övvel, azután felöltöztette a palástba, majd ráadta az éfódot, felövezte az éfód övével, és megerősítette azt rajta."
      },
      {
        "verse": "8",
        "text": "Föltette rá a hósent is, a hósenbe pedig beletette az úrímot és a tummímot."
      },
      {
        "verse": "9",
        "text": "A fejére föltette a süveget, a süvegre pedig elöl odatette az arany homlokdíszt, a szent fejdíszt, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "10",
        "text": "Azután fogta Mózes a fölkenéshez való olajat, és fölkente vele a hajlékot és mindazt, ami csak benne volt. Így szentelte föl azokat."
      },
      {
        "verse": "11",
        "text": "Hintett belőle az oltárra is hétszer, majd megkente az oltárt és minden fölszerelését, a medencét is az állványával együtt, hogy fölszentelje azokat."
      },
      {
        "verse": "12",
        "text": "Azután öntött a fölkenéshez való olajból Áron fejére, és fölkente, hogy fölszentelje őt."
      },
      {
        "verse": "13",
        "text": "Odavezette Mózes Áron fiait is, felöltöztette őket köntöseikbe, és felövezte őket az övekkel, azután felkötötte rájuk a papi süvegeket, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "14",
        "text": "Azután odahozatta a vétekáldozati bikát, Áron és fiai pedig rátették kezüket a vétekáldozati bika fejére."
      },
      {
        "verse": "15",
        "text": "Miután levágta, vette Mózes a vért, és megkente ujjával az oltár szarvait körös-körül. Így mutatott be vétekáldozatot az oltárért. A többi vért pedig az oltár aljára öntötte. Így szentelte föl, engesztelést végezve érte."
      },
      {
        "verse": "16",
        "text": "Majd vette mindazt a kövérjét, ami a beleken volt, meg a májon levő hártyát és a két vesét a rajtuk levő kövérjével együtt, és elfüstölögtette Mózes az oltáron."
      },
      {
        "verse": "17",
        "text": "A bikát magát azonban – annak bőrét, húsát és ganéját – elégette a táboron kívül, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "18",
        "text": "Azután odahozatta az égőáldozati kost, Áron és fiai pedig rátették kezüket a kos fejére."
      },
      {
        "verse": "19",
        "text": "Miután levágta, Mózes körös-körül az oltárra hintette a vért."
      },
      {
        "verse": "20",
        "text": "Fölvágta a kost darabjaira, és elfüstölögtette Mózes a fejet, a darabokat és a hájat."
      },
      {
        "verse": "21",
        "text": "A belső részeket meg a lábszárakat megmosta vízben, és elfüstölögtette Mózes az egész kost az oltáron. Égőáldozat volt ez, kedves illatú tűzáldozat az  Úrnak, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "22",
        "text": "Azután odavezette a másik kost – a fölavatásra szánt kost –, Áron és fiai pedig rátették kezüket a kos fejére."
      },
      {
        "verse": "23",
        "text": "Miután levágta, vett Mózes a véréből, és megkente azzal Áron jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját."
      },
      {
        "verse": "24",
        "text": "Odavezette Áron fiait is, és megkente Mózes a vérrel a jobb fülcimpájukat, jobb hüvelykujjukat és jobb nagylábujjukat. A többi vért ráhintette Mózes körös-körül az oltárra."
      },
      {
        "verse": "25",
        "text": "Akkor vette a kövérjét, a farkat és mindazt a kövérjét, ami a beleken van, a májon levő hártyát meg a két vesét a rajtuk levő kövérjével együtt, végül a jobb combot."
      },
      {
        "verse": "26",
        "text": "A kovásztalan kenyerek kosarából pedig, amely az  Úr előtt volt, kivett egy kovásztalan lepényt és egy olajos lepényt meg egy lángost, és rárakta a kövérjére meg a jobb combra."
      },
      {
        "verse": "27",
        "text": "Mindezeket Áronnak és fiainak a tenyerébe tette, és ők felmutatták azokat felmutatott áldozatul az  Úr színe előtt. "
      },
      {
        "verse": "28",
        "text": "Majd kivette azokat a tenyerükből, és elfüstölögtette az oltáron az égőáldozatra téve. Fölavatási áldozat volt ez, kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "29",
        "text": "Akkor fogta Mózes a szegyet, és felmutatta azt felmutatott áldozatul az  Úr színe előtt. A fölavatásra szánt kosból ez Mózest illette, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "30",
        "text": "Azután vett Mózes a fölkenéshez való olajból meg az oltáron levő vérből, és ráhintette Áronra és ruhájára meg a vele levő fiaira és fiai ruhájára. Így szentelte föl Áront és ruháját meg a vele levő fiait és fiainak a ruháját."
      },
      {
        "verse": "31",
        "text": "Azután ezt mondta Mózes Áronnak és fiainak: Főzzétek meg a húst a kijelentés sátrának a bejáratánál, és ott egyétek meg azt a fölavatási áldozat kosarában levő kenyérrel együtt, ahogy megparancsoltam: Áron és fiai egyék meg azt."
      },
      {
        "verse": "32",
        "text": "Ami pedig megmarad a húsból és kenyérből, azt égessétek el."
      },
      {
        "verse": "33",
        "text": "Ne távozzatok el a kijelentés sátrának a bejáratától hét napig, addig a napig, amelyen letelnek fölavatásotok napjai. Mert hét napig tart a fölavatásotok."
      },
      {
        "verse": "34",
        "text": "Azt parancsolta az  Úr, hogy továbbra is úgy történjék az engesztelés értetek, ahogyan ezen a napon történt."
      },
      {
        "verse": "35",
        "text": "Maradjatok a kijelentés sátrának a bejáratánál hét napon át, éjjel és nappal, és végezzétek tennivalótokat az  Úr előtt, hogy meg ne haljatok. Mert ezt a parancsot kaptam."
      },
      {
        "verse": "36",
        "text": "Áron és fiai megtették mindazt, amit az  Úr parancsolt Mózes által."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "A nyolcadik napon szólította Mózes Áront és fiait meg Izráel véneit."
      },
      {
        "verse": "2",
        "text": "Ezt mondta Áronnak: Végy egy borjút a vétekáldozathoz, egy kost pedig az égőáldozathoz; hibátlanok legyenek. Azután áldozd fel őket az  Úr előtt."
      },
      {
        "verse": "3",
        "text": "Izráel fiaihoz pedig így szólj: Fogjatok egy kecskebakot a vétekáldozathoz meg egy borjút és egy bárányt az égőáldozathoz – egyévesek és hibátlanok legyenek –,"
      },
      {
        "verse": "4",
        "text": "továbbá egy marhát meg egy kost a békeáldozathoz, hogy levágjátok az  Úr előtt, végül olajjal gyúrt ételáldozatot, mert ma megjelenik előttetek az  Úr."
      },
      {
        "verse": "5",
        "text": "Odavitték tehát a kijelentés sátra elé, amiket Mózes megparancsolt. Az egész közösség is odajárult, és megállt az  Úr előtt."
      },
      {
        "verse": "6",
        "text": "Ekkor azt mondta Mózes: Ezt kell tennetek az  Úr parancsára, hogy megjelenjen előttetek az  Úr dicsősége."
      },
      {
        "verse": "7",
        "text": "Áronnak pedig ezt mondta Mózes: Járulj oda az oltárhoz, és készítsd el vétekáldozatodat és égőáldozatodat, és végezz engesztelést magadért és a népért. Azután készítsd el a nép áldozatát, és végezz engesztelést értük, ahogyan megparancsolta az  Úr."
      },
      {
        "verse": "8",
        "text": "Akkor odajárult Áron az oltárhoz, és levágta a saját vétekáldozatára szánt borjút."
      },
      {
        "verse": "9",
        "text": "Áron fiai odavitték hozzá a vért, ő belemártotta ujját a vérbe, és megkente az oltár szarvait, a többi vért pedig odaöntötte az oltár aljára."
      },
      {
        "verse": "10",
        "text": "A vétekáldozat kövérjét, a veséket meg a májon levő hártyát elfüstölögtette az oltáron, ahogyan megparancsolta Mózesnek az  Úr,"
      },
      {
        "verse": "11",
        "text": "a húst és a bőrt pedig elégette a táboron kívül."
      },
      {
        "verse": "12",
        "text": "Azután levágta az égőáldozatot. Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette."
      },
      {
        "verse": "13",
        "text": "Az égőáldozatot is odanyújtották neki darabonként, a fejjel együtt, ő pedig elfüstölögtette az oltáron."
      },
      {
        "verse": "14",
        "text": "A belet és a lábszárakat megmosta, és úgy füstölögtette el az oltáron, az égőáldozatra téve."
      },
      {
        "verse": "15",
        "text": "Bemutatta a nép áldozatát is. Fogta a nép vétekáldozatára szánt bakot, levágta és bemutatta vétekáldozatul, ahogy az előzőt."
      },
      {
        "verse": "16",
        "text": "Az égőáldozatot is bemutatta – az előírások szerint készítette el –,"
      },
      {
        "verse": "17",
        "text": "majd bemutatta az ételáldozatot: vett belőle egy tele marokkal, és elfüstölögtette az oltáron. Ezt a reggeli égőáldozaton kívül készítette el."
      },
      {
        "verse": "18",
        "text": "Akkor levágta a nép békeáldozatára szánt marhát és kost. Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette."
      },
      {
        "verse": "19",
        "text": "A marha és a kos kövér részeit, a farkat és ami a veséket borítja, meg a májon levő hártyát,"
      },
      {
        "verse": "20",
        "text": "mindezeket a kövér részeket rárakták a szegyekre. A kövér részeket elfüstölögtette az oltáron,"
      },
      {
        "verse": "21",
        "text": "a szegyeket meg a jobb combot pedig felmutatta Áron felmutatott áldozatul az  Úr színe előtt, ahogyan Mózes parancsolta."
      },
      {
        "verse": "22",
        "text": "Akkor fölemelte Áron a kezét a nép felé, és megáldotta őket, majd lejött, miután befejezte a vétekáldozatot, az égőáldozatot és a békeáldozatot."
      },
      {
        "verse": "23",
        "text": "Mózes és Áron bement a kijelentés sátrába, azután kijöttek, és megáldották a népet. Ekkor megjelent az  Úr dicsősége az egész nép előtt."
      },
      {
        "verse": "24",
        "text": "Tűz csapott ki az  Úr színe elől, és megemésztette az oltáron az égőáldozatot és a kövér részeket. Amikor látta ezt az egész nép, felujjongott, és arcra borult."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Nádáb és Abíhú, Áron fiai fogták a maguk szenesserpenyőjét, tüzet tettek bele, füstölőszert raktak rá, és idegen tűzzel áldoztak az  Úr színe előtt, pedig ő nem adott nekik erre parancsot."
      },
      {
        "verse": "2",
        "text": "Ekkor tűz csapott ki az  Úr színe elől, és megemésztette őket; meghaltak az  Úr színe előtt."
      },
      {
        "verse": "3",
        "text": "Mózes így szólt Áronhoz: Erről beszélt az  Úr, amikor azt mondta: A hozzám közel állókon mutatom meg, hogy szent vagyok, és az egész nép előtt, hogy dicsőséges vagyok! Áron némán hallgatott."
      },
      {
        "verse": "4",
        "text": "Azután odahívta Mózes Mísáélt és Elcáfánt, Áron nagybátyjának, Uzzíélnek a fiait, és ezt mondta nekik: Jöjjetek ide, és vigyétek el testvéreiteket a szentély elől, a táboron kívülre!"
      },
      {
        "verse": "5",
        "text": "Ők odamentek, és elvitték azokat ruhástul a táboron kívülre, ahogyan elrendelte Mózes."
      },
      {
        "verse": "6",
        "text": "Azután ezt mondta Mózes Áronnak meg a fiainak, Eleázárnak és Ítámárnak: Hajatokat gondozatlanul ne hagyjátok, ruhátokat meg ne szaggassátok, hogy meg ne haljatok, és az  Úr meg ne haragudjék az egész közösségre! Testvéreitek, Izráel egész háza pedig sírjon a pusztító tűz miatt, amelyet az  Úr támasztott!"
      },
      {
        "verse": "7",
        "text": "A kijelentés sátrának a bejáratától se távozzatok el, különben meghaltok, mert az  Úr felkenő olaja van rajtatok! Ők Mózes beszéde szerint cselekedtek."
      },
      { "verse": "8", "text": "Azután így beszélt Áronhoz az  Úr:" },
      {
        "verse": "9",
        "text": "Bort és részegítő italt ne igyatok: se te, se a fiaid, amikor bementek a kijelentés sátrába, hogy meg ne haljatok! Örök rendelkezés legyen ez nektek nemzedékről nemzedékre!"
      },
      {
        "verse": "10",
        "text": "Így tudtok különbséget tenni szent és közönséges közt, tisztátalan és tiszta közt,"
      },
      {
        "verse": "11",
        "text": "és így tudjátok megtanítani Izráel fiait mindazokra a rendelkezésekre, amelyeket Mózes által kijelentett számukra az  Úr."
      },
      {
        "verse": "12",
        "text": "Azután így beszélt Mózes Áronhoz és megmaradt fiaihoz, Eleázárhoz és Ítámárhoz: Fogjátok az ételáldozatot, amely megmaradt az  Úr tűzáldozataiból, és egyétek meg azt kovásztalanul az oltár mellett, mert igen szent az."
      },
      {
        "verse": "13",
        "text": "Szent helyen egyétek meg, mert neked és fiaidnak rendelt rész ez az  Úr tűzáldozataiból. Ezt a parancsot kaptam."
      },
      {
        "verse": "14",
        "text": "A felmutatott áldozati szegyet és a felajánlott combot is tiszta helyen egyétek meg, te és a fiaid meg a lányaid, mert neked és gyermekeidnek rendeltem ezeket a részeket Izráel fiainak békeáldozataiból."
      },
      {
        "verse": "15",
        "text": "A felajánlott combot és a felmutatott áldozati szegyet a kövér részek tűzáldozatával együtt vigyék be, hogy felmutassák felmutatott áldozatként az  Úr színe előtt, azután a tied lesz és a fiaidé örök rendelkezésként, ahogyan megparancsolta az  Úr."
      },
      {
        "verse": "16",
        "text": "Amikor Mózes a vétekáldozati bak után tudakozódott, kiderült, hogy elégették. Megharagudott ezért Áron megmaradt fiaira, Eleázárra és Ítámárra, és ezt mondta:"
      },
      {
        "verse": "17",
        "text": "Miért nem ettétek meg a vétekáldozatot a szent helyen? Hiszen igen szent az, és az  Úr nektek adta, hogy hordozzátok a közösség bűnét, és engesztelést szerezzetek értük az  Úr előtt."
      },
      {
        "verse": "18",
        "text": "Íme, ennek a vérét nem vittétek be a szentély belsejébe: meg kellett volna tehát ennetek az áldozati húst a szent helyen, ahogy megparancsoltam."
      },
      {
        "verse": "19",
        "text": "De Áron így szólt Mózeshez: Nézd, ma mutatták be vétekáldozatukat és égőáldozatukat az  Úr előtt, engem pedig ilyen dolgok értek! Ha én ma vétekáldozatot eszem, jónak látta volna-e az  Úr?"
      },
      { "verse": "20", "text": "Amikor ezt hallotta Mózes, igazat adott neki." }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Ismét beszélt az  Úr Mózeshez és Áronhoz, és ezt mondta nekik:"
      },
      {
        "verse": "2",
        "text": "Így szóljatok Izráel fiaihoz: Ezek azok az élőlények, amelyeket megehettek a különféle földi állatok közül:"
      },
      {
        "verse": "3",
        "text": "megehettek minden kérődző állatot, amely hasított körmű, mégpedig egészen kettéhasadt körmű."
      },
      {
        "verse": "4",
        "text": "De nem ehetitek meg a kérődzők és a hasított körműek közül ezeket: a tevét, mert kérődző ugyan, de nem hasított körmű, ezért tisztátalan számotokra."
      },
      {
        "verse": "5",
        "text": "A hörcsög kérődző ugyan, de nem hasított körmű: tisztátalan számotokra."
      },
      {
        "verse": "6",
        "text": "A nyúl kérődző ugyan, de nem hasított körmű: tisztátalan számotokra. "
      },
      {
        "verse": "7",
        "text": "A disznó hasított körmű ugyan, mégpedig egészen kettéhasadt körmű, de nem kérődzik: tisztátalan számotokra."
      },
      {
        "verse": "8",
        "text": "Ne egyetek a húsukból, sőt még a tetemüket se érintsétek! Ezek számotokra tisztátalanok."
      },
      {
        "verse": "9",
        "text": "Mindabból, ami a vízben él, ezeket ehetitek meg: megehetitek a vízben, a tengerekben és a folyókban élők közül mindazt, aminek uszonya és pikkelye van."
      },
      {
        "verse": "10",
        "text": "De legyen utálatos számotokra a tengerekben és folyókban mindaz, aminek nincs uszonya és pikkelye, akármilyen vízben élő kisebb állat vagy vízben élő vadállat is az."
      },
      {
        "verse": "11",
        "text": "Legyenek ezek utálatosak számotokra: ne egyetek a húsukból, még a tetemüket is tartsátok utálatosnak!"
      },
      {
        "verse": "12",
        "text": "Minden olyan vízben élő állat, amelynek nincs uszonya és pikkelye, legyen utálatos számotokra!"
      },
      {
        "verse": "13",
        "text": "A madarak közül ezeket tartsátok utálatosnak, és meg ne egyétek, mert utálatosak: a sas, a keselyű és a halászsas,"
      },
      { "verse": "14", "text": "a sólyom és a héjafélék," },
      { "verse": "15", "text": "mindenfajta holló," },
      {
        "verse": "16",
        "text": "a strucc, a bagoly, a sirály és a karvalyfélék,"
      },
      { "verse": "17", "text": "a kuvik, a vöcsök és a fülesbagoly," },
      { "verse": "18", "text": "a bölömbika, a pelikán és a dögkeselyű," },
      {
        "verse": "19",
        "text": "a gólya és a szarkafélék, a búbos banka és a denevér."
      },
      {
        "verse": "20",
        "text": "Minden négy lábon járó, szárnyas kisebb állat legyen utálatos számotokra!"
      },
      {
        "verse": "21",
        "text": "Csak azt ehetitek meg az összes kisebb, négylábú szárnyas állat közül, amelyiknek felül a hátsó lábain combjai is vannak, s így szökdécselni tud velük a földön."
      },
      {
        "verse": "22",
        "text": "Ezeket ehetitek meg közülük: a különféle vándorsáskákat, kövisáskákat, lombsáskákat és ugrósáskákat."
      },
      {
        "verse": "23",
        "text": "Minden egyéb kisebb, négylábú szárnyas állat utálatos számotokra."
      },
      {
        "verse": "24",
        "text": "Ezekkel tisztátalanná teszitek magatokat. Mindaz, aki a tetemüket érinti, tisztátalan lesz estig."
      },
      {
        "verse": "25",
        "text": "Aki csak fölveszi a tetemüket, mossa ki a ruháját, de tisztátalan lesz estig:"
      },
      {
        "verse": "26",
        "text": "minden állatét, amelynek a körme hasított, de nem egészen kettéhasadt és nem kérődzik. Tisztátalanok ezek számotokra: mindenki tisztátalan lesz, aki érinti őket."
      },
      {
        "verse": "27",
        "text": "A négy lábon járók közül is tisztátalan számotokra minden olyan állat, amely a talpán jár. Aki csak a tetemüket is érinti, tisztátalan lesz estig."
      },
      {
        "verse": "28",
        "text": "Aki fölveszi tetemüket, mossa ki a ruháját, de tisztátalan lesz estig. Tisztátalanok ezek számotokra."
      },
      {
        "verse": "29",
        "text": "A földön nyüzsgő kisebb állatok közül ezek a tisztátalanok: a menyét, az egér és a gyíkfélék,"
      },
      {
        "verse": "30",
        "text": "a gekkó, a kaméleon, a tarkagyík, a csiga és a vakondok."
      },
      {
        "verse": "31",
        "text": "Ezek tisztátalanok számotokra a kisebb állatok közül. Aki csak a tetemüket is megérinti, tisztátalan lesz estig."
      },
      {
        "verse": "32",
        "text": "Tisztátalan lesz minden, amire ezek közül bármelyiknek a teteme ráesik: bármilyen faeszköz vagy ruha, bőr vagy zsák, bármilyen eszköz, amellyel dolgozni szoktak. Vízbe kell tenni, és legyen tisztátalan estig, azután tiszta lesz."
      },
      {
        "verse": "33",
        "text": "Ha bármely cserépedénybe valami beleesik ezekből, tisztátalan legyen minden, ami benne van, az edényt pedig törjék össze."
      },
      {
        "verse": "34",
        "text": "Ha az ilyen edényből víz kerül bármilyen ehető ételre, tisztátalan lesz, és minden ilyen edényben tisztátalan lesz bármilyen megiható ital."
      },
      {
        "verse": "35",
        "text": "Tisztátalan lesz mindaz, amire ezeknek a teteme ráesik. Le kell bontani a kemencét és a tűzhelyet is, ha tisztátalanná vált; tartsátok tisztátalannak!"
      },
      {
        "verse": "36",
        "text": "A forrás és a vízgyűjtő kút azonban tiszta marad: csak az válik tisztátalanná, aki abban a tetemükhöz hozzáér."
      },
      {
        "verse": "37",
        "text": "Ha ilyeneknek a teteme ráesik bármilyen vetőmagra, amelyet el akarnak vetni, az tiszta marad."
      },
      {
        "verse": "38",
        "text": "De ha vizet öntenek arra, és úgy esik rá valamelyiknek a teteme, legyen az a mag tisztátalan számotokra!"
      },
      {
        "verse": "39",
        "text": "Ha elpusztul egy olyan állat, amelyet különben megehettek, és valaki megérinti annak a tetemét, tisztátalan lesz estig."
      },
      {
        "verse": "40",
        "text": "Aki eszik a teteméből, mossa ki ruháit, de tisztátalan marad estig; aki fölveszi a tetemét, mossa ki ruháit, de tisztátalan marad estig."
      },
      {
        "verse": "41",
        "text": "A földön nyüzsgő kisebb állatok is mind utálatosak, nem szabad azokat megenni."
      },
      {
        "verse": "42",
        "text": "Ne egyetek meg semmit a földön nyüzsgő kisebb állatok közül, ami a hasán csúszik vagy ami négy vagy több lábon jár, mert ezek utálatosak."
      },
      {
        "verse": "43",
        "text": "Ne tegyétek magatokat utálatossá semmiféle nyüzsgő kisebb állattal, ne tegyétek magatokat tisztátalanná velük, mert tisztátalanok lesztek tőlük."
      },
      {
        "verse": "44",
        "text": "Mert én, az  Úr vagyok a ti Istenetek: mutassátok hát meg, hogy szentek vagytok! Legyetek szentek, mert én szent vagyok! Ne tegyétek magatokat tisztátalanná semmiféle kisebb állattal, amely a földön mászik!"
      },
      {
        "verse": "45",
        "text": "Mert én vagyok az  Úr, aki kihoztalak benneteket Egyiptomból, hogy a ti Istenetek legyek. Legyetek azért szentek, mert én szent vagyok!"
      },
      {
        "verse": "46",
        "text": "Ez a háziállatokra, madarakra, a vizekben hemzsegő mindenféle állatra és a földön nyüzsgő mindenféle élőlényre vonatkozó törvény."
      },
      {
        "verse": "47",
        "text": "Ennek alapján kell különbséget tenni a tisztátalan és tiszta között, az ehető állatok és a nem ehető állatok között."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak: Ha egy asszony teherbe esik, és fiút szül, tisztátalan lesz hét napig, ugyanolyan tisztátalan, mint a havi tisztulása idején."
      },
      {
        "verse": "3",
        "text": "A nyolcadik napon metéljék körül a fiú szeméremteste bőrét."
      },
      {
        "verse": "4",
        "text": "Még harminchárom napig maradjon otthon az anya, míg megtisztul a vértől. Semmiféle szent dolgot nem érinthet, a szentélybe sem jöhet el, míg le nem telnek tisztulásának a napjai."
      },
      {
        "verse": "5",
        "text": "Ha pedig leányt szül, két hétig lesz olyan tisztátalan, mint a havi tisztulásakor, és hatvanhat napig kell otthon maradnia, míg megtisztul a vértől."
      },
      {
        "verse": "6",
        "text": "Amikor letelnek tisztulásának a fiú vagy a leány miatt előírt napjai, vigyen egy egyéves bárányt égőáldozatul, egy galambot vagy egy gerlét pedig vétekáldozatul a kijelentés sátrának a bejárata elé a paphoz."
      },
      {
        "verse": "7",
        "text": "Az pedig mutassa be az  Úr színe előtt, és végezzen engesztelést az asszonyért, akkor tisztává lesz a vérfolyás után. Ugyanez a törvény vonatkozik a fiút és a leányt szülő asszonyra."
      },
      {
        "verse": "8",
        "text": "De ha nem telik neki bárányra, akkor fogjon két gerlét vagy két galambot: egyet égőáldozatul, egyet vétekáldozatul. A pap pedig végezze el az engesztelést érte, és akkor tiszta lesz."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "2",
        "text": "Ha egy embernek a bőrén daganat, var vagy fehér folt támad, és poklos kiütés lesz belőle a bőrén, akkor vigyék el Áron paphoz vagy a fiai közül valamelyik paphoz."
      },
      {
        "verse": "3",
        "text": "Nézze meg a pap a bőrén levő kiütést, és ha a szőr a kiütésben kifehéredett, és a kiütés felülete bemélyed a bőrébe, akkor az poklos kiütés. Ha ezt látja a pap, mondja ki, hogy tisztátalan."
      },
      {
        "verse": "4",
        "text": "Ha fehér folt van a bőrén, de a felülete nem mélyed bele a bőrébe, és a szőre sem fehéredett ki, akkor különítse el a pap a kiütéses embert hét napig."
      },
      {
        "verse": "5",
        "text": "A hetedik napon nézze meg a pap, és ha úgy látja, hogy a kiütés megállapodott, és nem terjedt tovább a kiütés a bőrön, akkor különítse el a pap másodszor is hét napig."
      },
      {
        "verse": "6",
        "text": "A hetedik napon nézze meg a pap másodszor is, és ha a kiütés elhalványodott, és nem terjedt tovább a kiütés a bőrön, akkor mondja ki a pap, hogy tiszta, csak varasodás az. Mossa ki a ruháit, és tiszta lesz."
      },
      {
        "verse": "7",
        "text": "De ha a varasodás mégiscsak továbbterjed a bőrön, miután megmutatta magát a papnak azért, hogy tisztának mondják, akkor mutassa meg magát újból a papnak."
      },
      {
        "verse": "8",
        "text": "Ha a pap úgy látja, hogy a varasodás továbbterjedt a bőrön, akkor mondja ki a pap, hogy tisztátalan: poklosság az."
      },
      {
        "verse": "9",
        "text": "Ha poklos kiütés támad egy emberen, vigyék el a paphoz."
      },
      {
        "verse": "10",
        "text": "Ha a pap úgy látja, hogy fehér daganat van a bőrön, és amiatt a szőr kifehéredett, a daganatban pedig vadhús van,"
      },
      {
        "verse": "11",
        "text": "akkor idült poklosság az a bőrén; mondja ki tehát a pap, hogy tisztátalan. Ne is különítse el, mert tisztátalan."
      },
      {
        "verse": "12",
        "text": "De ha annyira fejlődik a poklosság a bőrön, hogy egészen elborítja a poklosság a kiütésesnek a bőrét tetőtől talpig, bárhol nézi is a pap,"
      },
      {
        "verse": "13",
        "text": "ha tehát úgy látja a pap, hogy egészen elborította a poklosság annak a testét, akkor mondja ki, hogy tiszta az a kiütéses. Tiszta, mert egészen kifehéredett."
      },
      {
        "verse": "14",
        "text": "Csak amikor vadhús mutatkozik rajta, akkor tisztátalan."
      },
      {
        "verse": "15",
        "text": "Ha meglátja a pap a vadhúst, akkor mondja ki, hogy tisztátalan. A vadhús tisztátalan: poklosság az."
      },
      {
        "verse": "16",
        "text": "De ha a vadhús eltűnik és kifehéredik, menjen el a paphoz,"
      },
      {
        "verse": "17",
        "text": "és ha a pap úgy látja, hogy a kiütés kifehéredett, mondja ki a pap, hogy a kiütéses tiszta lett; ő akkor tiszta."
      },
      {
        "verse": "18",
        "text": "Ha valakinek a bőrén fekély volt, de begyógyult,"
      },
      {
        "verse": "19",
        "text": "és a fekély helyén fehér daganat vagy rózsaszínű folt támad, mutassa meg magát a papnak."
      },
      {
        "verse": "20",
        "text": "Ha úgy látja a pap, hogy a felülete mélyebben van a bőrnél, a szőre pedig kifehéredett, akkor mondja ki a pap, hogy tisztátalan. Poklos kiütés az, amely a fekélyből fejlődött ki."
      },
      {
        "verse": "21",
        "text": "De ha a pap úgy látja, hogy nincs benne fehér szőr, és nincs mélyebben a bőrnél, sőt halványabb is lett, akkor különítse el a pap hét napig."
      },
      {
        "verse": "22",
        "text": "De ha mégiscsak továbbterjedt a bőrén, mondja ki róla a pap, hogy tisztátalan: kiütés az."
      },
      {
        "verse": "23",
        "text": "Ha viszont megmaradt a fehér folt a helyén, és nem terjedt tovább, akkor gyógyuló fekély az. Mondja ki róla a pap, hogy tiszta."
      },
      {
        "verse": "24",
        "text": "Ha pedig valakinek a bőrén égési seb támad, és a seb vadhúsa rózsaszínű vagy fehér foltot képez,"
      },
      {
        "verse": "25",
        "text": "nézze meg a pap. És ha a fehér foltban a szőr kifehéredett, felülete pedig belemélyed a bőrbe, akkor poklosság az, amely a sebből fejlődött ki. Mondja ki a pap, hogy tisztátalan, mert poklos kiütés az."
      },
      {
        "verse": "26",
        "text": "De ha úgy látja a pap, hogy nincs a fehér foltban fehér szőr, és nincs mélyebben a bőrnél, sőt halványabbá is vált, akkor különítse el a pap hét napig."
      },
      {
        "verse": "27",
        "text": "A hetedik napon nézze meg a pap, és ha a folt mégiscsak továbbterjedt a bőrön, akkor mondja ki róla a pap, hogy tisztátalan. Poklos kiütés az."
      },
      {
        "verse": "28",
        "text": "Ha viszont megmaradt a helyén a fehér folt, nem terjedt tovább a bőrön, sőt halványabbá is változott, akkor csak az égési seb daganata az. Mondja ki róla a pap, hogy tiszta, mert gyógyuló égési seb az."
      },
      {
        "verse": "29",
        "text": "Ha egy férfinak vagy asszonynak kiütés támad a fejbőrén vagy a szakállában,"
      },
      {
        "verse": "30",
        "text": "nézze meg a pap a kiütést. És ha a felülete belemélyed a bőrbe, a szőr vagy a haj pedig sárgás és vékony, akkor mondja ki róla a pap, hogy tisztátalan. Ótvar az, a fejbőrnek vagy a szakállnak a poklossága."
      },
      {
        "verse": "31",
        "text": "De ha a pap úgy látja, hogy az ótvaros kiütés felülete nem mélyed bele a bőrbe, és nincs benne fekete szőr vagy haj, akkor különítse el a pap hét napig azt, akinek ótvaros kiütése van."
      },
      {
        "verse": "32",
        "text": "A hetedik napon nézze meg a pap a kiütést, és ha nem terjedt tovább az ótvar, nincs benne sárgás szőr vagy haj, és az ótvar felülete nem mélyed bele a bőrbe,"
      },
      {
        "verse": "33",
        "text": "akkor borotváltassa le a fejét, de az ótvart ne borotválja le. A pap pedig másodszor is különítse el hét napig az ótvaros embert."
      },
      {
        "verse": "34",
        "text": "A hetedik napon nézze meg a pap az ótvaros embert. És ha az ótvar nem terjedt tovább a bőrön, és a felülete sem mélyed bele a bőrbe, akkor mondja ki róla a pap, hogy tiszta. Az pedig mossa ki a ruháját, és tiszta lesz."
      },
      {
        "verse": "35",
        "text": "De ha az ótvar mégiscsak továbbterjed a bőrön, miután tisztának mondták ki őt,"
      },
      {
        "verse": "36",
        "text": "akkor nézze meg a pap. És ha csakugyan továbbterjedt az ótvar a bőrön, akkor nem is kell a papnak a sárgás szőrt vagy hajat keresnie: tisztátalan az."
      },
      {
        "verse": "37",
        "text": "Ha viszont úgy látja, hogy megállapodott az ótvar, és fekete szőr vagy haj sarjadt benne, akkor meggyógyult az ótvar. Az illető tiszta: mondja ki a pap, hogy tiszta."
      },
      {
        "verse": "38",
        "text": "Ha egy férfinak vagy asszonynak a bőrén foltok támadnak, fehér foltok,"
      },
      {
        "verse": "39",
        "text": "akkor nézze meg a pap, és ha a bőrükön a foltok halvány fehérek, sömör az, amely a bőrön fakadt; az illető tiszta."
      },
      {
        "verse": "40",
        "text": "Ha valakinek kihullik a haja, úgyhogy kopasz lesz a feje tetején, tiszta az."
      },
      {
        "verse": "41",
        "text": "Ha elöl hullik ki a haja, úgyhogy a homlokánál lesz kopasz, tiszta az."
      },
      {
        "verse": "42",
        "text": "De ha a feje tetején vagy a homlokánál levő kopasz részen rózsaszínű kiütés támad, akkor kiütéses poklosság az, amely a feje tetején vagy a homlokán levő kopasz részen fejlődött ki."
      },
      {
        "verse": "43",
        "text": "Ha úgy látja a pap, hogy a kitüremkedő kiütés a fejtetőn vagy a homloknál levő kopaszságon rózsaszínű, mint a test bőrének poklos felülete,"
      },
      {
        "verse": "44",
        "text": "akkor az illető poklos, tisztátalan. Mondja ki róla a pap, hogy tisztátalan a fején levő kiütés miatt."
      },
      {
        "verse": "45",
        "text": "A poklos embernek pedig, akin kiütés van, legyen a ruhája megszaggatva, a haja gondozatlan, takarja el a bajuszát, és ezt kiabálja: Tisztátalan, tisztátalan!"
      },
      {
        "verse": "46",
        "text": "Tisztátalan mindaddig, amíg rajta van a kiütés. Tisztátalan: elkülönítve lakjék, a táboron kívül legyen a lakása."
      },
      {
        "verse": "47",
        "text": "Ha valamilyen ruhán támad poklos kiütés: gyapjúruhán vagy lenruhán,"
      },
      {
        "verse": "48",
        "text": "lenvásznon vagy gyapjúszöveten, bőrön vagy akármilyen bőrkészítményen,"
      },
      {
        "verse": "49",
        "text": "ha az a kiütés zöldes vagy pirosas a ruhán, a bőrön, a vásznon, a szöveten vagy bármilyen bőrholmin, az poklos kiütés: mutassák meg a papnak."
      },
      {
        "verse": "50",
        "text": "Nézze meg a pap a kiütést, és különítse el a kiütéses holmit hét napig."
      },
      {
        "verse": "51",
        "text": "A hetedik napon nézze meg a kiütést, és ha továbbterjedt a kiütés a ruhán, a vásznon, a szöveten vagy a bőrön vagy bármin, amit bőrből készítettek: rosszindulatú poklosság az a kiütés, tisztátalan az."
      },
      {
        "verse": "52",
        "text": "El kell égetni azt a ruhát vagy vásznat, a gyapjú- vagy lenszövetet és minden bőrholmit, amelyen a kiütés van, mert rosszindulatú poklosság az. Égessék el azt!"
      },
      {
        "verse": "53",
        "text": "De ha úgy látja a pap, hogy nem terjedt tovább a kiütés a ruhán, vásznon, szöveten és bármilyen bőrholmin,"
      },
      {
        "verse": "54",
        "text": "akkor parancsolja meg a pap, hogy mossák ki a kiütéses holmit, és különítse el újabb hét napig."
      },
      {
        "verse": "55",
        "text": "Ha kimosták a kiütéses holmit, és a pap úgy látja, hogy a kiütés színe nem változott, még ha nem terjedt is tovább a kiütés: tisztátalan az. El kell égetni. Foltosodás az, akár a visszáján van, akár a színén."
      },
      {
        "verse": "56",
        "text": "De ha a pap úgy látja, hogy a mosás után halványabb lett a kiütés, akkor vágja ki azt a ruhából, a bőrből, a vászonból vagy a szövetből."
      },
      {
        "verse": "57",
        "text": "Ha pedig ismét kiütés mutatkozik a ruhán, a vásznon, a szöveten vagy bármilyen bőrholmin, akkor kiújuló poklosság az. El kell azt égetni, amin ilyen kiütés van."
      },
      {
        "verse": "58",
        "text": "Az olyan kimosott ruhát, vásznat, szövetet vagy bármilyen bőrholmit pedig, amelyről eltűnt a kiütés, újból ki kell mosni, és akkor tiszta lesz."
      },
      {
        "verse": "59",
        "text": "Ez a gyapjú- vagy lenruhán, vásznon, szöveten vagy bármilyen bőrholmin levő poklos kiütés törvénye; ennek alapján kell tisztának vagy tisztátalannak nyilvánítani."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Ez a poklos emberre vonatkozó törvény, amikor megtisztul: Vigyék el a paphoz,"
      },
      {
        "verse": "3",
        "text": "a pap pedig menjen ki a táboron kívülre. És ha úgy látja a pap, hogy meggyógyult a poklos ember a poklos kiütésből,"
      },
      {
        "verse": "4",
        "text": "akkor hozzanak a pap parancsára a megtisztulni akaróért két élő tiszta madarat, cédrusfát, bíbor fonalat és izsópot."
      },
      {
        "verse": "5",
        "text": "Azután vágják le a pap parancsára az egyik madarat egy friss vízzel teli cserépedény fölött."
      },
      {
        "verse": "6",
        "text": "Fogja a pap az élő madarat, a cédrusfát, a bíbor fonalat és az izsópot, és mártsa bele azokat az élő madárral együtt a friss víz fölött levágott madár vérébe."
      },
      {
        "verse": "7",
        "text": "Azután hintse meg a poklosságból megtisztulni akarót hétszer, és mondja ki, hogy tiszta. Az élő madarat pedig eressze szabadon a mezőn."
      },
      {
        "verse": "8",
        "text": "A megtisztulni akaró mossa ki ruháját, borotválja le mindenütt a haját és a szőrét, mosakodjék meg vízben, és tiszta lesz. Azután bemehet a táborba, de hét napig maradjon a sátrán kívül."
      },
      {
        "verse": "9",
        "text": "A hetedik napon borotválja le mindenütt a szőrét: a haját, a szakállát, a szemöldökét, és mindenütt másutt is borotválja le a szőrét. Mossa ki a ruháját, és mossa meg a testét vízben, akkor tiszta lesz."
      },
      {
        "verse": "10",
        "text": "A nyolcadik napon hozzon két hibátlan hím meg egy egyéves hibátlan nőstény bárányt, ételáldozatul pedig háromtized véka finomlisztet olajjal gyúrva, meg fél liter olajat."
      },
      {
        "verse": "11",
        "text": "Állítsa oda a tisztítást végző pap a megtisztulni akarót ezekkel együtt az  Úr elé, a kijelentés sátrának a bejáratához."
      },
      {
        "verse": "12",
        "text": "Azután fogja a pap az egyik hím bárányt, mutassa be jóvátételi áldozatul a fél liter olajjal együtt: mutassa fel azokat felmutatott áldozatul az  Úr színe előtt."
      },
      {
        "verse": "13",
        "text": "A bárányt azon a helyen vágja le, ahol a vétekáldozatot és az égőáldozatot szokták levágni, vagyis a szent helyen, mert a vétekáldozathoz hasonlóan ez a jóvátételi áldozat is a papé. Igen szent ez is."
      },
      {
        "verse": "14",
        "text": "Vegyen a pap a jóvátételi áldozat véréből, és kenje meg azzal a pap a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját,"
      },
      {
        "verse": "15",
        "text": "azután vegyen a pap a fél liter olajból, öntse azt a maga bal tenyerébe,"
      },
      {
        "verse": "16",
        "text": "majd mártsa bele a pap jobb kezének az ujját a bal tenyerében levő olajba, és hintsen ujjával az olajból hétszer az  Úr színe elé."
      },
      {
        "verse": "17",
        "text": "A tenyerén maradt olajjal kenje meg a pap a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját, a jóvátételi áldozat vére helyén."
      },
      {
        "verse": "18",
        "text": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akaró fejére. Így végezzen érte a pap engesztelést az  Úr színe előtt."
      },
      {
        "verse": "19",
        "text": "Azután készítse el a pap a vétekáldozatot, és végezzen engesztelést a tisztátalanságból megtisztulni akaróért. Majd vágja le az égőáldozatot."
      },
      {
        "verse": "20",
        "text": "Mutassa be a pap az égőáldozatot meg az ételáldozatot az oltáron. Így végezzen érte engesztelést a pap, és akkor tiszta lesz."
      },
      {
        "verse": "21",
        "text": "De aki szegény, és nem telik neki ennyire, az hozzon egy bárányt jóvátételi áldozatul felmutatásra, hogy engesztelést végezzenek érte, ételáldozatul meg egytized véka olajjal gyúrt finomlisztet és fél liter olajat."
      },
      {
        "verse": "22",
        "text": "Hozzon két gerlét vagy két galambot is, ahogyan telik neki, az egyiket vétekáldozatul, a másikat égőáldozatul."
      },
      {
        "verse": "23",
        "text": "Vigye el azokat tisztulásának nyolcadik napján a paphoz, a kijelentés sátrának a bejáratához az  Úr színe elé."
      },
      {
        "verse": "24",
        "text": "Fogja a pap a jóvátételi áldozatra való bárányt és a fél liter olajat, és mutassa fel azokat a pap felmutatott áldozatul az  Úr színe előtt."
      },
      {
        "verse": "25",
        "text": "Azután vágja le a jóvátételi áldozatra való bárányt. Vegyen a pap a jóvátételi áldozat véréből, és kenje meg a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját."
      },
      {
        "verse": "26",
        "text": "Öntsön a pap az olajból a maga bal tenyerébe,"
      },
      {
        "verse": "27",
        "text": "és a bal tenyerében levő olajból hintsen a pap jobb kezének az ujjával hétszer az  Úr színe elé."
      },
      {
        "verse": "28",
        "text": "Azután kenje meg a pap a tenyerében levő olajból a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját, a jóvátételi áldozat vére helyén."
      },
      {
        "verse": "29",
        "text": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akaró fejére. Így végezze el érte az engesztelést az  Úr színe előtt."
      },
      {
        "verse": "30",
        "text": "Azután, ha csak arra tellett neki, készítse el az egyik gerlét vagy galambot."
      },
      {
        "verse": "31",
        "text": "Ha csak arra tellett neki, készítse el az egyiket vétekáldozatul, a másikat égőáldozatul az ételáldozattal együtt. Így végezzen a pap engesztelést a megtisztulni akaróért az  Úr színe előtt."
      },
      {
        "verse": "32",
        "text": "Ez a törvény vonatkozik arra, akin poklos kiütés volt, de nem telik neki többre, amikor meg akar tisztulni."
      },
      {
        "verse": "33",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "34",
        "text": "Ha majd bementek Kánaán földjére, amelyet birtokul adok nektek, és ha poklos kiütést bocsátok valamelyik házra a birtokotokban levő földön,"
      },
      {
        "verse": "35",
        "text": "akkor menjen el a ház tulajdonosa, és jelentse a papnak: Valami kiütésféle látszik a házamon."
      },
      {
        "verse": "36",
        "text": "Parancsolja meg a pap, hogy ürítsék ki a házat, mielőtt a pap odamegy megnézni a kiütést, hogy ne legyen minden tisztátalan a házban. Ezután menjen el a pap megnézni a házat."
      },
      {
        "verse": "37",
        "text": "Nézze meg a kiütést, és ha a ház falain zöldes vagy vöröses gödröcskék vannak, és felületük mélyebben van a falnál,"
      },
      {
        "verse": "38",
        "text": "akkor menjen ki a pap a házból a ház bejárata elé, és zárja le a házat hét napra."
      },
      {
        "verse": "39",
        "text": "A hetedik napon nézze meg újból a pap, és ha továbbterjedt a kiütés a ház falain,"
      },
      {
        "verse": "40",
        "text": "akkor parancsolja meg a pap, hogy szedjék ki a kiütéses köveket, és dobják ki azokat a városon kívülre, egy tisztátalan helyre."
      },
      {
        "verse": "41",
        "text": "A házat pedig kapartassa le belül körös-körül, és a lekapart vakolatot öntsék a városon kívülre, egy tisztátalan helyre."
      },
      {
        "verse": "42",
        "text": "Azután vegyenek másik köveket, illesszék be az előbbi kövek helyére; vegyenek másik vakolatot is, és tapasszák be azzal a házat."
      },
      {
        "verse": "43",
        "text": "De ha újból kiütés támad a házon azután, hogy kiszedték a köveket, lekaparták és újra betapasztották a házat,"
      },
      {
        "verse": "44",
        "text": "akkor menjen el a pap, és ha úgy látja, hogy továbbterjedt a kiütés a házon, akkor rosszindulatú poklosság az a házon, tisztátalan."
      },
      {
        "verse": "45",
        "text": "Bontsák le azt a házat, és a ház köveit, faanyagát és teljes vakolatát vigyék ki a városon kívülre, egy tisztátalan helyre."
      },
      {
        "verse": "46",
        "text": "Aki bemegy bármikor a zárlat alatt levő házba, tisztátalan legyen estig."
      },
      {
        "verse": "47",
        "text": "Aki feküdt abban a házban, mossa ki a ruháját, és aki evett abban a házban, az is mossa ki a ruháját."
      },
      {
        "verse": "48",
        "text": "De ha a pap elmegy, és úgy látja, hogy nem terjedt tovább a kiütés a házon, miután betapasztották a házat, mondja ki a pap, hogy tiszta a ház, mert megszűnt a kiütés."
      },
      {
        "verse": "49",
        "text": "A ház megtisztításához vegyen két madarat, cédrusfát, bíbor fonalat és izsópot."
      },
      {
        "verse": "50",
        "text": "Vágja le az egyik madarat egy friss vízzel teli cserépedény fölött."
      },
      {
        "verse": "51",
        "text": "Azután fogja a cédrusfát, az izsópot, a bíbor fonalat és az élő madarat, mártsa bele ezeket a levágott madár vérébe és a friss vízbe, és hintse meg a házat hétszer."
      },
      {
        "verse": "52",
        "text": "Így tisztítsa meg a házat a vétektől a madár vérével és a friss vízzel, az élő madárral és a cédrusfával, az izsóppal és a bíbor fonállal."
      },
      {
        "verse": "53",
        "text": "Az élő madarat pedig eressze szabadon a városon kívül, a mezőn. Így végezzen engesztelést a házért, és azután tiszta lesz."
      },
      {
        "verse": "54",
        "text": "Ez a törvény vonatkozik mindenféle poklos kiütésre és ótvarra,"
      },
      { "verse": "55", "text": "a ruha és a ház poklosságára," },
      { "verse": "56", "text": "a daganatra, varra és fehér foltra;" },
      {
        "verse": "57",
        "text": "ez ad útmutatást arról, hogy mikor tiszta és mikor tisztátalan valami. Ez a poklosságra vonatkozó törvény."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "2",
        "text": "Szóljatok Izráel fiaihoz, és mondjátok el ezt nekik: Ha egy férfinak folyása támad a testéből, a folyása tisztátalan."
      },
      {
        "verse": "3",
        "text": "Ez a teendő tisztátalanságával, ha folyása van: akár állandó testének a folyása, akár lappang testében a folyás, tisztátalanság az."
      },
      {
        "verse": "4",
        "text": "Ezért tisztátalan minden fekvőhely, amelyen a folyásos fekszik, és tisztátalan minden holmi, amelyre ráül."
      },
      {
        "verse": "5",
        "text": "Aki hozzáér a fekhelyéhez, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "6",
        "text": "Aki pedig olyan holmira ül, amelyen a folyásos ült, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "7",
        "text": "Aki hozzáér a folyásos emberhez, az is mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "8",
        "text": "És ha leköp a folyásos egy tiszta embert, az mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "9",
        "text": "Tisztátalan minden nyereg is, amelyen a folyásos ült."
      },
      {
        "verse": "10",
        "text": "Tisztátalan legyen estig mindenki, aki hozzáér bármihez, ami a folyásos alatt volt; és aki fölemeli azokat, mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "11",
        "text": "Mindenki, akit a folyásos megérintett anélkül, hogy a kezét leöblítette volna vízzel, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "12",
        "text": "Össze kell törni azt a cserépedényt, amelyhez a folyásos hozzáért; minden ilyen faedényt pedig vízzel ki kell öblíteni."
      },
      {
        "verse": "13",
        "text": "Amikor megtisztul a folyásos a folyásából, számoljon hét napot a tisztulásától kezdve. Akkor mossa ki a ruháját, és mossa meg a testét friss vízben, és tiszta lesz."
      },
      {
        "verse": "14",
        "text": "A nyolcadik napon vegyen két gerlét vagy két galambot, menjen el az  Úr színe elé, a kijelentés sátrának a bejáratához, és adja oda azokat a papnak."
      },
      {
        "verse": "15",
        "text": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul. Így végezzen érte engesztelést a pap az  Úr színe előtt a folyása miatt."
      },
      {
        "verse": "16",
        "text": "Ha egy férfinak magömlése van, mossa meg egész testét vízben, de tisztátalan legyen estig."
      },
      {
        "verse": "17",
        "text": "Mossanak ki vízben minden ruhát és mindenféle bőrt, amelyre a magömlés került, és legyen az tisztátalan estig."
      },
      {
        "verse": "18",
        "text": "És ha egy asszony mellett feküdve a férfinak magömlése támad, mosakodjanak meg mindketten vízben, és legyenek tisztátalanok estig."
      },
      {
        "verse": "19",
        "text": "Ha egy asszonynak vérzése van, mert vérfolyás támad a testében, hét napig számítson az havi tisztulásnak. Mindenki, aki hozzáér, tisztátalan legyen estig."
      },
      {
        "verse": "20",
        "text": "Tisztátalan mindaz, amin fekszik havi tisztulása idején, és tisztátalan, amin ül."
      },
      {
        "verse": "21",
        "text": "Ha valaki a fekvőhelyéhez ér, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
      },
      {
        "verse": "22",
        "text": "És aki hozzáér bármilyen holmihoz, amin az asszony ült, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
      },
      {
        "verse": "23",
        "text": "Ha valaki hozzáér valamihez abból, ami a fekvőhelyén volt, vagy amin ülni szokott, legyen tisztátalan estig."
      },
      {
        "verse": "24",
        "text": "Ha pedig vele hál egy férfi, akkor az asszony havi tisztulása miatt legyen a férfi is tisztátalan hét napig, és legyen tisztátalan mindenestül az a fekvőhely is, amelyen feküdni szokott."
      },
      {
        "verse": "25",
        "text": "Ha az asszonynak a havi tisztulása idején kívül több napig vérzése van, vagy ha a vérzés a havi tisztulás idejénél tovább tart, akkor tisztátalan legyen vérzésének egész idején, éppoly tisztátalan, mint havi tisztulásának idején."
      },
      {
        "verse": "26",
        "text": "Minden fekvőhelye, amelyre vérzésének ideje alatt bármikor is lefekszik, olyan legyen, mint a fekvőhelye a havi tisztulásakor. Minden, amire ráül, tisztátalan legyen, mint a havi tisztulásakor."
      },
      {
        "verse": "27",
        "text": "Bárki ér hozzájuk, tisztátalan legyen. Mossa ki azért a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
      },
      {
        "verse": "28",
        "text": "Ha az asszony megtisztul folyásától, számoljon még hét napot, és azután már tiszta."
      },
      {
        "verse": "29",
        "text": "A nyolcadik napon vegyen két gerlét vagy két galambot, és vigye el azokat a paphoz, a kijelentés sátrának a bejáratához."
      },
      {
        "verse": "30",
        "text": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul. Így végezzen érte engesztelést a pap az  Úr színe előtt tisztátalan folyása miatt."
      },
      {
        "verse": "31",
        "text": "Így óvjátok Izráel fiait a tisztátalanságtól, hogy meg ne haljanak tisztátalanságuk miatt, tisztátalanná téve hajlékomat, amely közöttük van."
      },
      {
        "verse": "32",
        "text": "Ez a törvény vonatkozik a folyásosokra: arra, akinek magömlése van, amely által tisztátalanná lesz,"
      },
      {
        "verse": "33",
        "text": "arra, akinek tart a havi tisztulása, meg arra, akinek egyéb folyása van, akár férfi, akár asszony, s végül arra a férfira, aki tisztátalan asszonnyal hál."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Áron két fiának a halála után, akik meghaltak, mert az  Úr elé mertek lépni, beszélt az  Úr Mózeshez."
      },
      {
        "verse": "2",
        "text": "Ezt mondta az  Úr Mózesnek: Mondd meg a testvérednek, Áronnak, hogy a szentélyben ne menjen be akármikor a kárpiton belülre, a ládán levő fedél elé, hogy meg ne haljon, mert a fedél fölött jelenek meg felhőben."
      },
      {
        "verse": "3",
        "text": "Úgy menjen be Áron a szentélybe, hogy vigyen egy bikát vétekáldozatul, egy kost pedig égőáldozatul."
      },
      {
        "verse": "4",
        "text": "Öltözzék gyolcsból készült szent köntösbe, gyolcsnadrág legyen rajta, gyolcsövvel övezze magát körül, gyolcssüveget tegyen a fejére. Szent ruhák ezek: mosakodjék meg azért vízben, és úgy öltse fel őket."
      },
      {
        "verse": "5",
        "text": "Izráel fiainak a közösségétől pedig vegyen két kecskebakot vétekáldozatul és egy kost égőáldozatul."
      },
      {
        "verse": "6",
        "text": "Mutassa be Áron a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért."
      },
      {
        "verse": "7",
        "text": "Azután fogja a két kecskebakot, állítsa azokat az  Úr elé a kijelentés sátrának a bejáratánál,"
      },
      {
        "verse": "8",
        "text": "és vessen sorsot Áron a két bakra: az egyiket sorsolja ki az  Úrnak, a másikat Azázélnek."
      },
      {
        "verse": "9",
        "text": "Vezesse oda Áron azt a bakot, amely a sorsvetésben az  Úrnak jutott, és készítse azt el vétekáldozatul."
      },
      {
        "verse": "10",
        "text": "Azt a bakot pedig, amely a sorsvetésben Azázélnek jutott, állítsák élve az  Úr elé, hogy engesztelést végezzen vele, és elküldje Azázélnek a pusztába."
      },
      {
        "verse": "11",
        "text": "Áron tehát mutassa be a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért. Vágja le Áron a bikát mint a maga vétekáldozatát."
      },
      {
        "verse": "12",
        "text": "Rakja tele a szenesserpenyőt izzó parázzsal az  Úr előtt levő oltárról, és két tele marok porrá tört, jó illatú füstölőszerrel együtt vigye be a kárpiton belülre."
      },
      {
        "verse": "13",
        "text": "Tegye a jó illatú füstölőszert a tűzre az  Úr színe előtt, hogy beborítsa az illatáldozat felhője a födelet, amely a Bizonyság fölött van, és akkor nem hal meg."
      },
      {
        "verse": "14",
        "text": "Azután vegyen a bika véréből, és hintse ujjával a fedél elülső, keleti részére, a fedél elé pedig hétszer hintsen ujjával a vérből."
      },
      {
        "verse": "15",
        "text": "Ezután vágja le a bakot mint a nép vétekáldozatát, vigye be a vérét a kárpiton belülre, és úgy cselekedjék ezzel a vérrel, ahogyan a bika vérével cselekedett: hintse a fedélre és a fedél elé."
      },
      {
        "verse": "16",
        "text": "Így végezzen engesztelést a szentélyért, Izráel fiainak a tisztátalansága miatt és minden vétkes hitszegése miatt. Így cselekedjék a kijelentés sátráért is, amely köztük, tisztátalanok között van."
      },
      {
        "verse": "17",
        "text": "Amikor bemegy a szentélybe, hogy engesztelést szerezzen, senki más ne legyen a kijelentés sátrában, egészen addig, amíg ki nem jön. Így szerezzen engesztelést magáért, háza népéért és Izráel egész gyülekezetéért."
      },
      {
        "verse": "18",
        "text": "Azután jöjjön ki az oltárhoz, amely az  Úr színe előtt áll, és végezzen azért is engesztelést: vegyen a bika véréből meg a bak véréből, és kenje meg körös-körül az oltár szarvait,"
      },
      {
        "verse": "19",
        "text": "és hintsen rá az ujjával hétszer a vérből. Így tisztítsa és szentelje meg azt Izráel fiainak a tisztátalansága miatt."
      },
      {
        "verse": "20",
        "text": "Ha elvégezte az engesztelést a szentélyért, a kijelentés sátráért és az oltárért, vezesse oda az élő bakot."
      },
      {
        "verse": "21",
        "text": "Tegye rá Áron mindkét kezét az élő bak fejére, és vallja meg fölötte Izráel fiainak minden bűnét és minden vétkes hitszegését. Helyezze azokat a bak fejére, azután küldje el egy arra kijelölt emberrel a pusztába,"
      },
      {
        "verse": "22",
        "text": "hadd vigye magával a bak minden bűnüket egy kietlen vidékre. Az az ember pedig hajtsa ki a bakot a pusztába."
      },
      {
        "verse": "23",
        "text": "Azután menjen be Áron a kijelentés sátrába, vesse le a gyolcsruhákat, amelyeket magára öltött, amikor bement a szentélybe, és rakja le ott azokat."
      },
      {
        "verse": "24",
        "text": "Mosakodjék meg vízben, szent helyen, és öltözzék fel a saját ruháiba. Majd menjen ki, és készítse el a maga égőáldozatát meg a nép égőáldozatát, és szerezzen engesztelést magáért és a népért."
      },
      {
        "verse": "25",
        "text": "A vétekáldozat kövérjét is füstölögtesse el az oltáron."
      },
      {
        "verse": "26",
        "text": "Aki pedig kihajtotta az Azázélnek szánt bakot, mossa ki ruháját, mosakodjék meg vízben, azután bemehet a táborba."
      },
      {
        "verse": "27",
        "text": "A vétekáldozati bikát és a vétekáldozati bakot, amelyeknek a vérét a szentélybe vitték, hogy engesztelést szerezzenek vele, vigyék ki a táboron kívülre, és égessék el bőrüket, húsukat és ganéjukat."
      },
      {
        "verse": "28",
        "text": "Aki elégeti ezeket, mossa ki a ruháját, mosakodjék meg vízben, és utána bemehet a táborba."
      },
      {
        "verse": "29",
        "text": "Örök rendelkezés legyen ez nektek: a hetedik hónap tizedik napján tartsatok böjtöt, és ne végezzetek semmiféle munkát, sem az, aki közületek való, sem a közöttetek tartózkodó jövevény."
      },
      {
        "verse": "30",
        "text": "Mert ezen a napon végeznek engesztelést értetek, hogy megtisztítsanak benneteket, és megtisztultok minden vétketektől az  Úr színe előtt."
      },
      {
        "verse": "31",
        "text": "A teljes nyugalom napja legyen ez nálatok, amikor böjtöt is tartsatok. Örök rendelkezés ez."
      },
      {
        "verse": "32",
        "text": "Így végezzen engesztelést az a pap is, akit majd apja után kennek fel és avatnak fel pappá; öltse ehhez a gyolcsruhákat, a szent ruhákat magára."
      },
      {
        "verse": "33",
        "text": "Végezzen engesztelést a szentek szentjéért; a kijelentés sátráért és az oltárért is végezzen engesztelést. A papokért és a gyülekezet egész népéért is végezzen engesztelést."
      },
      {
        "verse": "34",
        "text": "Örök rendelkezés legyen ez nektek: évenként egyszer végezzenek engesztelést Izráel fiaiért minden vétkük miatt. És Áron úgy cselekedett, ahogyan megparancsolta az  Úr Mózesnek."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Szólj Áronhoz és fiaihoz meg Izráel összes fiához, és mondd meg nekik: Ezt parancsolta az  Úr:"
      },
      {
        "verse": "3",
        "text": "Ha Izráel házából valaki marhát, juhot vagy kecskét vág: akár a táborban, akár a táboron kívül vágja le,"
      },
      {
        "verse": "4",
        "text": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy áldozatként bemutassa az  Úrnak az  Úr hajléka előtt, akkor úgy tekintsék azt az embert, mint akit vér terhel: vért ontott, ki kell irtani tehát az ilyen embert népe közül."
      },
      {
        "verse": "5",
        "text": "Vigyék el azért Izráel fiai véresáldozataikat, amelyeket eddig a mezőn mutattak be, vigyék el az  Úrnak a kijelentés sátrának a bejáratához, a paphoz, és ott vágják le azokat békeáldozatként az  Úrnak."
      },
      {
        "verse": "6",
        "text": "A vért hintse a pap az  Úr oltárára a kijelentés sátrának a bejáratánál, a kövérjét pedig füstölögtesse el kedves illatul az  Úrnak."
      },
      {
        "verse": "7",
        "text": "Ne áldozzák ezután véresáldozataikat a gonosz szellemeknek, akikkel paráználkodnak. Örök rendelkezés legyen ez nekik nemzedékről nemzedékre."
      },
      {
        "verse": "8",
        "text": "Mondd meg nekik: Ha Izráel házából vagy a köztük tartózkodó jövevények közül valaki égőáldozatot vagy véresáldozatot akar bemutatni,"
      },
      {
        "verse": "9",
        "text": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy az  Úrnak készítsék el, az ilyen embert ki kell irtani népe közül."
      },
      {
        "verse": "10",
        "text": "Ha Izráel házából vagy a köztük tartózkodó jövevények közül valaki bármilyen vért eszik, ellene fordulok annak az embernek, aki vért evett, és kiirtom népe közül."
      },
      {
        "verse": "11",
        "text": "Mert a test lelke a vérben van, és én az oltárra adtam azt nektek, hogy engesztelést szerezzen értetek. Mert a vér a benne levő lélek által szerez engesztelést."
      },
      {
        "verse": "12",
        "text": "Ezért mondtam Izráel fiainak: Senki se egyék vért közületek, a köztetek tartózkodó jövevény se egyék vért."
      },
      {
        "verse": "13",
        "text": "Ha valaki Izráel fiai közül vagy a köztük tartózkodó jövevények közül vadászat közben vadat vagy madarat zsákmányol, amelyet meg szabad enni, folyassa ki a vérét, és takarja be azt porral."
      },
      {
        "verse": "14",
        "text": "Mert minden test lelke a vére a lélekkel együtt. Ezért mondtam Izráel fiainak: Semmiféle testnek a vérét ne egyétek meg, mert minden testnek a lelke a vére. Ki kell irtani mindenkit, aki megeszi."
      },
      {
        "verse": "15",
        "text": "Ha pedig valaki elhullott vagy széttépett állatot eszik, akár közületek való, akár jövevény, mossa ki ruháját, mosakodjék meg vízben, de legyen tisztátalan estig, azután tiszta lesz."
      },
      {
        "verse": "16",
        "text": "De ha nem mossa ki, és nem mosakodik meg, akkor bűnhődnie kell."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "3",
        "text": "Ne cselekedjetek úgy, ahogyan Egyiptomban szokás, ahol laktatok. És ne cselekedjetek úgy, ahogyan Kánaán földjén szokás, ahova beviszlek benneteket. Ne kövessétek a szokásaikat!"
      },
      {
        "verse": "4",
        "text": "Az én törvényeim szerint cselekedjetek, az én rendelkezéseimet tartsátok meg, és azokat kövessétek! Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "5",
        "text": "Tartsátok meg rendelkezéseimet és törvényeimet, mert aki megcselekszi azokat, él általuk. Én vagyok az  Úr!"
      },
      {
        "verse": "6",
        "text": "Senki se közeledjék egyetlen vér szerinti rokonához sem azért, hogy fölfedje annak szemérmét. Én vagyok az  Úr!"
      },
      {
        "verse": "7",
        "text": "Apád szemérmét és anyád szemérmét ne fedd föl: anyád ő, ne fedd föl a szemérmét."
      },
      {
        "verse": "8",
        "text": "Apád feleségének a szemérmét ne fedd föl: apádé az a szemérem."
      },
      {
        "verse": "9",
        "text": "Testvérednek: apád leányának vagy anyád leányának a szemérmét ne fedd föl, akár otthon, akár máshol született."
      },
      {
        "verse": "10",
        "text": "Fiad leányának vagy lányod leányának a szemérmét ne fedd föl, mert saját szemérmed az."
      },
      {
        "verse": "11",
        "text": "Apád felesége leányának a szemérmét ne fedd föl: apád szülöttje, a saját testvéred ő."
      },
      {
        "verse": "12",
        "text": "Apád nővérének a szemérmét ne fedd föl: apád vérrokona ő."
      },
      {
        "verse": "13",
        "text": "Anyád nővérének a szemérmét ne fedd föl, mert anyád vérrokona ő."
      },
      {
        "verse": "14",
        "text": "Apád testvérének a szemérmét ne fedd föl, feleségéhez se közeledj: saját nagynénéd ő."
      },
      {
        "verse": "15",
        "text": "Menyednek a szemérmét ne fedd föl: fiadnak a felesége ő, ne fedd föl a szemérmét."
      },
      {
        "verse": "16",
        "text": "Testvéred feleségének a szemérmét ne fedd föl: testvéredé az a szemérem."
      },
      {
        "verse": "17",
        "text": "Egy asszonynak és leányának a szemérmét ne fedd föl. Fiának a leányát és lányának a leányát ne vedd el, hogy fölfedd a szemérmüket, mert vérrokonok ők. Fajtalanság ez."
      },
      {
        "verse": "18",
        "text": "Ne végy feleségül senkit a testvére mellé, nehogy vetélkedés támadjon, ha még testvére életében fölfeded a szemérmét."
      },
      {
        "verse": "19",
        "text": "Ne közeledj nőhöz havi tisztátalansága idején, hogy fölfedd a szemérmét."
      },
      {
        "verse": "20",
        "text": "Honfitársad feleségével ne közösülj, mert tisztátalanná teszed magad vele."
      },
      {
        "verse": "21",
        "text": "Gyermekedet ne add oda, hogy elégessék Moloknak; ne gyalázd meg ezzel Istened nevét! Én vagyok az  Úr!"
      },
      {
        "verse": "22",
        "text": "Férfival ne hálj úgy, ahogyan asszonnyal hálnak. Utálatosság az."
      },
      {
        "verse": "23",
        "text": "Semmiféle állattal ne közösülj, mert tisztátalanná teszed magad vele. És asszony se álljon meg állat előtt, hogy párosodjék vele. Förtelem az."
      },
      {
        "verse": "24",
        "text": "Ne tegyétek magatokat ezek közül semmivel se tisztátalanná! Mert azok a népek tették magukat mindezekkel tisztátalanná, amelyeket kiűzök előletek."
      },
      {
        "verse": "25",
        "text": "Így vált tisztátalanná az a föld. Ezért majd számon kérem rajta a bűnét, és ki fogja hányni lakosait az a föld."
      },
      {
        "verse": "26",
        "text": "Ti azonban tartsátok meg rendelkezéseimet és törvényeimet! Ne kövessetek el egyet sem ezek közül az utálatosságok közül, se a közületek való, se a köztetek tartózkodó jövevény."
      },
      {
        "verse": "27",
        "text": "Mert az előttetek fekvő föld lakói elkövették mindezeket az utálatosságokat, azért lett tisztátalanná az a föld."
      },
      {
        "verse": "28",
        "text": "Ne hányjon ki titeket is az a föld, ha tisztátalanná teszitek, ahogyan kihányta az előttetek levő népeket."
      },
      {
        "verse": "29",
        "text": "Mert aki csak egyet is elkövet ezek közül az utálatosságok közül, azt mind ki kell irtani népe közül, ha ilyet követ el."
      },
      {
        "verse": "30",
        "text": "Tartsátok meg, amiket elrendeltem, és semmit ne kövessetek el azok közül az utálatos szokások közül, amelyeket előttetek elkövettek, és ne tegyétek magatokat tisztátalanná azokkal! Én, az  Úr vagyok a ti Istenetek!"
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Szólj Izráel fiainak egész közösségéhez, és mondd meg nekik: Szentek legyetek, mert én, az  Úr, a ti Istenetek, szent vagyok."
      },
      {
        "verse": "3",
        "text": "Anyját és apját mindenki tisztelje. Tartsátok meg szombatjaimat. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "4",
        "text": "Ne forduljatok a bálványokhoz, és ne készítsetek magatoknak öntött istenszobrokat. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "5",
        "text": "Ha békeáldozatot mutattok be az  Úrnak, úgy áldozzatok, hogy ő kedvesen fogadja tőletek."
      },
      {
        "verse": "6",
        "text": "Az áldozás napján és másnap egyétek meg, ami pedig harmadnapra marad, azt égessétek el!"
      },
      {
        "verse": "7",
        "text": "Ha mégis eszik valaki harmadnap belőle, az romlott húst eszik, így az nem talál kedves fogadtatásra."
      },
      {
        "verse": "8",
        "text": "Bűn terheli azt, aki abból eszik, mert meggyalázta az  Úr szentségét. Ki kell irtani az ilyen embert népe közül."
      },
      {
        "verse": "9",
        "text": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és ami aratás közben elhullott, azt ne szedjétek föl."
      },
      {
        "verse": "10",
        "text": "Szőlődet se böngészd végig, és a szőlődben lehullott szemeket ne szedd föl. Hagyd ott azokat a nincsteleneknek és a jövevényeknek. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "11",
        "text": "Ne lopjatok, ne hazudjatok, és csalással senki se károsítsa meg honfitársát!"
      },
      {
        "verse": "12",
        "text": "Ne esküdjetek hamisan nevemre, mert meggyalázzátok Istenetek nevét. Én vagyok az  Úr!"
      },
      {
        "verse": "13",
        "text": "Felebarátodat ne sanyargasd és ne rabold meg! A napszámos bére ne maradjon nálad másnap reggelig!"
      },
      {
        "verse": "14",
        "text": "A süketet ne szidalmazd, a vak elé ne vess gáncsot! Félj Istenedtől: Én vagyok az  Úr!"
      },
      {
        "verse": "15",
        "text": "Ne kövessetek el jogtalanságot az ítélkezésben! Ne légy elfogult a nincstelen javára, és ne kedvezz a hatalmasnak! Igaz ítéletet hozz honfitársad ügyében!"
      },
      {
        "verse": "16",
        "text": "Ne terjessz rágalmakat néped között! Ne törj felebarátod életére! Én vagyok az  Úr!"
      },
      {
        "verse": "17",
        "text": "Ne gyűlöld szívedben embertársadat! Fedd meg bátran honfitársadat, hogy ne légy részes a vétkében."
      },
      {
        "verse": "18",
        "text": "Ne légy bosszúálló, se haragtartó néped fiaival szemben! Szeresd felebarátodat, mint magadat! Én vagyok az  Úr!"
      },
      {
        "verse": "19",
        "text": "Tartsátok meg rendelkezéseimet! Állatodat más fajtával ne párosítsd! Ne vesd be meződet kétféle maggal! Ne végy magadra kétféle anyagból szőtt ruhát!"
      },
      {
        "verse": "20",
        "text": "Ha egy férfi egy nővel hál, vele közösül, és az a nő egy szolgálóleány, akit egy másik férfival eljegyeztek ugyan, de még nem váltottak ki, se szabadon nem bocsátottak, akkor büntessék meg őket, de ne haljanak meg, mert nem volt szabad a nő."
      },
      {
        "verse": "21",
        "text": "A férfi vigye el jóvátételi áldozatát az  Úrnak, a kijelentés sátrának a bejáratához: egy jóvátételi áldozatra szánt kost."
      },
      {
        "verse": "22",
        "text": "Végezzen érte engesztelést a pap a jóvátételi áldozatra szánt kossal az  Úr színe előtt vétkéért, amelyet elkövetett, és akkor bocsánatot nyer vétkéért, amelyet elkövetett."
      },
      {
        "verse": "23",
        "text": "Ha majd bementek arra a földre, és ültettek mindenféle gyümölcsfát, tartsátok a gyümölcsét körülmetéletlennek, három esztendeig legyen körülmetéletlen: ne egyetek belőle!"
      },
      {
        "verse": "24",
        "text": "A negyedik esztendőben szenteljétek minden gyümölcsét ünnepi ajándékként az  Úrnak,"
      },
      {
        "verse": "25",
        "text": "az ötödik esztendőben pedig már megehetitek a gyümölcsét. Így bőven fog teremni nektek. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "26",
        "text": "Ne egyetek semmit a vérével! Varázslást ne űzzetek, és ne jövendölgessetek!"
      },
      {
        "verse": "27",
        "text": "Ne nyírjátok le halántékotokról a hajat, és ne csúfítsd el a szakállad végét!"
      },
      {
        "verse": "28",
        "text": "Ne vagdossátok be testeteket halottért, és ne végezzetek magatokon tetoválást. Én vagyok az  Úr!"
      },
      {
        "verse": "29",
        "text": "Ne gyalázd meg leányodat azzal, hogy paráznaságra adod, hogy ne legyen paráznává a föld, és ne legyen tele a föld fajtalankodással!"
      },
      {
        "verse": "30",
        "text": "Tartsátok meg szombatjaimat, tiszteljétek szentélyemet! Én vagyok az  Úr!"
      },
      {
        "verse": "31",
        "text": "Ne forduljatok halottidézőkhöz, és ne tudakozódjatok jövendőmondóknál, mert tisztátalanokká teszitek magatokat velük. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "32",
        "text": "Az ősz ember előtt kelj fel, és becsüld meg az öregembert! Félj Istenedtől: Én vagyok az  Úr!"
      },
      {
        "verse": "33",
        "text": "Ha jövevény tartózkodik köztetek az országban, ne nyomorgassátok!"
      },
      {
        "verse": "34",
        "text": "Olyan legyen a köztetek tartózkodó jövevény, mint a közületek való született izráeli! Szeressétek, mint magatokat, mert ti is jövevények voltatok Egyiptomban. Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "35",
        "text": "Ne kövessetek el jogtalanságot az ítélkezésben, sem a hosszmértékek, súlymértékek és űrmértékek használatában."
      },
      {
        "verse": "36",
        "text": "Hiteles mérleget, hiteles súlyokat, hiteles vékát és hiteles mérőedényt használjatok! Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból!"
      },
      {
        "verse": "37",
        "text": "Tartsátok meg azért minden rendelkezésemet, minden törvényemet, és teljesítsétek azokat! Én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak: Aki Izráel fiai közül vagy az Izráelben tartózkodó jövevények közül odaadja gyermekét Moloknak, halállal lakoljon: kövezze meg az ország népe."
      },
      {
        "verse": "3",
        "text": "Én is ellene fordulok az ilyen embernek, és kiirtom népe közül, mivel Moloknak adta gyermekét, és ezzel tisztátalanná tette szentélyemet, és meggyalázta szent nevemet."
      },
      {
        "verse": "4",
        "text": "Ha pedig az ország népe szemet huny fölötte, és nem öli meg azt az embert, aki Moloknak adja gyermekét,"
      },
      {
        "verse": "5",
        "text": "akkor én fordulok az ellen az ember ellen és a nemzetsége ellen, és kiirtom a nép közül őt és mindazokat, akik követik a paráznaságban, paráználkodva Molokkal."
      },
      {
        "verse": "6",
        "text": "Ha valaki halottidézőhöz és jövendőmondóhoz fordul, és követi őket a paráznaságban, ellene fordulok az ilyen embernek, és kiirtom népe közül."
      },
      {
        "verse": "7",
        "text": "Szenteljétek oda magatokat, és legyetek szentek, mert én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "8",
        "text": "Tartsátok meg rendelkezéseimet, és teljesítsétek azokat! Én, az  Úr szentellek meg titeket!"
      },
      {
        "verse": "9",
        "text": "Ha valaki gyalázza apját vagy anyját, halállal lakoljon! Apját és anyját gyalázta: vére rajta."
      },
      {
        "verse": "10",
        "text": "Ha valaki férjes asszonnyal paráználkodik, a felebarátja feleségével paráználkodik, halállal lakoljon a parázna férfi és a parázna nő."
      },
      {
        "verse": "11",
        "text": "Ha valaki apjának a feleségével hál, apjának a szemérmét fedte föl: halállal lakoljanak mindketten, vérük rajtuk."
      },
      {
        "verse": "12",
        "text": "Ha valaki a menyével hál, halállal lakoljanak mindketten. Förtelmességet követtek el, vérük rajtuk."
      },
      {
        "verse": "13",
        "text": "Ha valaki férfival hál úgy, ahogyan asszonnyal szoktak hálni, mivel utálatosságot követtek el mindketten, halállal lakoljanak, vérük rajtuk."
      },
      {
        "verse": "14",
        "text": "Ha valaki feleségül vesz egy nőt az anyjával együtt, fajtalanság az. Égessék meg a férfit az asszonyokkal együtt. Ne legyen ilyen fajtalanság köztetek!"
      },
      {
        "verse": "15",
        "text": "Ha valaki állattal közösül, halállal lakoljon, és az állatot is öljétek meg!"
      },
      {
        "verse": "16",
        "text": "Ha egy asszony bármiféle állathoz közeledik, hogy párosodjék vele, öld meg az asszonyt is meg az állatot is! Halállal lakoljanak, vérük rajtuk."
      },
      {
        "verse": "17",
        "text": "Ha valaki feleségül veszi a testvérét, apjának a lányát vagy anyjának a lányát, és meglátja annak szemérmét, és az is meglátja az ő szemérmét: gyalázat az. Ki kell irtani az ilyeneket népük szeme láttára. Mivel testvérének a szemérmét fedte föl, bűnhődnie kell."
      },
      {
        "verse": "18",
        "text": "Ha valaki havibajos asszonnyal hál, és fölfedi annak a szemérmét, föltakarja a forrását, és az asszony is fölfedi vérének forrását, mindkettőjüket ki kell irtani népük közül."
      },
      {
        "verse": "19",
        "text": "Anyád nővérének vagy apád nővérének a szemérmét ne fedd föl! Aki ilyet tesz, vérrokonát gyalázza meg: együtt kell bűnhődniük."
      },
      {
        "verse": "20",
        "text": "Aki nagynénjével hál, az a nagybátyja szemérmét fedte föl. Bűnhődni fognak vétkükért, gyermektelenül halnak meg."
      },
      {
        "verse": "21",
        "text": "Aki elveszi testvérének a feleségét, vérfertőzést követ el. Testvérének a szemérmét fedte föl, gyermektelenek lesznek."
      },
      {
        "verse": "22",
        "text": "Tartsátok meg minden rendelkezésemet, minden törvényemet, és teljesítsétek azokat, hogy ki ne hányjon benneteket az a föld, ahova beviszlek titeket, hogy ott lakjatok."
      },
      {
        "verse": "23",
        "text": "Ne kövessétek annak a népnek a szokásait, amelyet kiűzök előletek. Megutáltam őket, mert mindezeket cselekedték."
      },
      {
        "verse": "24",
        "text": "Nektek azonban megmondtam, hogy ti fogjátok birtokba venni a földjüket, mert én nektek adom azt, a tejjel-mézzel folyó földet. Én, az  Úr vagyok a ti Istenetek, aki elkülönítettelek benneteket a népektől."
      },
      {
        "verse": "25",
        "text": "Tegyetek azért különbséget tiszta és tisztátalan négylábú között, tisztátalan és tiszta madár között, és ne tegyétek magatokat utálatossá olyan négylábúval, madárral vagy bármiféle földi csúszómászóval, amelyet különválasztottam, mint ami számotokra tisztátalan."
      },
      {
        "verse": "26",
        "text": "Legyetek előttem szentek, mert én, az  Úr szent vagyok, és elkülönítettelek benneteket a népektől, hogy az enyéim legyetek."
      },
      {
        "verse": "27",
        "text": "Ha egy férfiból vagy asszonyból halottidéző vagy jövendőmondó szól, halállal lakoljon. Kövezzék meg őket: vérük rajtuk."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Mózesnek: Mondd meg Áron fiainak, a papoknak, mondd meg nekik, hogy ne tegyék magukat tisztátalanná népük közül való halottal."
      },
      {
        "verse": "2",
        "text": "De ha a legközelebbi rokonai közül halt meg valaki: anyja, apja, fia, leánya, testvére"
      },
      {
        "verse": "3",
        "text": "vagy hajadon nővére: legközelebbi rokon ő is, ha még nem ment férjhez; ezekkel tisztátalanná teheti magát."
      },
      {
        "verse": "4",
        "text": "Mint férj se tegye tisztátalanná magát népe között, ne veszítse el szent voltát."
      },
      {
        "verse": "5",
        "text": "Ne borotválják kopaszra a fejüket, szakálluk szélét ne nyírják le, és a testüket ne vagdossák be."
      },
      {
        "verse": "6",
        "text": "Szentek legyenek Istenük előtt, és ne hozzanak gyalázatot Istenük nevére. Mert ők mutatják be az  Úr tűzáldozatait, Istenük kenyerét, azért szentek legyenek."
      },
      {
        "verse": "7",
        "text": "Ne vegyenek el paráznát vagy olyan nőt, akit megerőszakoltak. Olyan nőt se vegyenek el, akit a férje elbocsátott, mert Istenüknek vannak odaszentelve."
      },
      {
        "verse": "8",
        "text": "Szentnek tekintsd a papot, mert Istened kenyerét ő mutatja be. Szent legyen előtted, mert én, az  Úr, aki szent vagyok, megszenteltem őket."
      },
      {
        "verse": "9",
        "text": "Ha valamelyik pap leánya gyalázatot követ el, mert paráználkodik, meg kell égetni, mert apjára hozott gyalázatot."
      },
      {
        "verse": "10",
        "text": "Aki főpap lett testvérei között azzal, hogy fejére öntötték a fölkenéshez való olajat, és felavatták, amikor a szent ruhákba öltöztették, ne hagyja gondozatlanul a haját, ne szaggassa meg a ruháját,"
      },
      {
        "verse": "11",
        "text": "és ne menjen be semmiféle holttesthez: még az apjáéval vagy az anyjáéval se tegye magát tisztátalanná."
      },
      {
        "verse": "12",
        "text": "Ne hagyja el a szentély területét, és ne hozzon így gyalázatot Istenének szentélyére, mert Istenének odaszentelt, fölkenésre való olaja van rajta. Én vagyok az  Úr!"
      },
      { "verse": "13", "text": "Hajadont vegyen feleségül." },
      {
        "verse": "14",
        "text": "Özvegyet, elbocsátottat, megerőszakoltat, paráznát, ilyeneket nem vehet el. Csak a saját népéből való hajadont vehet feleségül,"
      },
      {
        "verse": "15",
        "text": "hogy gyalázatot ne hozzon utódaira népe között. Én, az  Úr szenteltem fel őt."
      },
      { "verse": "16", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "17",
        "text": "Így szólj Áronhoz: Ha utódaid közül valakinek a későbbi nemzedékekben testi fogyatékossága lesz, az ne mutassa be áldozatul Istenének a kenyerét."
      },
      {
        "verse": "18",
        "text": "Nem mutathatja be az, akinek testi fogyatékossága van, tehát aki vak, sánta, nyúlszájú vagy nyomorék,"
      },
      { "verse": "19", "text": "se olyan, akinek kéz- vagy lábtörése volt," },
      {
        "verse": "20",
        "text": "se aki púpos vagy vézna, hályogos szemű, viszketeges, sömörös vagy sérves."
      },
      {
        "verse": "21",
        "text": "Áron pap utódai közül senki nem mehet oda tűzáldozatot bemutatni az  Úrnak, akinek testi fogyatékossága van. Mivel testi fogyatékossága van, nem mehet oda, hogy bemutassa Istenének a kenyerét."
      },
      {
        "verse": "22",
        "text": "Istenének a kenyeréből, az igen szentből és a szentből egyaránt ehet."
      },
      {
        "verse": "23",
        "text": "De a kárpithoz nem mehet be, és az oltárhoz nem közeledhet, mert testi fogyatékossága van: ne gyalázza meg szentélyemet. Én, az  Úr vagyok a megszentelőjük!"
      },
      {
        "verse": "24",
        "text": "Mózes pedig elmondta ezeket Áronnak és fiainak meg Izráel fiainak."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Mondd meg Áronnak és fiainak, hogy vigyázva bánjanak Izráel fiainak szent adományaival. Meg ne gyalázzák szent nevemet azokkal, amiket ők nekem szentelnek. Én vagyok az  Úr!"
      },
      {
        "verse": "3",
        "text": "Mondd nekik: Ha bárki a ti utódaitok közül, bármely nemzedéketekből akkor közelít a szent adományokhoz, amelyeket Izráel fiai az  Úrnak szentelnek, amikor éppen tisztátalan, azt az embert ki kell irtani előlem. Én vagyok az  Úr!"
      },
      {
        "verse": "4",
        "text": "Ha valaki Áron utódai közül poklos vagy folyásos, nem ehet a szent adományokból, amíg meg nem tisztul. Ha pedig valaki hozzáér egy halott által tisztátalanná lett dologhoz, vagy ha valakinek magömlése volt,"
      },
      {
        "verse": "5",
        "text": "vagy megérint valamilyen kisebb állatot, és tisztátalanná lesz, vagy bármilyen tisztátalanságban levő embert, és úgy lesz tisztátalanná,"
      },
      {
        "verse": "6",
        "text": "az az ember, aki effélét érint, tisztátalan lesz estig: nem ehet hát a szent adományokból. Mosakodjék meg előbb vízben,"
      },
      {
        "verse": "7",
        "text": "és naplemente után tiszta lesz, azután ehet a szent adományokból, mert az ő eledele az."
      },
      {
        "verse": "8",
        "text": "Döglött vagy széttépett állatot nem ehet, mert tisztátalan lesz általa. Én vagyok az  Úr!"
      },
      {
        "verse": "9",
        "text": "Így tartsák meg, amit elrendeltem, hogy vétekkel ne terheljék magukat, és meg ne haljanak amiatt, hogy meggyalázzák azokat. Én, az  Úr vagyok a megszentelőjük!"
      },
      {
        "verse": "10",
        "text": "Egy idegen ember sem ehet szent ételt, a papnál levő betelepült vagy napszámos sem ehet szent ételt."
      },
      {
        "verse": "11",
        "text": "De ha a pap pénzen vásárol meg valakit tulajdonául, az ehet belőle. A házánál született szolgák is ehetnek eledeléből."
      },
      {
        "verse": "12",
        "text": "Ha a pap leánya idegen férfi felesége lesz, nem ehet a szent áldozati felajánlásokból."
      },
      {
        "verse": "13",
        "text": "De ha a pap leánya özvegyen maradt, vagy elbocsátották, gyermeke pedig nincs, és visszatér apja házába, akkor éppúgy ehet az apja eledeléből, mint leány korában. De egyetlen idegen sem ehet belőle."
      },
      {
        "verse": "14",
        "text": "Ha valaki nem szándékosan eszik szent ételt, az adja meg a papnak a szent ételt, de tegye még hozzá az egyötödét."
      },
      {
        "verse": "15",
        "text": "Ne gyalázzák meg Izráel fiainak szent adományait, amelyeket felajánlanak az  Úrnak,"
      },
      {
        "verse": "16",
        "text": "és ne terheljék meg súlyos bűnnel őket azáltal, hogy esznek szent adományaikból. Mert én, az  Úr vagyok a megszentelőjük."
      },
      { "verse": "17", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "18",
        "text": "Szólj Áronhoz és fiaihoz meg Izráel fiaihoz, és mondd meg nekik: Ha valaki Izráel házából és az Izráelben élő jövevények közül áldozatot akar bemutatni, és akár fogadalmi, akár önkéntes áldozatként valamiből égőáldozatot mutat be az  Úrnak,"
      },
      {
        "verse": "19",
        "text": "hibátlan hím marhát, juhot vagy kecskét vigyetek, hogy ő kedvesen fogadja tőletek."
      },
      {
        "verse": "20",
        "text": "Ne mutassatok be olyat, aminek fogyatékossága van, mert akkor nem fogadja kedvesen tőletek."
      },
      {
        "verse": "21",
        "text": "Ha valaki marhát, juhot vagy kecskét akar bemutatni békeáldozatul az  Úrnak, akár fogadalma teljesítéseként, akár önkéntes áldozatként, hibátlan legyen az, semmiféle fogyatékossága se legyen, mert akkor fogadja kedvesen."
      },
      {
        "verse": "22",
        "text": "Ne mutassatok be az  Úrnak vakot, törött csontút, sérültet, szemölcsöset, viszketegest vagy sömöröset. Ne adjatok ilyenekből tűzáldozatot az  Úr oltárára!"
      },
      {
        "verse": "23",
        "text": "Torz és csenevész marhát vagy juhot önkéntes áldozatul be lehet mutatni, de fogadalmi áldozatként Isten nem fogadja azt kedvesen."
      },
      {
        "verse": "24",
        "text": "Összenyomott, zúzott, megszakadt vagy kimetszett heréjűt ne mutassatok be az  Úrnak. Ne tegyétek ezt országotokban."
      },
      {
        "verse": "25",
        "text": "Ha idegen ember kezéből való bármi efféle, akkor sem mutathatjátok be mint Istenetek eledelét. Mivel csonkák és fogyatékosak, nem szereznek kegyelmet nektek."
      },
      { "verse": "26", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "27",
        "text": "A borjú, a bárány és a kecskegida maradjon az ellés után az anyja mellett hét napig. A nyolcadik naptól fogva szereznek kegyelmet, ha feláldozzák tűzáldozatul az  Úrnak."
      },
      {
        "verse": "28",
        "text": "Marhát vagy juhot fiastul ne vágjatok le ugyanazon a napon."
      },
      {
        "verse": "29",
        "text": "Ha hálaáldozatot mutattok be az  Úrnak, úgy áldozzátok, hogy kedvesen fogadja tőletek."
      },
      {
        "verse": "30",
        "text": "Még aznap egyétek meg, ne hagyjatok belőle reggelre. Én vagyok az  Úr!"
      },
      {
        "verse": "31",
        "text": "Tartsátok meg parancsolataimat, és teljesítsétek azokat. Én vagyok az  Úr!"
      },
      {
        "verse": "32",
        "text": "Ne gyalázzátok meg szent nevemet, hogy megszentelt legyek Izráel fiai között. Én, az  Úr vagyok a megszentelőtök,"
      },
      {
        "verse": "33",
        "text": "aki kihoztalak benneteket Egyiptomból, hogy a ti Istenetek legyek. Én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ezek az  Úr ünnepei, amelyeken szent összejövetelt kell egybehívnotok. Ezek az én ünnepeim:"
      },
      {
        "verse": "3",
        "text": "Hat napon át végezzétek munkátokat, de a hetedik napon teljes nyugalom legyen szent összejövetellel. Semmiféle munkát ne végezzetek; az  Úrtól rendelt pihenőnap legyen az mindenütt, ahol laktok."
      },
      {
        "verse": "4",
        "text": "Ezek az  Úr ünnepnapjai, a szent összejövetelek, amelyeket a megszabott idejükben egybe kell hívnotok:"
      },
      {
        "verse": "5",
        "text": "Az első hónapban, a hónap tizennegyedikén estefelé van az  Úr páskája."
      },
      {
        "verse": "6",
        "text": "Ennek a hónapnak a tizenötödik napja pedig az  Úr kovásztalan kenyereinek ünnepe. Hét napig kovásztalan kenyeret egyetek."
      },
      {
        "verse": "7",
        "text": "Az első napon tartsatok szent összejövetelt. Ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
      },
      {
        "verse": "8",
        "text": "Hét napon át mutassatok be tűzáldozatot az  Úrnak. A hetedik napon tartsatok szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
      },
      { "verse": "9", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "10",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha bementek arra a földre, amelyet nektek adok, és learatjátok annak termését, vigyétek el aratásotok első kévéjét a paphoz."
      },
      {
        "verse": "11",
        "text": "Az mutassa fel a kévét az  Úr előtt azért, hogy ő kedvesen fogadja tőletek. A szombat után következő napon mutassa fel azt a pap."
      },
      {
        "verse": "12",
        "text": "A kéve felmutatásának a napján készítsetek egy hibátlan, egyéves bárányt égőáldozatul az  Úrnak,"
      },
      {
        "verse": "13",
        "text": "a hozzá tartozó ételáldozatul pedig kéttized véka finomlisztet olajjal gyúrva. Kedves illatú tűzáldozat ez az  Úrnak. A hozzá tartozó italáldozatul egynegyed hín bort adjatok."
      },
      {
        "verse": "14",
        "text": "Kenyeret, pörkölt vagy zsenge gabonaszemeket ne egyetek egészen addig a napig, amíg el nem viszitek Isteneteknek az őt megillető áldozatot. Örök rendelkezés legyen ez nektek mindenütt, ahol laktok, nemzedékről nemzedékre."
      },
      {
        "verse": "15",
        "text": "Számoljatok a szombatra következő naptól, tehát attól a naptól, amelyen elviszitek a felmutatásra szánt kévét, hét teljes hetet."
      },
      {
        "verse": "16",
        "text": "Ötven napot számoljatok a hetedik szombat utáni napig. Akkor mutassatok be új ételáldozatot az  Úrnak."
      },
      {
        "verse": "17",
        "text": "Hozzatok lakóhelyetekről két kenyeret felmutatott áldozatul: kéttized véka finomlisztből készüljenek, kovásszal sütve, az első termésből való áldozatul az  Úrnak."
      },
      {
        "verse": "18",
        "text": "A kenyéren kívül mutassatok be hét hibátlan, egyéves bárányt, egy bikaborjút meg két kost. Legyenek ezek az  Úr égőáldozatai a hozzájuk tartozó étel- és italáldozattal együtt. Kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "19",
        "text": "Készítsetek el egy kecskebakot is vétekáldozatul, két egyéves bárányt pedig békeáldozatul."
      },
      {
        "verse": "20",
        "text": "A pap mutassa fel azokat az első termésből készült kenyér fölött felmutatott áldozatul az  Úr színe előtt a két báránnyal együtt. Az  Úrnak szentelt adományok ezek, legyenek a papé."
      },
      {
        "verse": "21",
        "text": "Hívjatok össze ugyanerre a napra szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát. Örök rendelkezés legyen ez nektek mindenütt, ahol laktok, nemzedékről nemzedékre!"
      },
      {
        "verse": "22",
        "text": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és ami aratás közben elhullott, azt ne szedjétek föl. Hagyd ott azokat a nincsteleneknek és a jövevénynek. Én, az  Úr vagyok a ti Istenetek."
      },
      { "verse": "23", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "24",
        "text": "Mondd meg Izráel fiainak: A hetedik hónapban, a hónap elsején tartsatok pihenőnapot, szent összejövetelt emlékeztető kürtzengéssel."
      },
      {
        "verse": "25",
        "text": "Ne végezzetek semmilyen foglalkozáshoz tartozó munkát, hanem mutassatok be tűzáldozatot az  Úrnak."
      },
      { "verse": "26", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "27",
        "text": "Ugyanennek a hetedik hónapnak a tizedike az engesztelés napja. Tartsatok szent összejövetelt, tartóztassátok meg magatokat, és mutassatok be tűzáldozatot az  Úrnak."
      },
      {
        "verse": "28",
        "text": "Ne végezzetek ezen a napon semmiféle munkát, mert az engesztelés napja ez, hogy engesztelést végezzenek értetek Isteneteknek, az  Úrnak színe előtt."
      },
      {
        "verse": "29",
        "text": "Ha pedig valaki nem tartóztatja meg magát ezen a napon, azt ki kell irtani népe közül."
      },
      {
        "verse": "30",
        "text": "És ha valaki bármiféle munkát végez ezen a napon, azt az embert kipusztítom népe közül."
      },
      {
        "verse": "31",
        "text": "Ne végezzetek semmiféle munkát akkor. Örök rendelkezés legyen ez mindenütt, ahol laktok, nemzedékről nemzedékre."
      },
      {
        "verse": "32",
        "text": "A teljes nyugalom napja legyen ez nektek, tartóztassátok meg magatokat. A hónap kilencedikének estéjén, ettől az estétől a következőig pihenjetek nyugalmatok napján."
      },
      { "verse": "33", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "34",
        "text": "Mondd meg Izráel fiainak: Ugyanennek a hetedik hónapnak a tizenötödik napján kezdődjék az  Úrnak a hét napig tartó lombsátrak ünnepe."
      },
      {
        "verse": "35",
        "text": "Az első napon tartsatok szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
      },
      {
        "verse": "36",
        "text": "Hét napon át mutassatok be tűzáldozatot az  Úrnak. A nyolcadik napon tartsatok szent összejövetelt, és mutassatok be tűzáldozatot az  Úrnak. Ünnepnap ez, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
      },
      {
        "verse": "37",
        "text": "Ezek az  Úr meghatározott ünnepei, amelyeken szent összejövetelt kell egybehívnotok. Mutassatok be tűzáldozatot az  Úrnak: égőáldozatot, ételáldozatot, véresáldozatot és italáldozatot, mindegyik napon annak rendje szerint,"
      },
      {
        "verse": "38",
        "text": "az  Úr nyugalomnapjain kívül, és az egyéb adományaitokon: az összes fogadalmi és önkéntes áldozataitokon kívül, amelyeket az  Úrnak adtok."
      },
      {
        "verse": "39",
        "text": "A hetedik hónap tizenötödik napjától kezdve pedig, amikor begyűjtitek a föld termését, hét napon át ünnepeljétek az  Úr ünnepét. Az első nap is legyen pihenőnap, és a nyolcadik nap is legyen pihenőnap."
      },
      {
        "verse": "40",
        "text": "Vegyetek magatoknak az első napon nemes fákról való gyümölcsöt, pálmaágakat, sűrű lombú faágakat és fűzfagallyakat, és örvendezzetek hét napon át Istenetek, az  Úr előtt."
      },
      {
        "verse": "41",
        "text": "Így ünnepeljétek meg ezt az  Úr ünnepeként minden esztendőben hét napon át. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre. A hetedik hónapban ünnepeljétek ezt."
      },
      {
        "verse": "42",
        "text": "Lombsátrakban lakjatok hét napig, lombsátrakban lakjék az országban minden izráeli."
      },
      {
        "verse": "43",
        "text": "Hadd tudják meg nálatok az eljövendő nemzedékek, hogy sátrakban adtam lakást Izráel fiainak, amikor kihoztam őket Egyiptomból. Én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "44",
        "text": "Mózes pedig elmondta Izráel fiainak, hogy melyek az  Úr ünnepei."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."
      },
      {
        "verse": "3",
        "text": "Gondoskodjon róla Áron, hogy az a kijelentés sátrában, a bizonyság kárpitján kívül estétől reggelig állandóan égjen az  Úr előtt. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."
      },
      {
        "verse": "4",
        "text": "A színarany lámpatartóra rakja fel a mécseseket, hogy állandóan az  Úr előtt égjenek."
      },
      {
        "verse": "5",
        "text": "Végy finomlisztet, és süss belőle tizenkét lepényt. Kéttized vékából készüljön egy lepény."
      },
      {
        "verse": "6",
        "text": "Helyezd el azokat két sorban, soronként hatot, a színarannyal bevont asztalra az  Úr elé."
      },
      {
        "verse": "7",
        "text": "Tégy a sorokra tiszta tömjént. Ez legyen a kenyérből az emlékeztető áldozat: tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "8",
        "text": "Szombatról szombatra így kell megteríteni az  Úr előtt, állandóan: örök szövetség kötelezi erre Izráel fiait."
      },
      {
        "verse": "9",
        "text": "Azután legyen a kenyér Ároné és fiaié. Szent helyen egyék meg, mert az  Úr igen szent tűzáldozatai közé tartozik ez is. Örök rendelkezés ez."
      },
      {
        "verse": "10",
        "text": "Egy izráeli asszony fia, akinek az apja egyiptomi volt, Izráel fiaival együtt jött ki, és ennek az izráeli asszonynak a fia összeveszett egy izráeli férfival a táborban."
      },
      {
        "verse": "11",
        "text": "Az izráeli asszony fia káromolta az  Úr nevét és átkozódott, ezért odavitték Mózeshez. Anyjának a neve Selómít volt, Dibrí leánya, Dán törzséből."
      },
      {
        "verse": "12",
        "text": "És őrizetbe vették, amíg útmutatást nem kapnak az  Úrtól."
      },
      { "verse": "13", "text": "Az  Úr pedig így beszélt Mózeshez:" },
      {
        "verse": "14",
        "text": "Vidd ki az átkozódót a táboron kívülre, és tegyék fejére a kezüket mindazok, akik hallották őt, azután kövezze meg őt az egész közösség."
      },
      {
        "verse": "15",
        "text": "Izráel fiaihoz pedig így beszélj: Ha valaki átkozza Istenét, annak bűnhődnie kell vétkéért."
      },
      {
        "verse": "16",
        "text": "Aki az  Úr nevét káromolja, halállal lakoljon: irgalom nélkül kövezze meg az egész közösség! Akár jövevény, akár közületek való, meg kell halnia, ha káromolja az  Úr nevét."
      },
      {
        "verse": "17",
        "text": "Ha valaki agyonüt egy embert, akárkit is, halállal lakoljon!"
      },
      {
        "verse": "18",
        "text": "Aki pedig egy állatot üt agyon, az fizessen az állatért állattal."
      },
      {
        "verse": "19",
        "text": "Ha valaki nyomorékká teszi honfitársát, azzal úgy bánjanak, ahogyan ő cselekedett:"
      },
      {
        "verse": "20",
        "text": "törést törésért, szemet szemért, fogat fogért. Amilyen fogyatékosságot okozott, olyat okozzanak neki is."
      },
      {
        "verse": "21",
        "text": "Aki állatot üt agyon, fizesse meg azt, de aki embert üt agyon, annak meg kell halnia."
      },
      {
        "verse": "22",
        "text": "Ugyanaz a törvény vonatkozzon nálatok mind a jövevényre, mind a született izráelire, mert én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "23",
        "text": "Így beszélt Mózes Izráel fiaihoz, azok pedig kivitték az átkozódót a táboron kívülre, és megkövezték. Úgy cselekedtek Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr a Sínai-hegyen:"
      },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, amelyet nektek adok, legyen nyugalma a földnek is az  Úr nyugalomnapjához hasonlóan."
      },
      {
        "verse": "3",
        "text": "Hat éven át vesd be meződet, és hat éven át mesd meg szőlődet, és takarítsd be azok termését."
      },
      {
        "verse": "4",
        "text": "De a hetedik esztendőben legyen teljes nyugalma a földnek, az  Úr nyugalomnapjához hasonlóan. Meződet ne vesd be, és szőlődet ne mesd meg."
      },
      {
        "verse": "5",
        "text": "Ami az aratás után kihajtott, azt ne arasd le, és metszetlen szőlőd fürtjeit ne szedd le. A nyugalom esztendeje legyen ez a föld számára."
      },
      {
        "verse": "6",
        "text": "De ami egyebet a föld a nyugalma idején terem, legyen a táplálékotok: neked, szolgádnak és szolgálóleányodnak, a nálad tartózkodó napszámosnak és idegennek"
      },
      {
        "verse": "7",
        "text": "meg jószágodnak és a földeden élő vadállatoknak; minden, amit terem, legyen az eledeletek."
      },
      {
        "verse": "8",
        "text": "Számolj azután hét nyugalomévet, azaz hétszer hét esztendőt, úgyhogy a hét nyugalomév ideje negyvenkilenc esztendő legyen."
      },
      {
        "verse": "9",
        "text": "Akkor fúvasd meg a harsogó kürtöt a hetedik hónap tizedikén, az engesztelés napján fúvasd meg a kürtöt országszerte."
      },
      {
        "verse": "10",
        "text": "Szenteljétek meg az ötvenedik esztendőt, és hirdessetek felszabadulást az ország minden lakosának. Legyen az nektek örömünnep: hadd jusson hozzá újra mindenki a birtokához, és hadd térjen vissza mindenki a nemzetségéhez."
      },
      {
        "verse": "11",
        "text": "Örömünnep legyen számotokra az ötvenedik esztendő! Ne vessetek és ne arassátok le, ami az aratás után kihajtott; a metszetlen szőlőt ne szüreteljétek le!"
      },
      {
        "verse": "12",
        "text": "Mert örömünnep az, tartsátok szentnek. A mezőről egyétek annak termését."
      },
      {
        "verse": "13",
        "text": "Az örömnek ebben az esztendejében jusson hozzá újra mindenki a birtokához."
      },
      {
        "verse": "14",
        "text": "Ha eladsz honfitársadnak valamit, vagy vásárolsz valamit honfitársadtól, ne csapjátok be egymást!"
      },
      {
        "verse": "15",
        "text": "Az örömünnep évét követő esztendők száma szerint vásárolj honfitársadtól, az pedig a termő esztendők száma szerint adjon el neked."
      },
      {
        "verse": "16",
        "text": "Ha több esztendő van hátra, többet fizess érte, ha kevesebb van hátra, kevesebbet fizess, hiszen az évek számának megfelelő termést adja el neked."
      },
      {
        "verse": "17",
        "text": "Ne csapjátok be honfitársatokat! Féld Istenedet! Én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "18",
        "text": "Teljesítsétek rendelkezéseimet, tartsátok be törvényeimet, és teljesítsétek azokat! Akkor biztonságban lakhattok azon a földön,"
      },
      {
        "verse": "19",
        "text": "a föld pedig megadja gyümölcsét, ehettek jóllakásig, és biztonságban lakhattok rajta."
      },
      {
        "verse": "20",
        "text": "Ha pedig azt kérdeznétek: Mit eszünk a hetedik esztendőben, ha nem vetünk, és a termésünket nem takarítjuk be?"
      },
      {
        "verse": "21",
        "text": "Én majd rátok árasztom áldásomat a hatodik esztendőben, és három esztendőre való fog teremni."
      },
      {
        "verse": "22",
        "text": "Amikor a nyolcadik esztendőben vetni fogtok, még a régi termésből ehettek egészen a kilencedik évig, amíg beérik annak a termése, a régiből ehettek majd."
      },
      {
        "verse": "23",
        "text": "A földet senki se adja el véglegesen, mert enyém a föld, ti csupán jövevények és betelepültek vagytok nálam."
      },
      {
        "verse": "24",
        "text": "Ezért az egész országban, ami a birtokotokban van, tegyétek visszaválthatóvá a földet."
      },
      {
        "verse": "25",
        "text": "Ha testvéred elszegényedik, és elad a birtokából, akkor álljon elő a megváltója, a legközelebbi rokona, és váltsa ki azt, amit a testvére eladott."
      },
      {
        "verse": "26",
        "text": "Ha pedig valakinek nincs megváltója, de ő maga szert tesz annyira, amennyi elegendő a visszaváltáshoz,"
      },
      {
        "verse": "27",
        "text": "számítsa le az eladás óta eltelt esztendőket, a fennmaradó értéket pedig térítse meg annak, akinek eladta, és a birtoka szálljon vissza rá."
      },
      {
        "verse": "28",
        "text": "De ha nincs neki annyi, amennyit vissza kellene fizetnie, akkor maradjon az eladott föld a vevőnél az örömünnep évéig. Az örömünnepen azonban legyen ismét az övé a birtoka."
      },
      {
        "verse": "29",
        "text": "Ha valaki lakóházat ad el egy fallal körülvett városban, legyen az visszaváltható az eladástól számítva egy teljes évig: ennyi ideje legyen visszaváltani."
      },
      {
        "verse": "30",
        "text": "De ha nem váltják vissza egy teljes év elteltéig, akkor a kőfallal körülvett városban levő ház véglegesen a vevőé lesz nemzedékről nemzedékre, nem válik szabaddá az örömünnepen sem."
      },
      {
        "verse": "31",
        "text": "A falvakban, amelyek nincsenek kőfallal körülvéve, a házakat a mezei földekhez kell számítani: legyenek visszaválthatók, és váljanak szabaddá az örömünnepen."
      },
      {
        "verse": "32",
        "text": "A léviták városaiban, az ő birtokukban levő városokban a házak legyenek bármikor visszaválthatók a léviták számára."
      },
      {
        "verse": "33",
        "text": "De ha a léviták közül nem is váltja vissza magának valaki, akkor is váljék szabaddá az eladott ház az örömünnepen az ő birtokukban levő városban. Mert a léviták városaiban levő házak az ő birtokuk Izráel fiai között."
      },
      {
        "verse": "34",
        "text": "A városaikhoz tartozó mezőket azonban nem adhatják el, mert az örökre az ő birtokuk."
      },
      {
        "verse": "35",
        "text": "Ha testvéred elszegényedik és tönkremegy melletted, segítsd őt, hogy mint jövevény vagy betelepült megélhessen melletted."
      },
      {
        "verse": "36",
        "text": "Ne szedj tőle kamatot vagy uzsorát. Légy istenfélő, hadd éljen meg a testvéred melletted!"
      },
      {
        "verse": "37",
        "text": "Pénzedet ne kamatra add neki, és ne uzsorára add neki az élelmedet!"
      },
      {
        "verse": "38",
        "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy nektek adjam Kánaán földjét, és Istenetek legyek."
      },
      {
        "verse": "39",
        "text": "Ha testvéred elszegényedik melletted, és eladja magát neked, ne rabszolgaként kelljen dolgoznia."
      },
      {
        "verse": "40",
        "text": "Napszámosként vagy betelepültként legyen nálad, az örömünnep évéig szolgáljon nálad."
      },
      {
        "verse": "41",
        "text": "Azután szabadon távozzék el tőled gyermekeivel együtt, és térjen vissza nemzetségéhez, és jusson hozzá ismét ősei birtokához."
      },
      {
        "verse": "42",
        "text": "Mert az én szolgáim ők, akiket kihoztam Egyiptomból: ne adják hát el őket úgy, mint a rabszolgákat."
      },
      {
        "verse": "43",
        "text": "Ne uralkodj rajta kegyetlenül! Légy istenfélő!"
      },
      {
        "verse": "44",
        "text": "Rabszolgáid és rabszolganőid a körülötted lakó népekből legyenek, azok közül vásárolj rabszolgát és rabszolganőt."
      },
      {
        "verse": "45",
        "text": "A közöttetek tartózkodó betelepültek gyermekei közül is vásárolhattok, meg a köztetek lakó nemzetségeikből azok közül is, akik az országotokban születtek: ezek a ti tulajdonotok lehetnek."
      },
      {
        "verse": "46",
        "text": "Örökségül hagyhatjátok ezeket magatok után fiaitokra, hadd örököljék mint tulajdonukat, és dolgoztassák őket örökké. De testvéreiteken, Izráel fiain, egymáson ne uralkodjatok kegyetlenül!"
      },
      {
        "verse": "47",
        "text": "Ha a jövevény vagy betelepült vagyont szerez melletted, testvéred viszont elszegényedik mellette, és eladja magát a melletted levő jövevénynek vagy betelepültnek, vagy valakinek, aki egy jövevény nemzetségéből származik,"
      },
      {
        "verse": "48",
        "text": "bár eladta magát, legyen visszaváltható; bármelyik rokona visszaválthatja őt."
      },
      {
        "verse": "49",
        "text": "Akár a nagybátyja, akár nagybátyjának a fia visszaválthatja, akár nemzetségéből származó vérrokona visszaválthatja, vagy ha módja van hozzá, saját magát is visszaválthatja."
      },
      {
        "verse": "50",
        "text": "Számoljon el azzal, aki őt megvette, attól az évtől kezdve, amikor eladta magát neki, az örömünnep évéig. Eladási árából vonják le a nála töltött éveket úgy, mintha napszámosként lett volna nála."
      },
      {
        "verse": "51",
        "text": "Ha még sok esztendő volna hátra, akkor ahhoz képest térítse meg váltságdíjával a saját vételárát."
      },
      {
        "verse": "52",
        "text": "Ha pedig egy-két év maradt már csak hátra az örömünnep évéig, akkor számítsák azt be neki, és az éveinek megfelelően fizesse meg a váltságdíját."
      },
      {
        "verse": "53",
        "text": "Adott évre elszegődött napszámosként legyen nála. Ne uralkodjék rajta kegyetlenül a szemed láttára!"
      },
      {
        "verse": "54",
        "text": "Ha pedig nem váltják vissza így, az örömünnep évében váljék szabaddá gyermekeivel együtt."
      },
      {
        "verse": "55",
        "text": "Mert az én szolgáim Izráel fiai, az én szolgáim ők, akiket kihoztam Egyiptomból. Én, az  Úr vagyok a ti Istenetek."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Ne csináljatok magatoknak bálványokat! Se faragott bálványszobrot, se szent oszlopot ne állítsatok magatoknak, kőszobrokat se helyezzetek el országotokban, hogy imádjátok azokat. Mert én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "2",
        "text": "Szombatjaimat tartsátok meg, és szentélyemet tiszteljétek! Én vagyok az  Úr."
      },
      {
        "verse": "3",
        "text": "Ha rendelkezéseim szerint éltek, parancsolataimat megtartjátok, és teljesítitek azokat,"
      },
      {
        "verse": "4",
        "text": "akkor esőt adok nektek a szokott időben, a föld megadja termését, és a mező fája is megtermi gyümölcsét."
      },
      {
        "verse": "5",
        "text": "Cséplésetek a szüretig tart, és a szüretetek eltart a vetésig. Jóllakásig ehetitek kenyereteket, és biztonságban lakhattok az országban."
      },
      {
        "verse": "6",
        "text": "Békességet adok az országban: ha lefeküsztök, senki sem riaszt föl benneteket. Kipusztítom a vadállatokat az országból, és fegyverrel sem hatolnak be országotokba."
      },
      {
        "verse": "7",
        "text": "Sőt, ti üldözitek majd ellenségeiteket, és elhullanak fegyvereitek által."
      },
      {
        "verse": "8",
        "text": "Közületek öten elüldöznek százat, és százan tízezret üldöznek, és elhullanak ellenségeitek fegyvereitek által."
      },
      {
        "verse": "9",
        "text": "Hozzátok fordulok, megszaporítalak és megsokasítalak benneteket, és fenntartom veletek szövetségemet."
      },
      {
        "verse": "10",
        "text": "Régi, tavalyi gabonát ehettek, és a régit ki kell majd hordanotok az új elől."
      },
      {
        "verse": "11",
        "text": "Hajlékomat közétek helyezem, és nem utállak meg benneteket."
      },
      {
        "verse": "12",
        "text": "Köztetek járok, és Istenetek leszek, ti pedig az én népem lesztek."
      },
      {
        "verse": "13",
        "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy ne legyetek többé azoknak a szolgái. Összetörtem igátok jármát, hogy fölegyenesedve járhassatok."
      },
      {
        "verse": "14",
        "text": "De ha nem hallgattok rám, és nem teljesítitek mindezeket a parancsolatokat,"
      },
      {
        "verse": "15",
        "text": "ha megvetitek rendelkezéseimet, és megutáljátok törvényeimet, ha nem teljesítitek minden parancsolatomat, hanem megszegitek szövetségemet,"
      },
      {
        "verse": "16",
        "text": "akkor én így bánok veletek: Meglátogatlak benneteket szörnyűségekkel: szemet elhomályosító és lelket gyötrő sorvadással és lázzal. Hiába vetitek el a magot, ellenségeitek eszik meg a termését."
      },
      {
        "verse": "17",
        "text": "Ellenetek fordulok: megvernek ellenségeitek, és uralkodni fognak rajtatok gyűlölőitek; akkor is menekültök, ha senki sem üldöz titeket."
      },
      {
        "verse": "18",
        "text": "Ha pedig ezek után sem hallgattok rám, akkor hétszeresen fenyítelek meg benneteket vétkeitekért."
      },
      {
        "verse": "19",
        "text": "Összetöröm gőgös hatalmatokat. Olyanná teszem fölöttetek az eget, mint a vas, földeteket pedig olyanná, mint az érc."
      },
      {
        "verse": "20",
        "text": "Hiába dolgoztok minden erőtökkel, földetek nem terem, és a föld fái nem hoznak gyümölcsöt."
      },
      {
        "verse": "21",
        "text": "Ha mégis szembeszálltok velem, és nem akartok rám hallgatni, akkor hétszeresen verlek meg benneteket vétkeitek miatt."
      },
      {
        "verse": "22",
        "text": "Rátok küldöm a mezei vadakat, és elragadják gyermekeiteket, kiirtják jószágaitokat, megritkítanak benneteket, és útjaitok elnéptelenednek."
      },
      {
        "verse": "23",
        "text": "És ha még ezek a fenyítések sem fognak rajtatok, hanem szembeszálltok velem,"
      },
      {
        "verse": "24",
        "text": "akkor én is szembeszállok veletek, és hétszeresen verlek meg benneteket vétkeitek miatt."
      },
      {
        "verse": "25",
        "text": "Fegyvert hozok rátok, hogy bosszút álljon a szövetségszegésért. Ha városaitokba veszitek be magatokat, akkor dögvészt bocsátok rátok, és az ellenség kezébe adlak benneteket."
      },
      {
        "verse": "26",
        "text": "Amikor tönkreteszem nálatok a félretett élelmet, tíz asszony egy kemencében süti majd nektek a kenyeret, és kiporciózva adják nektek a kenyeret, úgyhogy esztek ugyan, de mégsem laktok jól."
      },
      {
        "verse": "27",
        "text": "És ha még azután sem hallgattok rám, hanem szembeszálltok velem,"
      },
      {
        "verse": "28",
        "text": "akkor haragomban én is szembeszállok veletek, és bizony hétszeresen fenyítelek meg benneteket vétkeitek miatt."
      },
      {
        "verse": "29",
        "text": "Fiaitok húsát fogjátok enni, és leányaitok húsát eszitek majd."
      },
      {
        "verse": "30",
        "text": "Elpusztítom áldozóhalmaitokat, darabokra zúzom tömjénező oltáraitokat, és hulláitokat összetört bálványaitok mellé szórom, mert megutállak benneteket."
      },
      {
        "verse": "31",
        "text": "Városaitokat romhalmazzá teszem, és szentélyeiteket elpusztítom, hogy ne is érezzem többé áldozataitok kedves illatát."
      },
      {
        "verse": "32",
        "text": "Olyan pusztítást végzek az országban, hogy beleborzonganak még ellenségeitek is, akik majd birtokba veszik."
      },
      {
        "verse": "33",
        "text": "Titeket pedig szétszórlak a többi nép közé, és kivont karddal üldözlek benneteket. Országotok pusztasággá lesz, városaitok pedig romhalmazzá."
      },
      {
        "verse": "34",
        "text": "Akkor majd élvezni fogja nyugalmát a föld a pusztulás egész idején, ti pedig ellenségeitek földjén lesztek. Akkor majd megnyugszik a föld, és élvezni fogja nyugalmát."
      },
      {
        "verse": "35",
        "text": "A pusztulás egész ideje alatt nyugodni fog, mivel nem nyugodhatott a nyugalomra rendelt időben, amikor még rajta laktatok."
      },
      {
        "verse": "36",
        "text": "Akik pedig megmaradnak közületek, azoknak a szívében gyávaságot keltek ellenségeik földjén, úgyhogy üldözni fogja őket még egy szélűzte falevél zizzenése is; menekülnek, mintha fegyver elől menekülnének, és elesnek, pedig senki sem üldözi őket."
      },
      {
        "verse": "37",
        "text": "Elbotlanak egymásban, mintha fegyverrel űznék őket, pedig senki nem üldözi őket, és nem tudtok ellenállni ellenségeiteknek."
      },
      {
        "verse": "38",
        "text": "El fogtok veszni a többi nép között, és megemészt benneteket ellenségeitek földje."
      },
      {
        "verse": "39",
        "text": "Akik pedig megmaradnak közületek, elsorvadnak bűneik miatt ellenségeik földjén, sőt atyáik bűnei miatt is ők sorvadnak el."
      },
      {
        "verse": "40",
        "text": "De ha megvallják bűnüket és atyáik bűnét, hogy hűtlenséget követtek el ellenem, meg azt, hogy szembeszálltak velem,"
      },
      {
        "verse": "41",
        "text": "ami miatt én is szembeszálltam velük, és elvittem őket ellenségeik földjére; ha majd megalázkodik körülmetéletlen szívük, és békével hordozzák büntetésüket,"
      },
      {
        "verse": "42",
        "text": "akkor visszaemlékezem a Jákóbbal kötött szövetségemre, az Izsákkal kötött szövetségemre meg az Ábrahámmal kötött szövetségemre, és visszaemlékezem az országra is."
      },
      {
        "verse": "43",
        "text": "El kell ugyan hagyniuk földjüket, hadd élvezze nyugalmát, amíg pusztán hever nélkülük, nekik pedig békével kell hordozniuk büntetésüket, mivel újra meg újra megvetették törvényeimet, és megutálták rendelkezéseimet."
      },
      {
        "verse": "44",
        "text": "De akkor sem vetem meg őket, amikor ellenségeik földjén lesznek, és nem utálom meg őket annyira, hogy véget vessek nekik, megszegvén a velük kötött szövetségemet, mert én, az  Úr vagyok az ő Istenük."
      },
      {
        "verse": "45",
        "text": "És visszaemlékezem az elődeikkel kötött szövetségre, akiket kihoztam Egyiptom földjéről a többi nép szeme láttára, hogy Istenük legyek. Én vagyok az  Úr."
      },
      {
        "verse": "46",
        "text": "Ezek azok a rendelkezések, előírások és törvények, amelyeket az  Úr Mózes által szerzett a Sínai-hegyen maga és Izráel fiai között."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      { "verse": "1", "text": "Azután így beszélt Mózeshez az  Úr:" },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valaki különleges fogadalmat tesz, és a szokásos becsült értékben egy személyt szán az  Úrnak,"
      },
      {
        "verse": "3",
        "text": "a becsült értéket így kell megállapítani: Ha férfi az, húszévestől hatvanévesig ötven sekel ezüstre becsüld a szent sekel szerint."
      },
      {
        "verse": "4",
        "text": "Ha pedig asszony az, akkor harminc sekelre becsüld."
      },
      {
        "verse": "5",
        "text": "Ha öt és húsz év között van, a fiút húsz sekelre becsüld, a leányt tíz sekelre."
      },
      {
        "verse": "6",
        "text": "Ha egy hónap és öt év között van, akkor a fiút öt sekel ezüstre becsüld, a leányt pedig három sekel ezüstre becsüld."
      },
      {
        "verse": "7",
        "text": "Ha hatvanéves vagy annál idősebb, akkor a férfit tizenöt sekelre becsüld, az asszonyt pedig tíz sekelre."
      },
      {
        "verse": "8",
        "text": "Ha azonban szegény ahhoz, hogy megfizesse a szokásos becsült értéket, akkor a felajánlott személyt állítsák a pap elé, és a pap becsülje fel őt. A fogadalmat tevő vagyonának megfelelően becsülje fel őt a pap."
      },
      {
        "verse": "9",
        "text": "Ha olyan állatról van szó, amilyet be lehet mutatni áldozatul az  Úrnak, legyen szent minden, amit az  Úrnak adtak."
      },
      {
        "verse": "10",
        "text": "Ne adjanak helyette mást, ne cseréljék ki se a jót rosszabbra, se a rosszat jobbra. Ha mégis kicserélik az állatot egy másik állatra, akkor az is meg a csereállat is legyen szent."
      },
      {
        "verse": "11",
        "text": "Ha pedig valamilyen tisztátalan állatról van szó, amilyet nem lehet áldozatul bemutatni az  Úrnak, akkor állítsák oda az állatot a pap elé."
      },
      {
        "verse": "12",
        "text": "Becsülje meg a pap, hogy mennyire jó vagy rossz, és annyi legyen az értéke, amennyire a pap becsülte."
      },
      {
        "verse": "13",
        "text": "De ha mégis vissza akarja azt váltani, akkor tegye hozzá a becsült értékhez annak ötödrészét."
      },
      {
        "verse": "14",
        "text": "Ha valaki a házát szenteli oda szent ajándékul az  Úrnak, akkor becsülje meg a pap, hogy az mennyire jó vagy rossz, és annyi legyen az értéke, amennyit a pap megállapít. "
      },
      {
        "verse": "15",
        "text": "Ha pedig az, aki odaszentelte, vissza akarja váltani a házát, tegye hozzá a megbecsült árhoz annak ötödrészét, akkor lehet az ismét az övé."
      },
      {
        "verse": "16",
        "text": "Ha valaki ősi birtokából szentel oda valamit az  Úrnak, akkor azt a vetőmagja szerint kell felbecsülni; egy hómer árpa vetőmag esetén ötven sekel ezüstöt ér."
      },
      {
        "verse": "17",
        "text": "Ha az örömünnep évétől fogva szenteli oda valaki a mezejét, akkor a teljes becsült értéket kell számítani."
      },
      {
        "verse": "18",
        "text": "De ha az örömünnep után szenteli oda valaki a mezejét, akkor a pap a következő örömünnepig még hátra levő évek számának megfelelően számítsa ki annak az árát: így kell csökkenteni annak becsült értékét."
      },
      {
        "verse": "19",
        "text": "Ha pedig az, aki odaszentelte, vissza akarja váltani a mezejét, tegye hozzá a becsült árhoz annak ötödrészét, akkor lehet ismét az övé."
      },
      {
        "verse": "20",
        "text": "Ha pedig nem váltja vissza a mezőt, hanem eladja azt a mezőt valaki másnak, akkor azt nem lehet többé visszaváltani. "
      },
      {
        "verse": "21",
        "text": "Ha az örömünnepen felszabadul a mező, legyen az  Úr szent tulajdona mint esküvel odaszentelt mező: a pap birtoka legyen."
      },
      {
        "verse": "22",
        "text": "Ha pedig valaki vásárolt mezőt szentel oda az  Úrnak, amely nem ősi birtoka,"
      },
      {
        "verse": "23",
        "text": "akkor számítsa ki a pap a becsült érték összegét az örömünnep évéig, és a becsült értéket még azon a napon oda kell adni szent ajándékul az  Úrnak."
      },
      {
        "verse": "24",
        "text": "Az örömünnep évében visszaszáll a mező arra, akitől vették, akinek ősi birtoka volt az a föld."
      },
      {
        "verse": "25",
        "text": "Mindent a szent sekel szerint becsüljetek fel; húsz géra legyen egy sekel."
      },
      {
        "verse": "26",
        "text": "Az állatok elsőszülöttjét ne szentelje oda senki, hiszen az mint elsőszülött úgyis az  Urat illeti: akár marha, akár juh, az  Úré az."
      },
      {
        "verse": "27",
        "text": "Ha azonban áldozatra alkalmatlan az az állat, akkor meg kell váltani becsült értéke szerint, hozzáadva még annak ötödrészét. Ha pedig nem váltják meg, akkor adják el becsült értéke szerint."
      },
      {
        "verse": "28",
        "text": "De amit esküvel szentelt valaki tulajdonából az  Úrnak, akár ember, akár állat, akár ősi birtok az, azt nem adhatja el, és nem válthatja vissza. Minden esküvel odaszentelt dolog igen szent tulajdona az  Úrnak."
      },
      {
        "verse": "29",
        "text": "Nem lehet kiváltani azt, akit kiirtásra ítéltek: az ilyen ember halállal lakoljon."
      },
      {
        "verse": "30",
        "text": "A föld minden tizede az  Úré, a földnek a szemes terméséből és a fa gyümölcséből; az  Úr szent tulajdona az."
      },
      {
        "verse": "31",
        "text": "De ha valaki ki akar valamit váltani a tizedéből, tegye még hozzá annak ötödrészét."
      },
      {
        "verse": "32",
        "text": "A marháknak és juhoknak a tizede is, minden tizedik, amely átmegy a pásztorbot alatt, az  Úr szent tulajdona legyen."
      },
      {
        "verse": "33",
        "text": "Nem szabad válogatni a jó és a rossz között, sem kicserélni azt. Ha valaki mégis kicseréli, akkor az is meg a csereállat is szent lesz, és nem váltható vissza."
      },
      {
        "verse": "34",
        "text": "Ezek azok a parancsolatok, amelyeket az  Úr parancsolt Mózes által Izráel fiainak a Sínai-hegyen."
      }
    ]
  }
]
