[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Így beszélt az  Úr Mózeshez a Sínai-pusztában, a kijelentés sátrában a második év második hónapjának elsején azután, hogy kijöttek Egyiptomból:"
      },
      {
        "verse": "2",
        "text": "Számoljátok össze Izráel fiainak egész közösségét, névjegyzékbe véve nemzetségenként és nagycsaládonként egytől egyig minden férfit,"
      },
      {
        "verse": "3",
        "text": "húszévestől fölfelé minden hadkötelest Izráelben! Te és Áron vegyétek őket számba seregeik szerint!"
      },
      {
        "verse": "4",
        "text": "Legyen segítségetekre törzsenként egy-egy férfi, mindegyik egy nagycsalád feje legyen!"
      },
      {
        "verse": "5",
        "text": "Ez a neve azoknak a férfiaknak, akik segíteni fognak nektek: Rúbenből Elícúr, Sedéúr fia,"
      },
      {
        "verse": "6",
        "text": "Simeonból Selumíél, Cúrísaddaj fia,"
      },
      {
        "verse": "7",
        "text": "Júdából Nahsón, Ammínádáb fia,"
      },
      {
        "verse": "8",
        "text": "Issakárból Netanél, Cúár fia,"
      },
      {
        "verse": "9",
        "text": "Zebulonból Elíáb, Hélón fia."
      },
      {
        "verse": "10",
        "text": "József fiai közül: Efraimból Elísámá, Ammíhúd fia, Manasséból pedig Gamlíél, Pedácúr fia,"
      },
      {
        "verse": "11",
        "text": "Benjáminból Abídán, Gidóní fia,"
      },
      {
        "verse": "12",
        "text": "Dánból Ahíezer, Ammísaddaj fia,"
      },
      {
        "verse": "13",
        "text": "Ásérból Pagíél, Okrán fia,"
      },
      {
        "verse": "14",
        "text": "Gádból Eljászáf, Deúél fia,"
      },
      {
        "verse": "15",
        "text": "Naftáliból Ahíra, Énán fia."
      },
      {
        "verse": "16",
        "text": "Ezek a közösség képviselői, az ősi törzsek fejedelmei, Izráel nemzetségfői."
      },
      {
        "verse": "17",
        "text": "Maga mellé vette azért Mózes és Áron ezeket a név szerint kijelölt férfiakat,"
      },
      {
        "verse": "18",
        "text": "és összegyűjtötték az egész közösséget a második hónap elsején. Azok pedig bejegyeztették magukat a névjegyzékbe nemzetségenként és nagycsaládonként, húszévestől fölfelé egytől egyig,"
      },
      {
        "verse": "19",
        "text": "ahogyan Mózesnek megparancsolta az  Úr. Így vették őket számba a Sínai-pusztában:"
      },
      {
        "verse": "20",
        "text": "Rúbennek, Izráel elsőszülöttének a fiai, azok leszármazottai nemzetségenként és nagycsaládonként, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "21",
        "text": "akiket Rúben törzséből vettek számba, negyvenhatezer-ötszázan voltak."
      },
      {
        "verse": "22",
        "text": "Simeon fiainak a leszármazottai nemzetségenként és nagycsaládonként, akiket számba vettek, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "23",
        "text": "akiket Simeon törzséből vettek számba, ötvenkilencezer-háromszázan voltak."
      },
      {
        "verse": "24",
        "text": "Gád fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "25",
        "text": "akiket Gád törzséből vettek számba, negyvenötezer-hatszázötvenen voltak."
      },
      {
        "verse": "26",
        "text": "Júda fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "27",
        "text": "akiket Júda törzséből vettek számba, hetvennégyezer-hatszázan voltak."
      },
      {
        "verse": "28",
        "text": "Issakár fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "29",
        "text": "akiket Issakár törzséből vettek számba, ötvennégyezer-négyszázan voltak."
      },
      {
        "verse": "30",
        "text": "Zebulon fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "31",
        "text": "akiket Zebulon törzséből vettek számba, ötvenhétezer-négyszázan voltak."
      },
      {
        "verse": "32",
        "text": "József fiai közül Efraim fiainak a leszármazottai nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "33",
        "text": "akiket Efraim törzséből vettek számba, negyvenezer-ötszázan voltak."
      },
      {
        "verse": "34",
        "text": "Manassé fiainak a leszármazottai pedig, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "35",
        "text": "akiket Manassé törzséből vettek számba, harminckétezer-kétszázan voltak."
      },
      {
        "verse": "36",
        "text": "Benjámin fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "37",
        "text": "akiket Benjámin törzséből vettek számba, harmincötezer-négyszázan voltak."
      },
      {
        "verse": "38",
        "text": "Dán fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "39",
        "text": "akiket Dán törzséből vettek számba, hatvankétezer-hétszázan voltak."
      },
      {
        "verse": "40",
        "text": "Ásér fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "41",
        "text": "akiket Ásér törzséből vettek számba, negyvenegyezer-ötszázan voltak."
      },
      {
        "verse": "42",
        "text": "Naftáli fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
      },
      {
        "verse": "43",
        "text": "akiket Naftáli törzséből vettek számba, ötvenháromezer-négyszázan voltak."
      },
      {
        "verse": "44",
        "text": "Ezeket vették számba. Mózes és Áron vette számba őket, meg Izráel tizenkét fejedelme, mindegyik egy-egy nagycsalád képviseletében."
      },
      {
        "verse": "45",
        "text": "Mindazok, akiket számba vettek Izráel fiai közül nagycsaládonként húszévestől fölfelé, mindazok, akik hadkötelesek voltak Izráelben,"
      },
      {
        "verse": "46",
        "text": "tehát akiket számba vettek, összesen hatszázháromezer-ötszázötvenen voltak."
      },
      {
        "verse": "47",
        "text": "De a léviták ősi törzséből származókat nem vették számba közöttük."
      },
      {
        "verse": "48",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "49",
        "text": "Lévi törzsét ne vedd számba, és ne számold őket hozzá Izráel fiaihoz,"
      },
      {
        "verse": "50",
        "text": "hanem tedd a lévitákat a bizonyság hajlékának és az ahhoz tartozó egész fölszerelésnek a felügyelőivé. Ők vigyék a hajlékot és annak egész fölszerelését, ott szolgáljanak, és táborozzanak a hajlék körül."
      },
      {
        "verse": "51",
        "text": "Amikor elindul a hajlék, a léviták bontsák le azt, amikor pedig letáborozik a hajlék, a léviták állítsák föl. Ha illetéktelen közeledik hozzá, meg kell halnia."
      },
      {
        "verse": "52",
        "text": "Izráel fiai mindnyájan a maguk táborában táborozzanak, mindenki a maga seregének hadijelvénye körül."
      },
      {
        "verse": "53",
        "text": "De a léviták a bizonyság hajléka körül táborozzanak, hogy ne törjön ki haragom Izráel fiainak a közössége ellen. A léviták végezzék a tennivalókat a bizonyság hajlékánál."
      },
      {
        "verse": "54",
        "text": "Izráel fiai eszerint jártak el. Mindenben úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "2",
        "text": "Izráel fiai mindnyájan a maguk hadijelvénye körül táborozzanak, nagycsaládjaik jelvényeivel ellátva, a kijelentés sátrától távolabbra, körös-körül táborozzanak."
      },
      {
        "verse": "3",
        "text": "Elöl, kelet felől legyen Júda táborának a hadijelvénye a csapatok között. Júda fiainak a fejedelme Nahsón, Ammínádáb fia."
      },
      {
        "verse": "4",
        "text": "Serege hetvennégyezer-hatszáz számba vett emberből áll."
      },
      {
        "verse": "5",
        "text": "Mellette táborozzék Issakár törzse. Issakár fiainak a fejedelme Netanél, Cúár fia."
      },
      {
        "verse": "6",
        "text": "Serege ötvennégyezer-négyszáz számba vett emberből áll."
      },
      {
        "verse": "7",
        "text": "Azután következik Zebulon törzse. Zebulon fiainak a fejedelme Elíáb, Hélón fia."
      },
      {
        "verse": "8",
        "text": "Serege ötvenhétezer-négyszáz számba vett emberből áll."
      },
      {
        "verse": "9",
        "text": "Júda táborának a seregei összesen száznyolcvanhatezer-négyszáz számba vett emberből állnak. Nekik kell elsőnek elindulniuk."
      },
      {
        "verse": "10",
        "text": "Dél felől legyen Rúben táborának a hadijelvénye a csapatok között. Rúben fiainak a fejedelme Elícúr, Sedéúr fia."
      },
      {
        "verse": "11",
        "text": "Serege negyvenhatezer-ötszáz számba vett emberből áll."
      },
      {
        "verse": "12",
        "text": "Mellette táborozzék Simeon törzse. Simeon fiainak a fejedelme Selumíél, Cúrísaddaj fia."
      },
      {
        "verse": "13",
        "text": "Serege ötvenkilencezer-háromszáz számba vett emberből áll."
      },
      {
        "verse": "14",
        "text": "Azután következik Gád törzse. Gád fiainak a fejedelme Eljászáf, Deúél fia."
      },
      {
        "verse": "15",
        "text": "Serege negyvenötezer-hatszázötven számba vett emberből áll."
      },
      {
        "verse": "16",
        "text": "Rúben táborának a seregei összesen százötvenegyezer-négyszázötven számba vett emberből állnak. Nekik kell másodiknak elindulniuk."
      },
      {
        "verse": "17",
        "text": "Utánuk induljon a kijelentés sátra, a léviták tábora a táborok között. Ahogyan táboroznak, úgy induljanak el, mindegyik a maga helyén, hadijelvényeik szerint."
      },
      {
        "verse": "18",
        "text": "Nyugat felől legyen Efraim táborának a hadijelvénye a csapatok között. Efraim fiainak a fejedelme Elísámá, Ammíhúd fia."
      },
      {
        "verse": "19",
        "text": "Serege negyvenezer-ötszáz számba vett emberből áll."
      },
      {
        "verse": "20",
        "text": "Mellette legyen Manassé törzse. Manassé fiainak a fejedelme Gamlíél, Pedácúr fia."
      },
      {
        "verse": "21",
        "text": "Serege harminckétezer-kétszáz számba vett emberből áll."
      },
      {
        "verse": "22",
        "text": "Azután következik Benjámin törzse. Benjámin fiainak a fejedelme Abídán, Gidóní fia."
      },
      {
        "verse": "23",
        "text": "Serege harmincötezer-négyszáz számba vett emberből áll."
      },
      {
        "verse": "24",
        "text": "Efraim táborának a seregei összesen száznyolcezer-egyszáz számba vett emberből állnak. Nekik kell harmadiknak elindulniuk."
      },
      {
        "verse": "25",
        "text": "Észak felől legyen Dán táborának a hadijelvénye a csapatok között. Dán fiainak a fejedelme Ahíezer, Ammísaddaj fia."
      },
      {
        "verse": "26",
        "text": "Serege hatvankétezer-hétszáz számba vett emberből áll."
      },
      {
        "verse": "27",
        "text": "Mellette táborozzék Ásér törzse. Ásér fiainak a fejedelme Pagíél, Okrán fia."
      },
      {
        "verse": "28",
        "text": "Serege negyvenegyezer-ötszáz számba vett emberből áll."
      },
      {
        "verse": "29",
        "text": "Azután következik Naftáli törzse. Naftáli fiainak a fejedelme Ahíra, Énán fia."
      },
      {
        "verse": "30",
        "text": "Serege ötvenháromezer-négyszáz számba vett emberből áll."
      },
      {
        "verse": "31",
        "text": "Dán tábora összesen százötvenhétezer-hatszáz számba vett emberből áll. Nekik kell utoljára elindulniuk, hadijelvényeik szerint."
      },
      {
        "verse": "32",
        "text": "Ennyien voltak, akiket számba vettek Izráel fiainak a nagycsaládjaiból. Összesen hatszázháromezer-ötszázötvenen voltak a táborban, akiket számba vettek seregeik szerint."
      },
      {
        "verse": "33",
        "text": "De a lévitákat nem vették számba Izráel fiai között, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "34",
        "text": "Izráel fiai eszerint jártak el. Pontosan úgy táboroztak hadijelvényeik szerint, és úgy indultak el mindnyájan nemzetségenként és nagycsaládonként, ahogyan Mózesnek megparancsolta az  Úr."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek voltak Áron és Mózes leszármazottai abban az időben, amikor beszélt az  Úr Mózessel a Sínai-hegyen."
      },
      {
        "verse": "2",
        "text": "Így hívták Áron fiait: Nádáb volt az elsőszülött, azután Abíhú, Eleázár és Ítámár."
      },
      {
        "verse": "3",
        "text": "Így hívták Áron fiait, a fölkent papokat, akiket felavattak a papi szolgálatra."
      },
      {
        "verse": "4",
        "text": "De Nádáb és Abíhú meghalt az  Úr színe előtt, amikor idegen tűzzel járultak az  Úr színe elé a Sínai-pusztában, fiaik pedig nem voltak. Ezért Eleázár és Ítámár végezték a papi szolgálatot apjuknak, Áronnak a felügyelete alatt."
      },
      {
        "verse": "5",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "6",
        "text": "Vezesd ide Lévi törzsét, és állítsd Áron főpap elé, hogy a szolgálatában segédkezzenek."
      },
      {
        "verse": "7",
        "text": "Ők segítsenek a kijelentés sátránál neki és az egész közösségnek a tennivalók elvégzésében, így teljesítve szolgálatukat a hajlék körül."
      },
      {
        "verse": "8",
        "text": "Ügyeljenek a kijelentés sátrának egész fölszerelésére, és segítsenek Izráel fiainak a tennivalók elvégzésében, így teljesítve szolgálatukat a hajlék körül."
      },
      {
        "verse": "9",
        "text": "Oszd be a lévitákat Áron és fiai mellé, mert egészen az én tulajdonaim ők Izráel fiai között."
      },
      {
        "verse": "10",
        "text": "Áronnak és fiainak pedig rendeld el, hogy végezzék papi szolgálatukat. Ha illetéktelen közeledik az  Úrhoz, meg kell halnia."
      },
      {
        "verse": "11",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "12",
        "text": "Íme, én magam vettem ki a lévitákat Izráel fiai közül minden elsőszülött helyett, aki anyja méhét megnyitja Izráel fiai között: legyenek azért a léviták az enyéim."
      },
      {
        "verse": "13",
        "text": "Mert minden elsőszülött az enyém. Amikor megöltem Egyiptomban minden elsőszülöttet, magamnak szenteltem minden elsőszülöttet Izráelben. Mind az emberé, mind az állaté az enyém legyen. Én vagyok az  Úr."
      },
      {
        "verse": "14",
        "text": "Azután így beszélt Mózeshez az  Úr a Sínai-pusztában:"
      },
      {
        "verse": "15",
        "text": "Vedd számba Lévi fiait nagycsaládonként és nemzetségenként! Az egy hónapos fiúktól fölfelé minden férfit végy számba!"
      },
      {
        "verse": "16",
        "text": "Számba vette azért őket Mózes az  Úr szava szerint, ahogyan megparancsolta."
      },
      {
        "verse": "17",
        "text": "Név szerint ezek voltak Lévi fiai: Gérsón, Kehát és Merárí."
      },
      {
        "verse": "18",
        "text": "Ezek Gérsón fiainak a nevei és nemzetségei: Libní és Simí."
      },
      {
        "verse": "19",
        "text": "Kehát fiai és nemzetségei: Amrám, Jichár, Hebrón és Uzzíél."
      },
      {
        "verse": "20",
        "text": "Merárí fiai és nemzetségei: Mahlí és Músí. Ezek Lévi nemzetségei és nagycsaládjai."
      },
      {
        "verse": "21",
        "text": "Gérsóntól való a Libní nemzetség és a Simí nemzetség. Ezek a gérsóni nemzetségek."
      },
      {
        "verse": "22",
        "text": "A számba vett férfiak, akiket az egy hónapos fiúktól fölfelé számba vettek, szám szerint összesen hétezer-ötszázan voltak."
      },
      {
        "verse": "23",
        "text": "A gérsóni nemzetségeknek a hajlék mögött, nyugatra kellett táborozniuk."
      },
      {
        "verse": "24",
        "text": "A gérsóniak nagycsaládjának a fejedelme Eljászáf, Láél fia volt."
      },
      {
        "verse": "25",
        "text": "Gérsón fiainak a feladata volt, hogy minden tennivalót elvégezzenek a kijelentés sátránál: a hajléknál, a sátortetőnél, a sátor takarójánál, a kijelentés sátrának bejárati függönyénél,"
      },
      {
        "verse": "26",
        "text": "az udvar szőnyegfalainál, a hajlékot és az oltárt körülvevő udvar bejárati függönyénél és a hozzá tartozó köteleknél."
      },
      {
        "verse": "27",
        "text": "Keháttól való az Amrám nemzetség, a Jichár nemzetség, a Hebrón nemzetség és az Uzzíél nemzetség. Ezek a keháti nemzetségek."
      },
      {
        "verse": "28",
        "text": "Az egy hónapos fiúktól fölfelé a férfiak száma összesen nyolcezer-hatszáz volt. Ők végezték a szentély körüli tennivalókat."
      },
      {
        "verse": "29",
        "text": "Kehát fiainak nemzetségei dél felől, a hajlék oldala mellett táboroztak."
      },
      {
        "verse": "30",
        "text": "A keháti nemzetségek családjának fejedelme Elícáfán, Uzzíél fia volt."
      },
      {
        "verse": "31",
        "text": "Az ő feladatuk volt, hogy elvégezzenek minden tennivalót a ládánál, az asztalnál, a lámpatartónál, az oltároknál, a szentélyben használt istentiszteleti fölszerelésnél és a függönynél."
      },
      {
        "verse": "32",
        "text": "A léviták legfőbb fejedelme Eleázár, Áron főpap fia volt; ő felügyelt azokra, akik a szentélynél végezték a tennivalókat."
      },
      {
        "verse": "33",
        "text": "Merárítól való a Mahlí nemzetség és a Músí nemzetség. Ezek Merárí nemzetségei."
      },
      {
        "verse": "34",
        "text": "Az egy hónapos fiúktól fölfelé a számba vett férfiak száma összesen hatezer-kétszáz volt."
      },
      {
        "verse": "35",
        "text": "A Merárí nemzetségek családjának fejedelme Cúríél, Abíhajil fia volt. Észak felől, a hajlék oldala mellett táboroztak."
      },
      {
        "verse": "36",
        "text": "Merárí fiainak a gondjaira bízták a hajlék deszkáit, reteszeit, oszlopait és talpait, egész fölszerelését és minden tennivalót azokkal kapcsolatban,"
      },
      {
        "verse": "37",
        "text": "továbbá az udvar körül levő oszlopokat, azok talpait, cövekeit és köteleit."
      },
      {
        "verse": "38",
        "text": "A hajlék előtt, a kijelentés sátrával szemben, attól keletre Mózes, Áron és fiai táboroztak, akik a szentély körül végezték tennivalójukat Izráel fiainak a szolgálatában. Ha illetéktelen közeledett ahhoz, meg kellett halnia."
      },
      {
        "verse": "39",
        "text": "Az összes számba vett lévita, akiket Mózes és Áron az  Úr parancsára számba vett nemzetségenként az egy hónapos fiúktól fölfelé, összesen huszonkétezer férfi volt."
      },
      {
        "verse": "40",
        "text": "Azután ezt mondta Mózesnek az  Úr: Vedd számba Izráel fiai közül az elsőszülött férfiakat mind az egy hónapos fiúktól fölfelé, és vedd őket névjegyzékbe!"
      },
      {
        "verse": "41",
        "text": "De a lévitákat különítsd el nekem, aki az  Úr vagyok, Izráel fiainak összes elsőszülöttje helyett és a léviták állatait Izráel valamennyi állatának elsőszülöttje helyett!"
      },
      {
        "verse": "42",
        "text": "Számba is vette Mózes Izráel fiainak minden elsőszülöttjét, ahogyan megparancsolta neki az  Úr."
      },
      {
        "verse": "43",
        "text": "A névjegyzékbe vett elsőszülött férfiak az egy hónapos fiúktól fölfelé a számba vettek közül összesen huszonkétezer-kétszázhetvenhárman voltak."
      },
      {
        "verse": "44",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "45",
        "text": "Vedd külön a lévitákat Izráel fiainak minden elsőszülöttje helyett és a léviták állatait azok állatai helyett, és legyenek a léviták az enyéim. Én vagyok az  Úr."
      },
      {
        "verse": "46",
        "text": "Attól a kétszázhetvenhárom férfitól pedig, akik a léviták létszámán felül vannak, és ezért ki kell őket váltani Izráel fiainak elsőszülöttjei közül,"
      },
      {
        "verse": "47",
        "text": "szedj öt-öt sekelt fejenként. A szent sekel szerint vedd, amelyben húsz géra egy sekel."
      },
      {
        "verse": "48",
        "text": "Add azt a pénzt Áronnak és fiainak azokért, akik közöttük a létszámon felül vannak, és ezért ki kell őket váltani."
      },
      {
        "verse": "49",
        "text": "Mózes tehát váltságdíjat szedett azoktól, akiket a léviták létszámán felül ki kellett váltani."
      },
      {
        "verse": "50",
        "text": "Izráel fiainak az elsőszülöttjeitől szedte be a pénzt, ezerháromszázhatvanöt sekelt, a szent sekel szerint."
      },
      {
        "verse": "51",
        "text": "Mózes a váltságpénzt az  Úr parancsa szerint Áronnak és fiainak adta úgy, ahogyan megparancsolta Mózesnek az  Úr."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "2",
        "text": "Számold össze Kehát fiait Lévi fiai közül nemzetségenként és nagycsaládonként,"
      },
      {
        "verse": "3",
        "text": "a harmincévesektől fölfelé az ötvenévesekig minden hadkötelest, hogy a kijelentés sátránál végezzenek munkát."
      },
      {
        "verse": "4",
        "text": "Ez Kehát fiainak a tennivalója a kijelentés sátránál a szentek szentjével:"
      },
      {
        "verse": "5",
        "text": "Amikor elindul a tábor, menjen be Áron a fiaival, vegyék le a függőkárpitot, és takarják be azzal a bizonyság ládáját."
      },
      {
        "verse": "6",
        "text": "Tegyenek arra delfinbőr takarót, terítsék le egy csupa kék bíborból készült ruhával, és helyezzék be a rúdjait."
      },
      {
        "verse": "7",
        "text": "Az áldozati kenyerek asztalát is terítsék le kék bíbor ruhával, tegyék rá a tálakat, serpenyőket, kelyheket és italáldozati korsókat. Legyen rajta a szent kenyér is."
      },
      {
        "verse": "8",
        "text": "Terítsék le karmazsin fonálból készült ruhával, fedjék be delfinbőr takaróval, és helyezzék be a rúdjait."
      },
      {
        "verse": "9",
        "text": "Azután vegyenek egy kék bíbor ruhát, és göngyöljék bele a lámpatartót és annak mécseseit, koppantóit, hamutartóit és az összes olajosedényét, amelyből feltöltik."
      },
      {
        "verse": "10",
        "text": "Tegyék mindezt és ezek egész fölszerelését egy delfinbőr takaróba, és tegyék a hordozórudakra."
      },
      {
        "verse": "11",
        "text": "Az aranyoltárra is terítsenek kék bíbor ruhát, takarják be egy delfinbőr takaróval, és helyezzék be a rúdjait."
      },
      {
        "verse": "12",
        "text": "Szedjék össze valamennyi istentiszteleti edényt, amelyet a szentélyben használnak, tegyék kék bíbor ruhába, takarják be delfinbőr takaróval, és tegyék a hordozórudakra."
      },
      {
        "verse": "13",
        "text": "Azután takarítsák el a hamut az oltárról, és terítsenek rá piros bíbor ruhát."
      },
      {
        "verse": "14",
        "text": "Tegyék rá az egész hozzá tartozó fölszerelést, amellyel az áldozatot bemutatják: a szenesserpenyőket, villákat, lapátokat, hintőedényeket, az oltár egész fölszerelését, terítsenek rá delfinbőr takarót, és helyezzék be a rúdjait."
      },
      {
        "verse": "15",
        "text": "Miután Áron és fiai elkészültek, és betakarták a tábor indulásakor a szentélyt és a szentély egész fölszerelését, menjenek oda Kehát fiai, és ők vigyék azokat. De ne érintsék a szent dolgokat, mert akkor meghalnak. Ezeket kell vinniük Kehát fiainak a kijelentés sátrából."
      },
      {
        "verse": "16",
        "text": "De Eleázárnak, Áron főpap fiának a gondjaira bízták a lámpaolajat, a jó illatú füstölőszereket, az állandó ételáldozatot és a fölkenéshez való olajat. Rábízták az egész hajlékot és mindazt, ami ahhoz tartozik, a szentélyt és fölszerelését."
      },
      {
        "verse": "17",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "18",
        "text": "Ne engedjétek, hogy a keháti nemzetségek törzse kipusztuljon a léviták közül!"
      },
      {
        "verse": "19",
        "text": "Ezt tegyétek az érdekükben, hogy éljenek, és ne haljanak meg: Amikor a szentek szentje közelébe lépnek, Áron és fiai menjenek oda, és ők szabják meg mindegyiknek, hogy mit tegyen és mit vigyen."
      },
      {
        "verse": "20",
        "text": "Ne menjenek be, hogy megláthassák a szent dolgokat akár csak egy pillanatra is, mert akkor meghalnak!"
      },
      {
        "verse": "21",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "22",
        "text": "Számold össze Gérsón fiait is nagycsaládonként és nemzetségenként."
      },
      {
        "verse": "23",
        "text": "Harmincévestől fölfelé az ötvenévesekig vedd számba őket, minden hadkötelest, hogy a kijelentés sátránál végezzenek szolgálatot."
      },
      {
        "verse": "24",
        "text": "Ez a gérsóni nemzetségek dolga, amit tenniük és vinniük kell:"
      },
      {
        "verse": "25",
        "text": "Ők vigyék a hajlék sátorlapjait, a kijelentés sátrát, ennek a takaróját, az azon levő delfinbőr takarót, a kijelentés sátrának a bejárati függönyét,"
      },
      {
        "verse": "26",
        "text": "az udvar szőnyegfalait, a hajlékot és az oltárt körülvevő udvar kapubejáratának függönyét, ezeknek a köteleit és a hozzájuk tartozó egész fölszerelést. Ők végezzék el mindazt, amit azokkal tenni kell."
      },
      {
        "verse": "27",
        "text": "Mindenben Áronnak és fiainak a parancsa szerint történjék a gérsóniak szolgálata: mindaz, amit vinniük és tenniük kell. Vegyétek számba és ellenőrizzétek mindazt, amit vinniük kell."
      },
      {
        "verse": "28",
        "text": "Ez a gérsóni nemzetségek feladata a kijelentés sátra körül: Ítámárnak, Áron főpap fiának ellenőrzése alatt lássák el azt!"
      },
      {
        "verse": "29",
        "text": "Merárí fiait is vedd számba nemzetségenként és nagycsaládonként."
      },
      {
        "verse": "30",
        "text": "Harmincévestől fölfelé az ötvenévesekig vedd számba őket, minden hadkötelest, hogy szolgálatot végezzenek a kijelentés sátránál."
      },
      {
        "verse": "31",
        "text": "Ez legyen az ő tennivalójuk a kijelentés sátránál végzendő minden szolgálatukban: ők vigyék a hajlék deszkáit, reteszeit, oszlopait és talpait,"
      },
      {
        "verse": "32",
        "text": "az udvart körülvevő oszlopokat, azok talpait, cövekeit és köteleit és a hozzájuk tartozó egész fölszerelést. Név szerint vegyétek jegyzékbe azt a fölszerelést, amelyet nekik kell vinniük."
      },
      {
        "verse": "33",
        "text": "Ez Merárí fiai nemzetségeinek a szolgálata, a kijelentés sátránál végzendő egész szolgálatuk Ítámárnak, Áron főpap fiának az irányítása alatt."
      },
      {
        "verse": "34",
        "text": "Mózes, Áron és a közösség fejedelmei számba vették Kehát fiait nemzetségenként és nagycsaládonként,"
      },
      {
        "verse": "35",
        "text": "harmincévestől fölfelé az ötvenévesekig, minden hadkötelest, hogy szolgálatot végezzenek a kijelentés sátránál."
      },
      {
        "verse": "36",
        "text": "Nemzetségeikből kétezer-hétszázötven embert vettek számba."
      },
      {
        "verse": "37",
        "text": "Ennyien voltak a keháti nemzetségekből számba vettek, akik a kijelentés sátránál végeztek szolgálatot. Mózes és Áron vette őket számba az  Úr Mózesnek adott parancsa szerint."
      },
      {
        "verse": "38",
        "text": "Akiket Gérsón fiai közül számba vettek nemzetségenként és nagycsaládonként,"
      },
      {
        "verse": "39",
        "text": "harmincévestől fölfelé az ötvenévesekig, minden hadkötelest, aki szolgálatot végzett a kijelentés sátránál,"
      },
      {
        "verse": "40",
        "text": "a nemzetségeikből és nagycsaládjaikból számba vettek kétezer-hatszázharmincan voltak."
      },
      {
        "verse": "41",
        "text": "Ennyien voltak a Gérsón fiainak nemzetségeiből számba vettek, akik a kijelentés sátránál végeztek szolgálatot. Mózes és Áron vette őket számba az  Úr parancsa szerint."
      },
      {
        "verse": "42",
        "text": "A Merárí fiai nemzetségeiből számba vettek nemzetségenként és nagycsaládonként,"
      },
      {
        "verse": "43",
        "text": "harmincévestől fölfelé az ötvenévesekig, minden hadköteles, aki szolgálatot végzett a kijelentés sátránál,"
      },
      {
        "verse": "44",
        "text": "az ő nemzetségeikből számba vettek háromezer-kétszázan voltak."
      },
      {
        "verse": "45",
        "text": "Ennyien voltak a Merárí fiainak nemzetségeiből számba vettek. Mózes és Áron vette őket számba az  Úr Mózesnek adott parancsa szerint."
      },
      {
        "verse": "46",
        "text": "Az összes számba vett lévita, akiket Mózes, Áron és Izráel fejedelmei nemzetségenként és nagycsaládonként számba vettek,"
      },
      {
        "verse": "47",
        "text": "harmincévestől fölfelé az ötvenévesekig, mindenki, akinek szolgálatba kellett lépnie, hogy végezze a szolgálatát mindabban, amit tennie és vinnie kell a kijelentés sátránál,"
      },
      {
        "verse": "48",
        "text": "a közülük számba vettek nyolcezer-ötszáznyolcvanan voltak."
      },
      {
        "verse": "49",
        "text": "Az  Úr Mózesnek adott parancsa szerint vették számba őket, mindenkit a maga tennivalója és vinnivalója alapján. Úgy vették számba őket, ahogyan megparancsolta Mózesnek az  Úr."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Parancsold meg Izráel fiainak, hogy küldjenek ki a táborból mindenkit, akinek kiütése vagy folyása van, vagy aki holttest miatt tisztátalan."
      },
      {
        "verse": "3",
        "text": "Akár férfi, akár asszony, küldjék ki. A táboron kívülre küldjék őket, hogy tisztátalanná ne tegyék táborukat, ahol én közöttük lakozom."
      },
      {
        "verse": "4",
        "text": "Izráel fiai eszerint jártak el: kiküldték őket a táboron kívülre. Úgy cselekedtek Izráel fiai, ahogyan Mózesnek megparancsolta az  Úr."
      },
      {
        "verse": "5",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "6",
        "text": "Mondd meg Izráel fiainak: Ha egy férfi vagy egy nő bármilyen vétket követ el egy másik ember ellen, az az  Úr ellen követ el hűtlenséget, és így kártérítéssel tartozik."
      },
      {
        "verse": "7",
        "text": "Az ilyenek vallják meg vétküket, amelyet elkövettek, térítsék meg az okozott kárt teljes értékében, és tegyék még hozzá annak ötödrészét, úgy térítsék meg annak, akinek tartoznak vele."
      },
      {
        "verse": "8",
        "text": "De ha nincs annak az embernek örököse, és így nincs kinek megtéríteni a kárt, akkor az  Úrnak kell a kárt megtéríteni: legyen az a papé, az engesztelési koson kívül, amellyel elvégzi érte az engesztelést."
      },
      {
        "verse": "9",
        "text": "Minden felajánlás, amelyet Izráel fiai szent adományként odavisznek a paphoz, a papé legyen."
      },
      {
        "verse": "10",
        "text": "Ha valaki azt, ami az övé, szent adományként odaadja a papnak, az a papé legyen."
      },
      {
        "verse": "11",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "12",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valakinek a felesége eltévelyedik, és hűtlenséget követ el ellene,"
      },
      {
        "verse": "13",
        "text": "és valaki vele hál, és közösül vele, de férje előtt titokban marad, hiszen az asszony titkolja, hogy tisztátalanná vált, tanú pedig nincs ellene, mert nem érték tetten,"
      },
      {
        "verse": "14",
        "text": "de a férjben féltékenység támad, és féltékeny lesz a feleségére, mert az tisztátalanná lett; vagy ha féltékenység támad benne, és féltékeny lesz a feleségére, holott az nem lett tisztátalanná,"
      },
      {
        "verse": "15",
        "text": "akkor vigye el a férj a feleségét a paphoz. Vigye el az érte járó áldozatot is: egytized véka árpalisztet, de olajat ne öntsön rá, se tömjént ne tegyen rá, mert féltékenységi áldozat az, emlékeztető áldozat, bűnre emlékeztet."
      },
      {
        "verse": "16",
        "text": "Vezesse oda a pap az asszonyt, és állítsa az  Úr színe elé."
      },
      {
        "verse": "17",
        "text": "Öntsön a pap egy cserépedénybe szent vizet, azután vegyen a pap a hajlék földjén levő porból, és tegye a vízbe."
      },
      {
        "verse": "18",
        "text": "Állítsa a pap az asszonyt az  Úr színe elé, bontsa ki az asszony haját, és tegye annak a tenyerébe az emlékeztető áldozatot: féltékenységi áldozat az. A keserű, átokhozó víz azonban maradjon a pap kezében."
      },
      {
        "verse": "19",
        "text": "Azután eskesse meg őt a pap, és mondja ezt az asszonynak: Ha nem hált veled senki, ha nem tévelyedtél el tisztátalanul férjedtől, ne ártson neked ez a keserű, átokhozó víz,"
      },
      {
        "verse": "20",
        "text": "csak akkor, ha eltévelyedtél férjedtől, és tisztátalanná váltál, mert férjeden kívül más is hált veled."
      },
      {
        "verse": "21",
        "text": "Eskesse meg a pap az asszonyt az átokhozó esküvel, és ezt mondja neki a pap: Adja az  Úr, hogy a te neveddel mondjanak majd átkot és tegyenek elrettentő esküt néped körében! Tegye az  Úr medencédet koraszülővé, méhedet dagadttá!"
      },
      {
        "verse": "22",
        "text": "Hatoljon be ez az átokhozó víz a belső részeidbe, dagadjon meg a méhed, és legyen koraszülővé a medencéd! Az asszony pedig mondja rá: Ámen! Ámen!"
      },
      {
        "verse": "23",
        "text": "Azután írja föl a pap ezeket az átkokat egy lapra, mossa bele a keserű vízbe,"
      },
      {
        "verse": "24",
        "text": "és itassa meg az asszonnyal a keserű, átokhozó vizet, hadd hatoljon bele az átokhozó víz, keserves fájdalmat okozva."
      },
      {
        "verse": "25",
        "text": "Azután vegye ki a pap az asszony kezéből a féltékenységi áldozatot, mutassa fel az áldozatot az  Úr színe előtt, és vigye az oltárhoz."
      },
      {
        "verse": "26",
        "text": "Vegyen a pap egy marokkal az áldozatból az asszony emlékeztető áldozatául, és füstölögtesse el az oltáron. Azután itassa meg az asszonnyal a vizet."
      },
      {
        "verse": "27",
        "text": "Miután megitatta vele a vizet, az fog történni, hogy ha az asszony csakugyan tisztátalanná vált, mert hűtlenséget követett el férje ellen, belehatol az az átokhozó víz, keserves fájdalmat okozva, megdagad a méhe, és koraszülővé válik a medencéje. Akkor majd annak az asszonynak a nevével mondanak átkot népe körében."
      },
      {
        "verse": "28",
        "text": "De ha nem vált tisztátalanná az asszony, hanem tiszta maradt, akkor a víz nem árt neki, és továbbra is képes lesz gyermeket szülni."
      },
      {
        "verse": "29",
        "text": "Ez a féltékenység törvénye. Ha egy asszony eltévelyedik férjétől, és tisztátalanná válik,"
      },
      {
        "verse": "30",
        "text": "vagy ha valakiben féltékenység támad, féltékeny lesz a feleségére, és ezért az  Úr színe elé állítja az asszonyt, akkor a pap mindenben e szerint a törvény szerint járjon el."
      },
      {
        "verse": "31",
        "text": "A férj mentesül a bűntől, az asszonynak pedig bűnhődnie kell, ha bűnös."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha egy férfi vagy nő különleges fogadalmat tesz, názírfogadalmat, vagyis az  Úrnak szenteli magát,"
      },
      {
        "verse": "3",
        "text": "tartózkodjék a bortól és egyéb részegítő italtól, ne igyék borból vagy egyéb részegítő italból készített ecetet, semmilyen más, szőlőből készült italt se igyék, és ne egyék se friss, se szárított szőlőt."
      },
      {
        "verse": "4",
        "text": "Názírsága egész ideje alatt semmi olyat se egyék, ami szőlőtőről való, még a magját vagy a héját se."
      },
      {
        "verse": "5",
        "text": "Názírfogadalmának egész ideje alatt ne érje borotva a fejét. Míg le nem telnek azok a napok, amelyekre az  Úrnak szentelte magát, szent legyen, hagyja szabadon nőni hajfürtjeit."
      },
      {
        "verse": "6",
        "text": "Ne menjen be halotthoz az idő alatt, amelyre az  Úrnak szentelte magát."
      },
      {
        "verse": "7",
        "text": "Ne tegye magát tisztátalanná se apjával, se anyjával, se fivérével, se nővérével, ha közben meghalnának, mert Istennek szentelt haj van a fején."
      },
      {
        "verse": "8",
        "text": "Názírsága egész idején az  Úrnak legyen szentelve."
      },
      {
        "verse": "9",
        "text": "Ha pedig valaki hirtelen és váratlanul meghal az otthonában, és tisztátalanná teszi a megszentelt fejét, akkor vágja le a haját tisztulása napján, a hetedik napon nyírja meg azt."
      },
      {
        "verse": "10",
        "text": "A nyolcadik napon pedig vigyen el két gerlét vagy két galambot a paphoz, a kijelentés sátrának bejáratához."
      },
      {
        "verse": "11",
        "text": "Készítse el a pap az egyiket vétekáldozatul, a másikat pedig égőáldozatul, és végezzen érte engesztelést, mert vétekbe esett a holttest miatt. Így szentelje meg újból a fejét azon a napon."
      },
      {
        "verse": "12",
        "text": "Szentelje magát újból az  Úrnak názírsága idejére, és vigyen egy egyéves bárányt jóvátételi áldozatul. Az előző napok pedig nem számítanak, mert tisztátalanná vált a názír feje."
      },
      {
        "verse": "13",
        "text": "Ez a názír törvénye: Amikor letelik názírságának az ideje, vezessék a kijelentés sátrának bejáratához."
      },
      {
        "verse": "14",
        "text": "Mutassa be áldozatát az  Úrnak: egy egyéves hibátlan hím bárányt égőáldozatul, egy egyéves hibátlan nőstény bárányt vétekáldozatul, egy hibátlan kost békeáldozatul,"
      },
      {
        "verse": "15",
        "text": "egy kosár kovásztalan kenyeret, finomlisztből olajjal gyúrt lepényeket és olajjal megkent kovásztalan lángosokat a hozzájuk tartozó ételáldozatokkal és italáldozatokkal együtt."
      },
      {
        "verse": "16",
        "text": "Mutassa be a pap az  Úr színe előtt, és készítse el a názír vétekáldozatát és égőáldozatát."
      },
      {
        "verse": "17",
        "text": "A kost is készítse el békeáldozatul az  Úrnak a kosár kovásztalan kenyérrel együtt. Készítse el a pap az ahhoz tartozó ételáldozatot és italáldozatot is."
      },
      {
        "verse": "18",
        "text": "A názír pedig nyírja le megszentelt hajkoronáját a kijelentés sátrának bejáratánál, azután fogja megszentelt hajkoronáját, és tegye azt a tűzre, amelyen a békeáldozat van."
      },
      {
        "verse": "19",
        "text": "Fogja a pap a kos megfőtt lapockáját, egy kovásztalan lepényt a kosárból meg egy kovásztalan lángost, tegye a názír tenyerébe, miután a názír lenyírta megszentelt hajkoronáját,"
      },
      {
        "verse": "20",
        "text": "és mutassa fel azokat a pap felmutatott áldozatul az  Úr színe előtt. A papé az szent adományként, a felmutatott áldozati szegyen és felajánlott combon kívül. Azután a názír ismét ihat bort."
      },
      {
        "verse": "21",
        "text": "Ez a törvénye a názírnak, aki fogadalmat tett. Az  Úrnak szóló áldozat ez hajkoronájáért, azon kívül, amire telik neki. Úgy kell a názírság törvényét megtartania, ahogyan a fogadalmat tette."
      },
      {
        "verse": "22",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "23",
        "text": "Mondd meg Áronnak és fiainak: Így áldjátok meg Izráel fiait, ezt mondjátok nekik: "
      },
      {
        "verse": "24",
        "text": "Áldjon meg téged az  Úr, és őrizzen meg téged! "
      },
      {
        "verse": "25",
        "text": "Ragyogtassa rád orcáját az  Úr, és könyörüljön rajtad! "
      },
      {
        "verse": "26",
        "text": "Fordítsa feléd orcáját az  Úr, és adjon neked békességet!"
      },
      {
        "verse": "27",
        "text": "Így mondják ki a nevemet Izráel fiai felett, és én megáldom őket."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor befejezte Mózes a hajlék fölállítását, fölkente és fölszentelte azt egész fölszerelésével együtt, az oltárt is egész fölszerelésével együtt; fölkente és fölszentelte azokat."
      },
      {
        "verse": "2",
        "text": "Akkor odajárultak Izráel fejedelmei, a nagycsaládok fejei – ők voltak a törzsek fejedelmei, akik a számba vettek élén álltak –,"
      },
      {
        "verse": "3",
        "text": "és odavitték áldozatukat az  Úr elé: hat födeles szekeret és tizenkét marhát, két fejedelem egy szekeret, és mindegyik egy marhát. Odavezették azokat a hajlék elé."
      },
      {
        "verse": "4",
        "text": "Akkor ezt mondta Mózesnek az  Úr:"
      },
      {
        "verse": "5",
        "text": "Vedd át tőlük ezeket a kijelentés sátrának szolgálatára; add oda a lévitáknak, mindegyiknek a maga szolgálatához mérten!"
      },
      {
        "verse": "6",
        "text": "Átvette tehát Mózes a szekereket és a marhákat, és odaadta a lévitáknak."
      },
      {
        "verse": "7",
        "text": "Két szekeret és négy marhát adott Gérsón fiainak, szolgálatukhoz mérten."
      },
      {
        "verse": "8",
        "text": "Négy szekeret és nyolc marhát pedig Merárí fiainak adott, szolgálatukhoz mérten, amelyet Ítámárnak, Áron főpap fiának a parancsa szerint végeztek."
      },
      {
        "verse": "9",
        "text": "De Kehát fiainak semmit sem adott, mert az ő tennivalójuk az volt, hogy a szent dolgokat a vállukon vigyék."
      },
      {
        "verse": "10",
        "text": "Azután odavitték a fejedelmek az oltár fölszentelésére szánt ajándékot azon a napon, amelyen fölkenték azt. A fejedelmek odavitték áldozati ajándékukat az oltár elé."
      },
      {
        "verse": "11",
        "text": "Akkor ezt mondta Mózesnek az  Úr: Minden nap egy-egy fejedelem vigye oda az oltár fölszentelésére szánt áldozati ajándékát."
      },
      {
        "verse": "12",
        "text": "Az első napon Nahsón, Ammínádáb fia, Júda törzséből mutatta be áldozati ajándékát."
      },
      {
        "verse": "13",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "14",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "15",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "16",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "17",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Nahsónnak, Ammínádáb fiának az áldozati ajándéka."
      },
      {
        "verse": "18",
        "text": "A második napon Netanél, Cúár fia, Issakár fejedelme áldozott."
      },
      {
        "verse": "19",
        "text": "Bemutatta áldozati ajándékát: egy százharminc sekel súlyú ezüsttálat meg egy hetven sekel súlyú ezüst hintőedényt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "20",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyőt, tele füstölőszerekkel,"
      },
      {
        "verse": "21",
        "text": "egy bikaborjút, egy kost, egy egyéves bárányt égőáldozatul,"
      },
      {
        "verse": "22",
        "text": "egy kecskebakot vétekáldozatul,"
      },
      {
        "verse": "23",
        "text": "békeáldozatul pedig két marhát, öt kost, öt bakot és öt egyéves bárányt. Ez Netanélnak, Cúár fiának az áldozati ajándéka."
      },
      {
        "verse": "24",
        "text": "A harmadik napon Zebulon fiainak a fejedelme, Elíáb, Hélón fia következett."
      },
      {
        "verse": "25",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "26",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "27",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "28",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "29",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elíábnak, Hélón fiának az áldozati ajándéka."
      },
      {
        "verse": "30",
        "text": "A negyedik napon Rúben fiainak a fejedelme, Elícúr, Sedéúr fia következett."
      },
      {
        "verse": "31",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "32",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "33",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "34",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "35",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elícúrnak, Sedéúr fiának az áldozati ajándéka."
      },
      {
        "verse": "36",
        "text": "Az ötödik napon Simeon fiainak a fejedelme, Selumíél, Cúrísaddaj fia következett."
      },
      {
        "verse": "37",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "38",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő tele füstölőszerekkel,"
      },
      {
        "verse": "39",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "40",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "41",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Selumíélnak, Cúrísaddaj fiának az áldozati ajándéka."
      },
      {
        "verse": "42",
        "text": "A hatodik napon Gád fiainak a fejedelme, Eljászáf, Deúél fia következett."
      },
      {
        "verse": "43",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "44",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "45",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "46",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "47",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Eljászáfnak, Deúél fiának az áldozati ajándéka."
      },
      {
        "verse": "48",
        "text": "A hetedik napon Efraim fiainak a fejedelme, Elísámá, Ammíhúd fia következett."
      },
      {
        "verse": "49",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "50",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "51",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "52",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "53",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elísámának, Ammíhúd fiának az áldozati ajándéka."
      },
      {
        "verse": "54",
        "text": "A nyolcadik napon Manassé fiainak a fejedelme, Gamlíél, Pedácúr fia következett."
      },
      {
        "verse": "55",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "56",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "57",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "58",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "59",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Gamlíélnak, Pedácúr fiának az áldozati ajándéka."
      },
      {
        "verse": "60",
        "text": "A kilencedik napon Benjámin fiainak a fejedelme, Abídán, Gidóní fia következett."
      },
      {
        "verse": "61",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "62",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "63",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "64",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "65",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Abídánnak, Gidóní fiának az áldozati ajándéka."
      },
      {
        "verse": "66",
        "text": "A tizedik napon Dán fiainak a fejedelme, Ahíezer, Ammísaddaj fia következett."
      },
      {
        "verse": "67",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "68",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "69",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "70",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "71",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Ahíezernek, Ammísaddaj fiának az áldozati ajándéka."
      },
      {
        "verse": "72",
        "text": "A tizenegyedik napon Ásér fiainak a fejedelme, Pagíél, Okrán fia következett."
      },
      {
        "verse": "73",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "74",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "75",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "76",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "77",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Pagíélnak, Okrán fiának az áldozati ajándéka."
      },
      {
        "verse": "78",
        "text": "A tizenkettedik napon Naftáli fiainak a fejedelme, Ahíra, Énán fia következett."
      },
      {
        "verse": "79",
        "text": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,"
      },
      {
        "verse": "80",
        "text": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"
      },
      {
        "verse": "81",
        "text": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,"
      },
      {
        "verse": "82",
        "text": "egy kecskebak vétekáldozatul,"
      },
      {
        "verse": "83",
        "text": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Ahírának, Énán fiának az áldozati ajándéka."
      },
      {
        "verse": "84",
        "text": "Ez volt Izráel fejedelmeinek az oltár fölszentelésére szánt ajándéka azon a napon, amelyen fölkenték azt: tizenkét ezüsttál, tizenkét ezüst hintőedény és tizenkét aranyserpenyő."
      },
      {
        "verse": "85",
        "text": "Százharminc sekel súlyú volt egy-egy ezüsttál, hetven sekel súlyú egy-egy ezüst hintőedény. Az ezüstedények súlya összesen kétezer-négyszáz sekel volt, a szent sekel szerint."
      },
      {
        "verse": "86",
        "text": "Továbbá tizenkét aranyserpenyő, tele füstölőszerekkel. Tíz sekel súlyú volt egy-egy serpenyő, a szent sekel szerint. Az aranyserpenyők súlya összesen százhúsz sekel volt."
      },
      {
        "verse": "87",
        "text": "Égőáldozatra szánt marha volt összesen tizenkét bika, azután tizenkét kos és tizenkét egyéves bárány, a hozzájuk tartozó ételáldozatokkal együtt meg tizenkét kecskebak vétekáldozatul."
      },
      {
        "verse": "88",
        "text": "Békeáldozatra szánt marha volt összesen huszonnégy bika, azután hatvan kos, hatvan bak és hatvan egyéves bárány. Ez volt az oltár fölszentelésére szánt ajándék, miután fölkenték azt."
      },
      {
        "verse": "89",
        "text": "Amikor bement Mózes a kijelentés sátrába, hogy beszéljen az  Úrral, hallotta a hangot, amely a bizonyság ládáján levő födélről beszélt hozzá, a két kerúb közül. Onnan beszélt hozzá."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Szólj Áronhoz, és mondd meg neki: Úgy rakd föl a lámpatartóra a mécseseket, hogy a hét mécses előre világítson. "
      },
      {
        "verse": "3",
        "text": "Áron így is tett: úgy rakta föl a lámpatartóra a mécseseket, hogy azok előre világítsanak, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "4",
        "text": "A lámpatartó aranyból készült, ötvösmunkával; a szára is meg a virága is ötvösmunka volt. Arra a mintára készítette el Mózes a lámpatartót, amelyet az  Úr mutatott neki."
      },
      {
        "verse": "5",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "6",
        "text": "Válaszd külön a lévitákat Izráel fiai közül, és tisztítsd meg őket."
      },
      {
        "verse": "7",
        "text": "Ezt cselekedd velük, hogy megtisztuljanak: hints rájuk vétektől megtisztító vizet, egész testüket borotválják le, mossák ki ruhájukat, hogy tiszták legyenek."
      },
      {
        "verse": "8",
        "text": "Vegyenek egy bikaborjút és hozzá ételáldozatul olajjal gyúrt finomlisztet. Egy másik bikaborjút pedig végy vétekáldozatul."
      },
      {
        "verse": "9",
        "text": "Vezesd a lévitákat a kijelentés sátra elé, és gyűjtsd össze Izráel fiainak egész közösségét."
      },
      {
        "verse": "10",
        "text": "Azután vezesd a lévitákat az  Úr színe elé, és Izráel fiai tegyék kezüket a lévitákra."
      },
      {
        "verse": "11",
        "text": "Áron pedig ajánlja fel a lévitákat mint Izráel fiai felmutatott áldozatát az  Úrnak, hogy ők végezzék az  Úr szolgálatát."
      },
      {
        "verse": "12",
        "text": "A léviták tegyék kezüket a bikák fejére, te pedig készítsd el az egyik bikát vétekáldozatul, a másikat pedig égőáldozatul az  Úrnak, engesztelésül a lévitákért."
      },
      {
        "verse": "13",
        "text": "Állítsd a lévitákat Áron és fiai elé, és ajánld fel őket felmutatott áldozatul az  Úrnak!"
      },
      {
        "verse": "14",
        "text": "Így válaszd külön a lévitákat Izráel fiaitól, hogy a léviták az enyémek legyenek."
      },
      {
        "verse": "15",
        "text": "Csak azután kezdhetik el a léviták a szolgálatot a kijelentés sátránál, miután megtisztítottad és felmutatott áldozatul felajánlottad őket."
      },
      {
        "verse": "16",
        "text": "Mert nekem szóló adományok ők Izráel fiai között. Őket választottam ki magamnak Izráel fiai közül minden elsőszülött helyett, aki anyja méhét megnyitja."
      },
      {
        "verse": "17",
        "text": "Mert enyém Izráel fiai között minden elsőszülött, akár embertől, akár állattól való. Akkor szenteltem őket magamnak, amikor lesújtottam Egyiptom földjén minden elsőszülöttre."
      },
      {
        "verse": "18",
        "text": "Valamennyi elsőszülött helyett a lévitákat választottam ki magamnak Izráel fiai közül,"
      },
      {
        "verse": "19",
        "text": "és Izráel fiai közül a lévitákat adományként Áronnak és fiainak adtam, hogy Izráel fiai helyett ők végezzék a szolgálatot a kijelentés sátránál. Szerezzenek engesztelést Izráel fiaiért, hogy ne sújtsa csapás Izráel fiait, ha a szentélyhez közelednek."
      },
      {
        "verse": "20",
        "text": "Mózes, Áron és Izráel fiainak egész közössége eszerint járt el a lévitákkal. Mindenben úgy jártak el Izráel fiai a lévitákkal, ahogyan Mózesnek megparancsolta az  Úr. "
      },
      {
        "verse": "21",
        "text": "A léviták megtisztították magukat vétkeiktől, és kimosták ruhájukat. Áron pedig felajánlotta őket ajándékul az  Úrnak, és engesztelést végzett értük Áron, hogy megtisztítsa őket."
      },
      {
        "verse": "22",
        "text": "Csak azután kezdték meg a léviták szolgálatukat a kijelentés sátránál, Áron és fiai irányításával. Úgy jártak el a lévitákkal kapcsolatban, ahogyan Mózesnek megparancsolta az  Úr. "
      },
      {
        "verse": "23",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "24",
        "text": "Még ez is a lévitákra tartozik: a huszonöt éven felüli lévita hadköteles, és végezzen szolgálatot a kijelentés sátránál."
      },
      {
        "verse": "25",
        "text": "Ötvenéves korában pedig vonuljon vissza a szolgálatot végzők seregéből, és ne végezzen tovább szolgálatot,"
      },
      {
        "verse": "26",
        "text": "segédkezhet a kijelentés sátránál tennivalóik elvégzésében a testvéreinek, szolgálatot azonban ne végezzen. Így szabd meg a léviták tennivalóit."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr a Sínai-pusztában, a második év első hónapjában azután, hogy kijöttek Egyiptomból:"
      },
      {
        "verse": "2",
        "text": "Készítsék el Izráel fiai a páskát a megszabott időben."
      },
      {
        "verse": "3",
        "text": "Ennek a hónapnak a tizennegyedik napján, estefelé készítsék el a megszabott időben. Egészen a rá vonatkozó rendelkezések és előírások szerint készítsétek el."
      },
      {
        "verse": "4",
        "text": "Megmondta tehát Mózes Izráel fiainak, hogyan készítsék el a páskát."
      },
      {
        "verse": "5",
        "text": "El is készítették a páskát az első hónap tizennegyedik napján, estefelé a Sínai-pusztában. Mindenben úgy jártak el Izráel fiai, ahogyan Mózesnek megparancsolta az  Úr."
      },
      {
        "verse": "6",
        "text": "Néhány férfi azonban tisztátalan volt emberi holttest miatt, és így nem készíthették el a páskát azon a napon. Ezért Mózes és Áron elé járultak azon a napon"
      },
      {
        "verse": "7",
        "text": "ezek a férfiak, és ezt mondták: Mi emberi holttest miatt vagyunk tisztátalanok. Miért kellene megtagadni tőlünk, hogy áldozatot mutathassunk be az  Úrnak a megszabott időben, Izráel fiaival együtt?"
      },
      {
        "verse": "8",
        "text": "Mózes ezt felelte nekik: Várjatok, míg meghallom, mit parancsol rólatok az  Úr."
      },
      {
        "verse": "9",
        "text": "Ekkor így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "10",
        "text": "Mondd meg Izráel fiainak: Ha valaki holttest miatt tisztátalanná válik, vagy messze úton van közületek vagy utódaitok közül, az is készítsen páskát az  Úrnak."
      },
      {
        "verse": "11",
        "text": "Ők a második hónap tizennegyedik napján, estefelé készítsék el, és kovásztalan kenyérrel meg keserű füvekkel egyék meg."
      },
      {
        "verse": "12",
        "text": "Ne hagyjanak belőle reggelre, és a csontját sem szabad eltörni. Mindenben úgy készítsék el, ahogy a páskára vonatkozó rendelkezés szól."
      },
      {
        "verse": "13",
        "text": "De ha valaki tiszta, és úton sincs, mégis elmulasztja a páskát elkészíteni, azt az embert ki kell irtani népe közül, mert nem mutatott be áldozatot az  Úrnak a megszabott időben. Az ilyen embernek bűnhődnie kell."
      },
      {
        "verse": "14",
        "text": "Ha jövevény tartózkodik köztetek, és elkészíti az  Úr páskáját, ő is a páskára vonatkozó rendelkezés és előírás szerint járjon el. Ugyanaz a rendelkezés vonatkozzék rátok: a jövevényre és az ország szülötteire is."
      },
      {
        "verse": "15",
        "text": "Amikor a hajlékot fölállították, felhő borította be a hajlékot, a bizonyság sátrát, estétől reggelig pedig tűz alakjában volt a hajlék fölött."
      },
      {
        "verse": "16",
        "text": "Így volt ez mindig: felhő borította be, éjjel pedig az, ami tűznek látszott."
      },
      {
        "verse": "17",
        "text": "Valahányszor fölemelkedett a felhő a sátorról, elindultak Izráel fiai. Ott ütöttek tábort Izráel fiai, ahol a felhő megállapodott."
      },
      {
        "verse": "18",
        "text": "Az  Úr parancsa szerint indultak el Izráel fiai, és az  Úr parancsa szerint ütöttek tábort. Mindaddig a táborban maradtak, amíg a felhő a hajlékon nyugodott."
      },
      {
        "verse": "19",
        "text": "Ha a felhő hosszabb ideig maradt a hajlék fölött, megtartották Izráel fiai az  Úr rendelkezését, és nem indultak el."
      },
      {
        "verse": "20",
        "text": "Megtörtént, hogy a felhő csak néhány napig maradt a hajlék fölött; akkor is az  Úr parancsa szerint maradtak a táborban, és az  Úr parancsa szerint indultak el."
      },
      {
        "verse": "21",
        "text": "Megtörtént, hogy a felhő csak estétől reggelig volt ott, reggel pedig már föl is emelkedett a felhő: ilyenkor ők is elindultak. Akár nappal, akár éjjel emelkedett föl a felhő, ők elindultak."
      },
      {
        "verse": "22",
        "text": "Akár két napig, akár egy hónapig vagy még hosszabb ideig nyugodott is a felhő a hajlék fölött, a táborban maradtak Izráel fiai, és nem indultak el. De ha fölemelkedett, elindultak."
      },
      {
        "verse": "23",
        "text": "Az  Úr parancsa szerint maradtak a táborban, és az  Úr parancsa szerint indultak el. Megtartották az  Úr rendelkezését, az  Úr Mózesnek adott parancsa szerint."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így szólt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Készíts két harsonát ötvösmunkával, ezüstből készítsd azokat. Ezeket használd a közösség összehívására és a táborok elindítására!"
      },
      {
        "verse": "3",
        "text": "Amikor megfújják azokat, gyűljön hozzád az egész közösség a kijelentés sátrának a bejáratához."
      },
      {
        "verse": "4",
        "text": "Ha csak az egyiket fújják meg, gyűljenek hozzád a fejedelmek, Izráel nemzetségfői."
      },
      {
        "verse": "5",
        "text": "Ha pedig riadót fújtok, induljanak el azok a táborok, amelyek keletre táboroznak."
      },
      {
        "verse": "6",
        "text": "Ha másodszor is megfújjátok harsogva, induljanak el azok a táborok, amelyek délre táboroznak. Harsogva kell megfújniuk az induláshoz."
      },
      {
        "verse": "7",
        "text": "De ha a gyülekezetet gyűjtitek össze, ne harsogva fújjátok."
      },
      {
        "verse": "8",
        "text": "A harsonákat Áron fiai, a papok fújják. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."
      },
      {
        "verse": "9",
        "text": "Ha hadba indultok majd országotokban a benneteket szorongató ellenség ellen, akkor is ezekkel a harsonákkal fújjatok riadót: akkor majd megemlékezik rólatok Istenetek, az  Úr, és megszabadultok ellenségeitektől."
      },
      {
        "verse": "10",
        "text": "Fújjátok meg ezeket a harsonákat az öröm napjain, az ünnepeken és a hónapok kezdetén, amikor égőáldozataitokat és békeáldozataitokat bemutatjátok, és emlékeztetni fogják Istent rátok. Én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "11",
        "text": "A második év második hónapjának a huszadik napján fölemelkedett a felhő a bizonyság hajlékáról."
      },
      {
        "verse": "12",
        "text": "Izráel fiai pedig elindultak a Sínai-pusztából, és mentek táborhelyről táborhelyre, míg meg nem állapodott a felhő a Párán-pusztában."
      },
      {
        "verse": "13",
        "text": "Ekkor indultak el először az  Úrnak Mózes által adott parancsa szerint."
      },
      {
        "verse": "14",
        "text": "Először Júda fiai táborának a hadijelvénye indult el a csapatok élén. Seregüket Nahsón, Ammínádáb fia vezette."
      },
      {
        "verse": "15",
        "text": "Issakár fiai törzsének a seregét Netanél, Cúár fia vezette."
      },
      {
        "verse": "16",
        "text": "Zebulon fiai törzsének a seregét Elíáb, Hélón fia vezette."
      },
      {
        "verse": "17",
        "text": "Miután a hajlékot lebontották, elindultak Gérsón és Merárí fiai, a hajlék hordozói."
      },
      {
        "verse": "18",
        "text": "Azután Rúben táborának a hadijelvénye indult el a csapatok élén. Seregüket Elícúr, Sedéúr fia vezette. "
      },
      {
        "verse": "19",
        "text": "Simeon fiai törzsének a seregét Selumíél, Cúrísaddaj fia vezette."
      },
      {
        "verse": "20",
        "text": "Gád fiai törzsének a seregét Eljászáf, Deúél fia vezette."
      },
      {
        "verse": "21",
        "text": "Majd elindultak a kehátiak is, a szentély hordozói; a többiek már fölállították a hajlékot, mire ők megérkeztek."
      },
      {
        "verse": "22",
        "text": "Azután Efraim fiai táborának a hadijelvénye indult el a csapatok élén. Seregüket Elísámá, Ammíhúd fia vezette."
      },
      {
        "verse": "23",
        "text": "Manassé fiai törzsének a seregét Gamlíél, Pedácúr fia vezette."
      },
      {
        "verse": "24",
        "text": "Benjámin fiai törzsének a seregét Abídán, Gidóní fia vezette."
      },
      {
        "verse": "25",
        "text": "Majd Dán fiai táborának a hadijelvénye indult el a csapatok élén mint az egész tábor utóvédje. Seregüket Ahíezer, Ammísaddaj fia vezette. "
      },
      {
        "verse": "26",
        "text": "Ásér fiai törzsének a seregét Pagíél, Okrán fia vezette. "
      },
      {
        "verse": "27",
        "text": "Naftáli fiai törzsének a seregét Ahíra, Énán fia vezette. "
      },
      {
        "verse": "28",
        "text": "Ez volt Izráel fiai táborbontásának a rendje seregeik szerint, valahányszor elindultak."
      },
      {
        "verse": "29",
        "text": "Mózes így szólt Hóbábhoz, a midjáni Reúélnak, Mózes apósának a fiához: Mi elindulunk arra a helyre, amelyről azt mondta az  Úr: Nektek adom azt. Gyere velünk, és mi jót teszünk veled, mert az  Úr jót ígért Izráelnek."
      },
      {
        "verse": "30",
        "text": "De ő így felelt neki: Nem megyek, inkább visszamegyek hazámba, a rokonságomhoz."
      },
      {
        "verse": "31",
        "text": "Mózes ezt mondta: Ne hagyj el bennünket, hiszen te tudod, hol lehet tábort ütnünk a pusztában. Te légy a vezetőnk!"
      },
      {
        "verse": "32",
        "text": "Ha velünk jössz, akkor részesíteni fogunk mindabban a jóban, amit velünk tesz az  Úr."
      },
      {
        "verse": "33",
        "text": "Így indultak el az  Úr hegyétől háromnapi útra. A háromnapi úton az  Úr szövetségének ládája vonult előttük, hogy pihenőhelyet keressen nekik."
      },
      {
        "verse": "34",
        "text": "Az  Úr felhője volt felettük nappal, amikor elindultak a táborból."
      },
      {
        "verse": "35",
        "text": "Valahányszor elindult a láda, ezt mondta Mózes:  Kelj föl,  Uram! Szóródjanak szét ellenségeid,  gyűlölőid meneküljenek előled!"
      },
      {
        "verse": "36",
        "text": "Amikor pedig megállt, ezt mondta:  Térj vissza,  Uram, Izráel ezreinek sokaságához!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "A nép pedig folyton csak panaszkodott az  Úrnak, hogy rosszul megy a sora. Az  Úr pedig meghallotta, és haragra gerjedt. Fölgyulladt ellenük az  Úr tüze, és belekapott a tábor szélébe."
      },
      {
        "verse": "2",
        "text": "Ekkor a nép segítségért kiáltott Mózeshez, Mózes pedig imádkozott az  Úrhoz, és elaludt a tűz."
      },
      {
        "verse": "3",
        "text": "Azt a helyet pedig Tabérának nevezték el, mert felgyulladt ellenük az  Úr tüze."
      },
      {
        "verse": "4",
        "text": "A közöttük levő gyülevész népség azonban telhetetlen volt, ezért Izráel fiai is újra siránkozni kezdtek: Ki ad nekünk végre húst enni?"
      },
      {
        "verse": "5",
        "text": "Emlékszünk, hogy Egyiptomban ingyen ettünk halat, uborkát, dinnyét, póréhagymát, vöröshagymát és fokhagymát."
      },
      {
        "verse": "6",
        "text": "Most pedig elepedünk, mert semmit sem látunk a mannán kívül."
      },
      {
        "verse": "7",
        "text": "A manna olyan volt, mint a koriandermag, hasonló az illatos gyantacsepphez."
      },
      {
        "verse": "8",
        "text": "A nép elszéledt, és úgy szedegette. Kézimalommal megőrölték, vagy mozsárban megtörték, azután fazékban megfőzték, és lepényt készítettek belőle. Olyan íze volt, mint az olajos süteménynek."
      },
      {
        "verse": "9",
        "text": "Amikor a harmat leszállt éjjel a táborra, akkor hullott rá a manna is."
      },
      {
        "verse": "10",
        "text": "Mózes meghallotta, hogy a nép siránkozik, egyik nemzetség éppúgy, mint a másik, mindenki a sátra bejáratánál. Akkor igen fölgerjedt az  Úr haragja, és Mózes is rossznak látta ezt."
      },
      {
        "verse": "11",
        "text": "Ezért Mózes ezt mondta az  Úrnak: Miért tettél szolgáddal ilyen rosszat? Miért nem vagy jóindulattal hozzám, miért raktad rám ennek az egész népnek a gondját?"
      },
      {
        "verse": "12",
        "text": "Vajon bennem fogant ez az egész nép, vagy én szültem-e, hogy ezt mondod nekem: Ahogyan a dajka viszi a csecsemőt, úgy vidd az öledben arra a földre, amelyet te ígértél oda esküvel atyáiknak?"
      },
      {
        "verse": "13",
        "text": "Honnan vegyek húst, hogy adjak ennek az egész népnek? Hiszen így siránkoznak előttem: Adj nekünk húst, hadd együnk!"
      },
      {
        "verse": "14",
        "text": "Nem tudom egyedül vinni ezt az egész népet, mert túl nehéz nekem."
      },
      {
        "verse": "15",
        "text": "Ha így bánsz velem, inkább nyomban ölj meg, légy ennyi jóindulattal hozzám! Ne kelljen látnom nyomorúságomat!"
      },
      {
        "verse": "16",
        "text": "Azután ezt mondta Mózesnek az  Úr: Gyűjts össze nekem hetven férfit Izráel vénei közül, akikről tudod, hogy a nép vénei és elöljárói. Vidd oda őket a kijelentés sátrához, és ott álljanak melléd."
      },
      {
        "verse": "17",
        "text": "Akkor leszállok, és beszélek ott veled. Elveszek abból a lélekből, amely rajtad nyugszik, és rájuk is kiárasztom, hogy veled együtt hordozzák a nép terhét, és ne hordozd azt egyedül."
      },
      {
        "verse": "18",
        "text": "A népnek pedig mondd meg: Szenteljétek meg magatokat holnapra, mert húst esztek! Hiszen így siránkoztok az  Úrnak: Ki ad nekünk végre húst enni? Milyen jó dolgunk volt Egyiptomban! Ezért majd ad nektek az  Úr húst, és ehettek."
      },
      {
        "verse": "19",
        "text": "Nemcsak egy napig ehettek, nem is két napig, nem öt napig, nem tíz napig, nem húsz napig,"
      },
      {
        "verse": "20",
        "text": "hanem egy álló hónapig, míg csak ki nem hányjátok, és míg meg nem undorodtok tőle, mivel megvetettétek az  Urat, aki köztetek van, és így siránkoztatok előtte: Miért is jöttünk ki Egyiptomból?"
      },
      {
        "verse": "21",
        "text": "Akkor ezt mondta Mózes: Hatszázezer gyalogosból áll a nép körülöttem, és te azt mondod: Húst adok nekik enni egy álló hónapig?!"
      },
      {
        "verse": "22",
        "text": "Lehet-e annyi juhot és marhát vágni nekik, hogy elég legyen nekik? Vagy össze lehet-e gyűjteni a tenger minden halát, hogy elég legyen nekik?"
      },
      {
        "verse": "23",
        "text": "De az  Úr ezt mondta Mózesnek: Talán kevés ehhez az  Úr ereje? Most majd meglátod, beteljesedik-e az én szavam, vagy sem."
      },
      {
        "verse": "24",
        "text": "Mózes kiment, és elbeszélte a népnek az  Úr szavait, majd összegyűjtött hetven férfit a nép vénei közül, és a sátor köré állította őket."
      },
      {
        "verse": "25",
        "text": "Az  Úr pedig leszállt felhőben, és beszélt hozzá. Majd elvett abból a lélekből, amely Mózesen nyugodott, és kiárasztotta a hetven vénre. Amikor a lélek leszállt rájuk, akkor prófétáltak, de máskor nem."
      },
      {
        "verse": "26",
        "text": "Két férfi azonban a táborban maradt: az egyiknek Eldád, a másiknak Médád volt a neve. Rájuk is kiáradt a lélek, mert ők is az összeírtak között voltak, bár nem mentek ki a sátorhoz. Ők a táborban kezdtek prófétálni."
      },
      {
        "verse": "27",
        "text": "Egy szolga elfutott, és jelentette Mózesnek, hogy Eldád és Médád prófétálnak a táborban."
      },
      {
        "verse": "28",
        "text": "Akkor megszólalt Józsué, Nún fia, aki ifjúkorától fogva Mózes szolgája volt, és ezt mondta: Uram, Mózes, tiltsd meg nekik!"
      },
      {
        "verse": "29",
        "text": "De Mózes így felelt neki: Engem akarsz féltékenyen védeni? Bárcsak az  Úr egész népe próféta volna, és rájuk is kiárasztaná lelkét az  Úr!"
      },
      {
        "verse": "30",
        "text": "Ezután Mózes visszavonult a táborba Izráel véneivel együtt."
      },
      {
        "verse": "31",
        "text": "Akkor az  Úr szelet támasztott, amely a tenger felől fürjeket sodort magával, és leszórta őket a táborra, innen is, onnan is egynapi távolságban a tábor körül, kétkönyöknyire a föld színén."
      },
      {
        "verse": "32",
        "text": "Akkor nekiállt a nép, és egész nap és egész éjjel, sőt az egész következő napon is gyűjtötték a fürjeket. Még aki keveset gyűjtött, az is gyűjtött tíz hómert, és szétterítették azokat a tábor körül."
      },
      {
        "verse": "33",
        "text": "De a hús még a foguk között volt, még meg sem rágták, amikor az  Úr haragra gerjedt a nép ellen, és súlyos csapást mért a népre az  Úr."
      },
      {
        "verse": "34",
        "text": "Azt a helyet Kibrót-Taavának nevezték el, mert ott temették el a telhetetlen népet."
      },
      {
        "verse": "35",
        "text": "Kibrót-Taavából elindult a nép Hacérót felé, majd Hacérótban tartózkodott."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer Mirjám és Áron Mózes ellen beszélt az etióp asszony miatt, akit elvett. Mert Mózes egy etióp asszonyt vett feleségül."
      },
      {
        "verse": "2",
        "text": "Ezt mondták: Vajon csak Mózes által beszélt az  Úr? Nem beszélt-e miáltalunk is? De az  Úr meghallotta."
      },
      {
        "verse": "3",
        "text": "Ez a Mózes pedig igen alázatos volt, a földön élő minden embernél alázatosabb."
      },
      {
        "verse": "4",
        "text": "Az  Úr akkor rögtön ezt mondta Mózesnek, Áronnak és Mirjámnak: Menjetek ki mindhárman a kijelentés sátrához. Ki is mentek mindhárman."
      },
      {
        "verse": "5",
        "text": "Akkor az  Úr leszállt felhőoszlopban, megállt a sátor bejáratánál, és szólította Áront és Mirjámot, ők ketten pedig odamentek."
      },
      {
        "verse": "6",
        "text": "Az  Úr ezt mondta: Halljátok meg beszédemet: Ha van az  Úrnak prófétája köztetek, azzal látomásban ismertetem meg magam, álomban beszélek hozzá. "
      },
      {
        "verse": "7",
        "text": "De nem ilyen Mózes, a szolgám! Őrá az egész házam van bízva! "
      },
      {
        "verse": "8",
        "text": "Szemtől szemben beszélek vele, világosan, nem rejtélyesen, az  Úr alakját is megpillanthatja. Hogy mertetek hát szolgám, Mózes ellen beszélni?!"
      },
      {
        "verse": "9",
        "text": "Az  Úr haragra gerjedt ellenük, és eltávozott."
      },
      {
        "verse": "10",
        "text": "Amikor a felhő eltávozott a sátorról, Mirjám a poklosságtól olyan fehér lett, mint a hó. Áron Mirjám felé fordult, és látta, hogy poklos."
      },
      {
        "verse": "11",
        "text": "Akkor ezt mondta Áron Mózesnek: Kérlek, uram, ne ródd föl nekünk ezt a vétket, amelyet esztelenül elkövettünk!"
      },
      {
        "verse": "12",
        "text": "Ne legyen olyan Mirjám, mint a halva született, akinek a teste félig már oszlásnak indult!"
      },
      {
        "verse": "13",
        "text": "Ekkor Mózes így kiáltott az  Úrhoz: Istenem, gyógyítsd meg őt!"
      },
      {
        "verse": "14",
        "text": "Az  Úr azonban ezt mondta Mózesnek: Ha csak az apja köpte volna szembe, akkor is szégyenkeznie kellene hét napig. Zárják ki a táborból hét napra, és csak azután fogadják vissza!"
      },
      {
        "verse": "15",
        "text": "Ki is zárták Mirjámot a táborból hét napra. A nép nem indult tovább addig, amíg vissza nem fogadták Mirjámot."
      },
      {
        "verse": "16",
        "text": "Azután elindult a nép Hacérótból, és a Párán-pusztában ütött tábort."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Küldj férfiakat, hogy kémleljék ki Kánaán földjét, amelyet majd Izráel fiainak adok. Mindegyik ősi törzsből egy férfit küldjetek, mind tekintélyes ember legyen."
      },
      {
        "verse": "3",
        "text": "Mózes elküldte őket a Párán-pusztából az  Úr parancsa szerint. Valamennyien főemberek voltak Izráelben."
      },
      {
        "verse": "4",
        "text": "Név szerint ezek voltak: Rúben törzséből Sammúa, Zakkúr fia."
      },
      {
        "verse": "5",
        "text": "Simeon törzséből Sáfát, Hórí fia."
      },
      {
        "verse": "6",
        "text": "Júda törzséből Káléb, Jefunne fia."
      },
      {
        "verse": "7",
        "text": "Issakár törzséből Jigál, Jószéf fia."
      },
      {
        "verse": "8",
        "text": "Efraim törzséből Hóséa, Nún fia."
      },
      {
        "verse": "9",
        "text": "Benjámin törzséből Paltí, Ráfú fia."
      },
      {
        "verse": "10",
        "text": "Zebulon törzséből Gaddíél, Szódí fia."
      },
      {
        "verse": "11",
        "text": "A József törzséhez tartozó Manassé-törzsből Gaddí, Szúszí fia."
      },
      {
        "verse": "12",
        "text": "Dán törzséből Ammíél, Gemallí fia."
      },
      {
        "verse": "13",
        "text": "Ásér törzséből Szetúr, Míkáél fia."
      },
      {
        "verse": "14",
        "text": "Naftáli törzséből Nahbí, Vofszí fia."
      },
      {
        "verse": "15",
        "text": "Gád törzséből Geúél, Mákí fia."
      },
      {
        "verse": "16",
        "text": "Így hívták azokat a férfiakat, akiket elküldött Mózes, hogy kémleljék ki az országot. Mózes Hóséát, Nún fiát Józsuénak nevezte el."
      },
      {
        "verse": "17",
        "text": "Amikor elküldte őket Mózes, hogy kémleljék ki Kánaán földjét, ezt mondta nekik: Menjetek itt a Délvidéken át, föl a hegyvidékre."
      },
      {
        "verse": "18",
        "text": "Nézzétek meg, hogy milyen az a föld, és a rajta lakó nép erős-e vagy gyenge, kevés-e vagy sok!"
      },
      {
        "verse": "19",
        "text": "Milyen az a föld, amelyen lakik: jó-e vagy rossz? Milyenek a városok, amelyekben lakik: táborfélék vagy megerősített helyek?"
      },
      {
        "verse": "20",
        "text": "Milyen a föld: kövér-e vagy sovány, van-e rajta fa vagy nincs? Legyetek bátrak, és hozzatok a föld gyümölcseiből! Akkor éppen az első szőlőfürtök érésének az ideje volt."
      },
      {
        "verse": "21",
        "text": "Elmentek tehát a férfiak, és kikémlelték a földet a Cin-pusztától egészen Rehóbig, a Hamátba vezető útig."
      },
      {
        "verse": "22",
        "text": "A Délvidéken át mentek föl, és Hebrónig jutottak. Anák leszármazottai, Ahíman, Sésaj és Talmaj éltek ott. Hebrón hét évvel korábban épült, mint az egyiptomi Cóan."
      },
      {
        "verse": "23",
        "text": "Amikor eljutottak az Eskól-völgyig, lemetszettek ott egy szőlővesszőt egyetlen szőlőfürttel, amelyet ketten vittek rúdon. Szedtek gránátalmát és fügét is."
      },
      {
        "verse": "24",
        "text": "Azt a helyet Eskól-völgynek nevezték el arról a szőlőfürtről, amelyet ott metszettek le Izráel fiai."
      },
      {
        "verse": "25",
        "text": "Negyven nap múlva visszatértek az ország kikémleléséből."
      },
      {
        "verse": "26",
        "text": "Visszamentek, és megérkeztek Mózeshez, Áronhoz és Izráel fiainak egész közösségéhez a Párán-pusztába, Kádésba. Beszámoltak nekik meg az egész közösségnek, és megmutatták nekik a föld gyümölcseit."
      },
      {
        "verse": "27",
        "text": "Elbeszélésükben ezt mondták neki: Elmentünk arra a földre, ahová küldtél bennünket. Valóban tejjel és mézzel folyó föld az, ilyen a gyümölcse!"
      },
      {
        "verse": "28",
        "text": "Csakhogy erős nép lakik azon a földön, a városok falakkal vannak megerősítve, és nagyon nagyok, sőt még Anák leszármazottait is láttuk ott!"
      },
      {
        "verse": "29",
        "text": "A Délvidéken Amálék lakik, a hegyvidéken a hettiták, a jebúsziak és az emóriak laknak, a tenger és a Jordán partján pedig a kánaániak élnek."
      },
      {
        "verse": "30",
        "text": "Bár Káléb csitította a népet, amely Mózes ellen fordult, mert ezt mondta: Bátran fölmehetünk és elfoglalhatjuk, mert le tudjuk győzni őket,"
      },
      {
        "verse": "31",
        "text": "de azok a férfiak, akik vele mentek, ezt mondták: Nem vonulhatunk fel az ellen a nép ellen, mert erősebb nálunk!"
      },
      {
        "verse": "32",
        "text": "És rossz hírét keltették Izráel fiai között annak a földnek, amelyet kikémleltek, mert ezt mondták: Az a föld, amelyet bejártunk, hogy kikémleljük, olyan föld, amely megemészti lakosait! A nép pedig, amelyet ott láttunk, csupa szálas emberből áll."
      },
      {
        "verse": "33",
        "text": "Sőt láttunk ott óriásokat is, Anák óriás fiait: parányi sáskáknak éreztük magunkat, és ők úgy is tekintettek ránk."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor az egész közösség elkezdett hangosan jajveszékelni, és sírt a nép egész éjjel."
      },
      {
        "verse": "2",
        "text": "Izráel fiai mindnyájan zúgolódtak Mózes és Áron ellen. Ezt mondta nekik az egész közösség: Bárcsak meghaltunk volna Egyiptomban, vagy halnánk meg itt a pusztában!"
      },
      {
        "verse": "3",
        "text": "Miért akar bevinni minket az  Úr arra a földre? Azért, hogy fegyvertől hulljunk el, asszonyaink és gyermekeink pedig prédára jussanak? Nem volna jobb visszatérnünk Egyiptomba?"
      },
      {
        "verse": "4",
        "text": "Majd ezt mondták egymásnak: Válasszunk vezetőt, és térjünk vissza Egyiptomba!"
      },
      {
        "verse": "5",
        "text": "Ekkor Mózes és Áron arcra borult Izráel közösségének egész gyülekezete előtt."
      },
      {
        "verse": "6",
        "text": "De Józsué, Nún fia és Káléb, Jefunne fia, akik az országba küldött kémek között voltak, megszaggatták ruhájukat,"
      },
      {
        "verse": "7",
        "text": "és ezt mondták Izráel fiai egész közösségének: A föld, amelyet bejártunk, hogy kikémleljük, igen-igen jó föld."
      },
      {
        "verse": "8",
        "text": "Ha az  Úr kedvel bennünket, akkor bevisz bennünket arra a földre, és nekünk adja azt a tejjel és mézzel folyó földet."
      },
      {
        "verse": "9",
        "text": "Csak az  Úr ellen ne lázadjatok, és ne féljetek a föld népétől, mert a fél fogunkra sem elegek! Tőlük eltávozott oltalmuk, de velünk van az  Úr! Ne féljetek tőlük!"
      },
      {
        "verse": "10",
        "text": "De az egész közösség azt mondta, hogy meg kell kövezni őket. Akkor megjelent az  Úr dicsősége a kijelentés sátra fölött egész Izráelnek,"
      },
      {
        "verse": "11",
        "text": "és ezt mondta az  Úr Mózesnek: Meddig vesz semmibe engem ez a nép, és meddig nem hisz bennem a sok jel ellenére sem, amelyet közöttük tettem?!"
      },
      {
        "verse": "12",
        "text": "Megverem dögvésszel, és elűzöm őket, de téged náluk nagyobb és erősebb nemzetté teszlek."
      },
      {
        "verse": "13",
        "text": "Mózes azonban azt mondta az  Úrnak: Hallották az egyiptomiak, hogy te hoztad ki közülük hatalmaddal ezt a népet,"
      },
      {
        "verse": "14",
        "text": "és elmondták e föld lakóinak. Ők tehát már hallották, hogy te,  Uram, e nép között vagy; hogy te,  Uram, a szemük láttára megjelentél, és hogy a te felhőd állt fölöttük, és nappal felhőoszlopban jársz előttük, éjjel pedig tűzoszlopban."
      },
      {
        "verse": "15",
        "text": "Ha most mind egy szálig megölöd ezt a népet, akkor azt fogják mondani azok a nemzetek, amelyek hallották a híredet:"
      },
      {
        "verse": "16",
        "text": "Nem tudta az  Úr bevinni ezt a népet arra a földre, amelyet esküvel ígért meg nekik, ezért lemészárolta őket a pusztában."
      },
      {
        "verse": "17",
        "text": "Most azért mutasd meg, Uram, hogy nagy a te hatalmad, ahogyan megmondtad:"
      },
      {
        "verse": "18",
        "text": "Az  Úr türelme hosszú, szeretete nagy, megbocsátja a bűnt és a hitszegést; bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat is, három, sőt négy nemzedéken át."
      },
      {
        "verse": "19",
        "text": "Bocsásd meg hát ennek a népnek a bűnét nagy szereteteddel, ahogyan megbocsátottál ennek a népnek Egyiptomtól fogva mindeddig!"
      },
      {
        "verse": "20",
        "text": "Akkor az  Úr ezt mondta: Megbocsátok, ahogyan kérted."
      },
      {
        "verse": "21",
        "text": "De életemre mondom és az  Úr dicsőségére, amely betölti az egész földet,"
      },
      {
        "verse": "22",
        "text": "hogy azok közül az emberek közül, akik látták dicsőségemet és a jeleket, amelyeket Egyiptomban és a pusztában tettem, mégis megkísértettek engem tízszer is, és nem hallgattak szavamra,"
      },
      {
        "verse": "23",
        "text": "senki sem fogja meglátni azt a földet, amelyet esküvel ígértem atyáiknak. Senki sem látja meg azt azok közül, akik engem semmibe vettek."
      },
      {
        "verse": "24",
        "text": "De szolgámat, Kálébot, mivel más lélek volt benne, és hűségesen követett engem, beviszem arra a földre, ahol járt, és az ő utódai fogják majd birtokba venni azt."
      },
      {
        "verse": "25",
        "text": "A völgyekben azonban az amálékiek és a kánaániak laknak. Holnap forduljatok meg, és induljatok el a pusztába a Vörös-tenger felé!"
      },
      {
        "verse": "26",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "27",
        "text": "Meddig zúgolódik ellenem ez a gonosz közösség? Meghallottam Izráel fiainak zúgolódását, mert sokat zúgolódtak ellenem."
      },
      {
        "verse": "28",
        "text": "Mondd meg nekik: Életemre mondom – így szól az  Úr –, hogy úgy bánok majd veletek, ahogyan ti beszéltetek ellenem!"
      },
      {
        "verse": "29",
        "text": "Itt a pusztában fogtok holtan elhullani, a számba vettek mind, ahányan csak vagytok, húszévestől fölfelé, mert zúgolódtatok ellenem."
      },
      {
        "verse": "30",
        "text": "Nem mentek be arra a földre, amelyről felemelt kézzel megesküdtem, hogy ott fogtok lakni, csak Káléb, Jefunne fia és Józsué, Nún fia."
      },
      {
        "verse": "31",
        "text": "De beviszem gyermekeiteket, akikről ti azt mondtátok, hogy prédára jutnak; ők majd megismerik azt a földet, amelyet ti megvetettetek."
      },
      {
        "verse": "32",
        "text": "Ti azonban itt a pusztában fogtok elhullani."
      },
      {
        "verse": "33",
        "text": "Fiaitok pásztorok lesznek a pusztában negyven esztendeig, és bűnhődnek a ti hűtlenségetekért, míg mind egy szálig el nem hullotok holtan a pusztában."
      },
      {
        "verse": "34",
        "text": "Negyven napig tartott, míg kikémleltétek azt a földet: most negyven évig bűnhődjetek a napok száma szerint, egy-egy napért egy-egy esztendőt, hogy megtudjátok, milyen az, amikor én ellenkezem veletek."
      },
      {
        "verse": "35",
        "text": "Én, az  Úr megmondtam, hogy ezt teszem ezzel az egész gonosz közösséggel, amely összefogott ellenem: mind egy szálig itt halnak meg a pusztában!"
      },
      {
        "verse": "36",
        "text": "Azok a férfiak pedig, akiket Mózes elküldött, hogy kémleljék ki az országot, és akik visszatérve föllázították ellene az egész közösséget, mert rossz hírét keltették annak a földnek,"
      },
      {
        "verse": "37",
        "text": "azok a férfiak, akik rossz hírét keltették az országnak, meghaltak az  Úr csapásától."
      },
      {
        "verse": "38",
        "text": "Csak Józsué, Nún fia és Káléb, Jefunne fia maradt életben azok közül a férfiak közül, akik elmentek, hogy kikémleljék az országot."
      },
      {
        "verse": "39",
        "text": "Amikor elbeszélte Mózes ezeket a dolgokat egész Izráelnek, a nép nagyon elszomorodott."
      },
      {
        "verse": "40",
        "text": "Korán reggel fölkeltek, hogy fölmenjenek a hegyvidék magaslataira, mondván: Itt vagyunk, menjünk hát arra a helyre, amelyről az  Úr beszélt. Bizony, vétkeztünk!"
      },
      {
        "verse": "41",
        "text": "Mózes azonban ezt mondta: Miért akarjátok áthágni az  Úr parancsát? Nem fog az sikerülni!"
      },
      {
        "verse": "42",
        "text": "Ne menjetek, mert nem lesz köztetek az  Úr! Vereséget fogtok szenvedni ellenségeitektől!"
      },
      {
        "verse": "43",
        "text": "Hiszen az amálékiak és kánaániak ott vannak veletek szemben, és elhullotok fegyvereiktől! Mivel elfordultatok az  Úrtól, az  Úr sem lesz veletek!"
      },
      {
        "verse": "44",
        "text": "Ők azonban vakmerően fölmentek a hegyvidék magaslataira, bár az  Úr szövetségének a ládája és Mózes ki sem mozdultak a táborból."
      },
      {
        "verse": "45",
        "text": "Az amálékiak és kánaániak pedig, akik azon a hegyvidéken laktak, lerohantak, verték és kergették őket egészen Hormáig."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, amelyet nektek adok, hogy ott lakjatok,"
      },
      {
        "verse": "3",
        "text": "és tűzáldozatot készítetek az  Úrnak: égőáldozatot vagy véresáldozatot fogadalom teljesítésére, önkéntes áldozatként vagy ünnepeiteken, amikor marhát vagy juhfélét készítetek kedves illatul az  Úrnak,"
      },
      {
        "verse": "4",
        "text": "akkor az, aki bemutatja áldozatát az  Úrnak, mutasson be ételáldozatul egytized véka finomlisztet, egynegyed hín olajjal gyúrva,"
      },
      {
        "verse": "5",
        "text": "italáldozatul pedig egynegyed hín bort készíts az égőáldozathoz vagy a véresáldozathoz bárányonként."
      },
      {
        "verse": "6",
        "text": "A koshoz ételáldozatul kéttized véka finomlisztet készíts, egyharmad hín olajjal gyúrva,"
      },
      {
        "verse": "7",
        "text": "italáldozatul pedig egyharmad hín bort mutass be kedves illatul az  Úrnak."
      },
      {
        "verse": "8",
        "text": "Ha marhát készítesz égőáldozatul vagy véresáldozatul egy fogadalom teljesítésére vagy békeáldozatként az  Úrnak,"
      },
      {
        "verse": "9",
        "text": "akkor mutass be a marhán kívül ételáldozatul háromtized véka finomlisztet, fél hín olajjal gyúrva,"
      },
      {
        "verse": "10",
        "text": "italáldozatul pedig mutass be fél hín bort. Kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "11",
        "text": "Így kell tenni minden egyes bikánál, minden egyes kosnál, juhnál vagy kecskénél."
      },
      {
        "verse": "12",
        "text": "Ahányat csak készítetek, mindegyiket így készítsétek el."
      },
      {
        "verse": "13",
        "text": "Minden közületek való így készítse el ezeket, ha kedves illatú tűzáldozatot mutat be az  Úrnak."
      },
      {
        "verse": "14",
        "text": "Ha pedig jövevényként tartózkodik valaki nálatok, vagy a későbbi nemzedékek idejében lesz majd közöttetek, és kedves illatú tűzáldozatot készít az  Úrnak, úgy készítse el ő is, ahogyan ti készítitek."
      },
      {
        "verse": "15",
        "text": "A gyülekezetben ugyanaz a rendelkezés vonatkozik rátok és az ott tartózkodó jövevényre. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre: olyan legyen a jövevény az  Úr előtt, mint ti."
      },
      {
        "verse": "16",
        "text": "Ugyanaz a törvény és ugyanaz az előírás vonatkozzék rátok és a köztetek tartózkodó jövevényre."
      },
      {
        "verse": "17",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "18",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, ahova beviszlek titeket,"
      },
      {
        "verse": "19",
        "text": "és esztek majd annak a földnek a kenyeréből, akkor mutassatok be felajánlást az  Úrnak."
      },
      {
        "verse": "20",
        "text": "A tésztátokból készült első lepényt mutassátok be felajánlásként. Szérűről vett felajánlásként ajánljátok föl."
      },
      {
        "verse": "21",
        "text": "Az első tésztát adjátok felajánlásként az  Úrnak nemzedékről nemzedékre."
      },
      {
        "verse": "22",
        "text": "Megtörténhet, hogy nem szándékosan szegitek meg valamelyik parancsolatot, amelyet az  Úr rendelt el Mózesnek."
      },
      {
        "verse": "23",
        "text": "Pedig mindezek, amelyeket Mózes által megparancsolt nektek az  Úr, attól kezdve, hogy az  Úr megparancsolta, érvényesek minden nemzedéknek."
      },
      {
        "verse": "24",
        "text": "Ha tehát a közösség tudtán kívül, nem szándékosan történt ilyen dolog, akkor készítsen az egész közösség egy bikaborjút kedves illatú égőáldozatul az  Úrnak, a hozzá tartozó étel- és italáldozattal az előírások szerint, meg egy kecskebakot vétekáldozatul."
      },
      {
        "verse": "25",
        "text": "Végezzen a pap engesztelést Izráel fiainak egész közösségéért, és bocsánatot nyernek, hiszen nem volt szándékos a vétek, ők pedig elvitték tűzáldozatukat ajándékul az  Úrnak, meg vétekáldozatukat is elvitték az  Úr elé azért a nem szándékos vétekért."
      },
      {
        "verse": "26",
        "text": "Így nyer bocsánatot Izráel fiainak egész közössége és a köztük tartózkodó jövevény, mert az egész népet terhelte az a nem szándékos vétek."
      },
      {
        "verse": "27",
        "text": "Ha csak egyvalaki követi el a nem szándékos vétket, akkor mutasson be egy egyéves nőstény kecskét vétekáldozatul."
      },
      {
        "verse": "28",
        "text": "A pap pedig végezzen engesztelést az  Úr színe előtt azért az emberért, aki nem szándékosan követte el vétkét, hogy engesztelést szerezzen neki, és akkor bocsánatot nyer."
      },
      {
        "verse": "29",
        "text": "Ugyanez a törvény vonatkozzék nálatok a született izráelire és a jövevényre, aki köztetek tartózkodik, ha nem szándékosan vétkezik."
      },
      {
        "verse": "30",
        "text": "De ki kell irtani népe közül azt az embert, akár közületek való, akár jövevény, aki szándékosan követ el valamit, mert az  Urat gyalázta meg."
      },
      {
        "verse": "31",
        "text": "Hiszen az  Úr igéjét vetette meg, és az ő parancsolatát szegte meg: föltétlenül ki kell irtani az ilyen embert, bűnhődnie kell."
      },
      {
        "verse": "32",
        "text": "Amikor a pusztában voltak Izráel fiai, rajtakaptak egy embert, aki tűzifát szedegetett a nyugalom napján."
      },
      {
        "verse": "33",
        "text": "Akik tetten érték, amint fát szedegetett, odavitték Mózes, Áron és az egész közösség elé."
      },
      {
        "verse": "34",
        "text": "Őrizetbe vették, hiszen még nem volt megszabva, hogy mit kell vele tenniük."
      },
      {
        "verse": "35",
        "text": "Az  Úr ezt mondta Mózesnek: Halállal lakoljon az az ember: kövezze meg őt az egész közösség a táboron kívül!"
      },
      {
        "verse": "36",
        "text": "Kivitte azért őt az egész közösség a táboron kívülre, ott halálra kövezték, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "37",
        "text": "Azután ezt mondta Mózesnek az  Úr:"
      },
      {
        "verse": "38",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik, hogy csináljanak bojtokat a ruhájuk szegélyére, nemzedékről nemzedékre, és tegyenek a szegélyen levő bojtokra kék bíbor zsinórt."
      },
      {
        "verse": "39",
        "text": "Arra való ez a bojt, hogy valahányszor ránéztek, emlékezzetek az  Úr minden parancsolatára, teljesítsétek azokat, és ne csábítson el titeket se a szívetek, se a szemetek, amelyek paráznaságba vihetnek benneteket,"
      },
      {
        "verse": "40",
        "text": "hanem emlékezzetek, és teljesítsétek minden parancsolatomat, és szentek legyetek Istenetek előtt."
      },
      {
        "verse": "41",
        "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy Istenetek legyek. Én, az  Úr vagyok a ti Istenetek!"
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Kórah, aki Jichár fia, aki Kehát fia, aki Lévi fia, összefogott Dátánnal és Abírámmal, Elíáb fiaival meg Ónnal, Pelet fiával, aki Rúben fia volt,"
      },
      {
        "verse": "2",
        "text": "és föllázadtak Mózes ellen, kétszázötven emberrel Izráel fiai közül, akik a közösség fejedelmei, a gyülekezet képviselői, közismert emberek voltak."
      },
      {
        "verse": "3",
        "text": "Ezek egybegyűltek Mózes és Áron ellen, és ezt mondták nekik: Elegünk van belőletek! Miért emelitek magatokat az  Úr gyülekezete fölé?! Hiszen szent az egész közösség a maga egészében, és közöttük van az  Úr!"
      },
      {
        "verse": "4",
        "text": "Ezt hallva Mózes arcra borult,"
      },
      {
        "verse": "5",
        "text": "majd így szólt Kórahhoz és egész csoportjához: Majd reggel tudtul adja az  Úr, hogy ki az övé, ki a szent, és ki közeledhet hozzá. Az közeledhet hozzá, akit kiválasztott."
      },
      {
        "verse": "6",
        "text": "Ezt tegyétek: Fogjátok a szenesserpenyőtöket, Kórah és egész csoportja, "
      },
      {
        "verse": "7",
        "text": "tegyetek bele holnap tüzet, és rakjatok rá füstölőszert az  Úr színe előtt. Az lesz a szent, akit kiválaszt az  Úr. Elegem van belőletek, Lévi fiai!"
      },
      {
        "verse": "8",
        "text": "Majd ezt mondta Mózes Kórahnak: Hallgassatok ide, Lévi fiai!"
      },
      {
        "verse": "9",
        "text": "Talán keveslitek, hogy Izráel Istene különválasztott benneteket Izráel közösségétől, és ti járulhattok elé, hogy ellássátok a szolgálatot az  Úr hajlékánál, és a közösség szolgálatára álljatok?!"
      },
      {
        "verse": "10",
        "text": "Megengedte, hogy eléje járulj testvéreiddel, Lévi fiaival együtt; most még a papságot is kívánjátok?!"
      },
      {
        "verse": "11",
        "text": "Bizony az  Úr ellen fogtatok össze, te és mindazok, akik veled vannak. Mert ki az az Áron, hogy ellene zúgolódtok?"
      },
      {
        "verse": "12",
        "text": "Ekkor hívatta Mózes Dátánt és Abírámot, Elíáb fiait, de azok ezt mondták: Nem megyünk!"
      },
      {
        "verse": "13",
        "text": "Nem elég, hogy elhoztál bennünket a tejjel és mézzel folyó földről, hogy megölj bennünket a pusztában, hanem még zsarnokoskodni is akarsz rajtunk?!"
      },
      {
        "verse": "14",
        "text": "Bizony, nem tejjel és mézzel folyó földre hoztál bennünket, és nem adtál nekünk sem mezőt, sem szőlőt örökségül. Vajon ki akarod szúrni ezeknek az embereknek a szemét?! Nem megyünk!"
      },
      {
        "verse": "15",
        "text": "Ekkor nagy haragra gerjedt Mózes, és ezt mondta az  Úrnak: Ne tekints áldozatukra! Nem vettem el tőlük még egy szamarat sem, és egyikükkel sem tettem rosszat."
      },
      {
        "verse": "16",
        "text": "Kórahnak pedig azt mondta Mózes: Te és az egész csoportod legyetek holnap az  Úr színe előtt: te, ők és Áron!"
      },
      {
        "verse": "17",
        "text": "Fogja mindenki a maga szenesserpenyőjét, és tegyetek rájuk füstölőszert. Azután járuljatok az  Úr színe elé, ki-ki a maga serpenyőjével, kétszázötven serpenyővel: te is és Áron is a maga serpenyőjével."
      },
      {
        "verse": "18",
        "text": "Fogta azért mindenki a maga szenesserpenyőjét, tüzet tett bele, arra pedig füstölőszert rakott, azután odaálltak a kijelentés sátrának a bejáratához, Mózes meg Áron is."
      },
      {
        "verse": "19",
        "text": "Kórah egybegyűjtötte ellenük az egész közösséget a kijelentés sátrának a bejáratához. Ekkor megjelent az  Úr dicsősége az egész közösségnek."
      },
      {
        "verse": "20",
        "text": "Ekkor így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "21",
        "text": "Váljatok külön ettől a közösségtől, hadd semmisítsem meg őket egy pillanat alatt!"
      },
      {
        "verse": "22",
        "text": "Ekkor arcra borultak, és ezt mondták: Ó, Isten, aki lelket adsz minden élőlénynek! Miért haragszol az egész közösségre, holott csak egyetlen ember vétkezett?"
      },
      {
        "verse": "23",
        "text": "Ekkor így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "24",
        "text": "Mondd meg a közösségnek: Menjetek el Kórah, Dátán és Abírám hajlékának a környékéről!"
      },
      {
        "verse": "25",
        "text": "Mózes fölkelt, és odament Dátánhoz és Abírámhoz. Vele mentek Izráel vénei is."
      },
      {
        "verse": "26",
        "text": "Így szólt a közösséghez: Távozzatok ezeknek a bűnös embereknek a sátraitól, semmijüket se érintsétek, hogy el ne vesszetek az ő vétkeik miatt!"
      },
      {
        "verse": "27",
        "text": "El is mentek Kórah, Dátán és Abírám hajlékának a környékéről. Dátán és Abírám pedig kimentek, és odaálltak sátraik bejáratához feleségeikkel, fiaikkal és kicsiny gyermekeikkel együtt."
      },
      {
        "verse": "28",
        "text": "Akkor ezt mondta Mózes: Ebből tudjátok meg, hogy az  Úr küldött engem ezeknek a dolgoknak a véghezvitelére, és hogy nem magamtól cselekszem:"
      },
      {
        "verse": "29",
        "text": "Ha úgy halnak meg ezek, ahogy a többi ember szokott, és ha az lesz a sorsuk, ami bárki mással megtörténhetne, akkor nem az  Úr küldött engem."
      },
      {
        "verse": "30",
        "text": "De ha az  Úr valami rendkívüli dolgot visz véghez, és a föld megnyitja száját, és elnyeli őket mindenükkel együtt, és elevenen szállnak le a holtak hazájába, akkor majd megtudjátok, hogy ezek az emberek semmibe vették az  Urat."
      },
      {
        "verse": "31",
        "text": "Alig mondta ki Mózes ezeket a szavakat, meghasadt alattuk a föld."
      },
      {
        "verse": "32",
        "text": "Megnyitotta száját a föld, és elnyelte őket házuk népével együtt, meg Kórah összes emberét mindenükkel, amijük csak volt."
      },
      {
        "verse": "33",
        "text": "Elevenen szálltak le a holtak hazájába mindenükkel együtt, és betemette őket a föld. Így vesztek ki a gyülekezetből."
      },
      {
        "verse": "34",
        "text": "Egész Izráel pedig, amely körülöttük volt, kiáltozásukra elfutott, mert azt gondolták: Még minket is elnyel a föld!"
      },
      {
        "verse": "35",
        "text": "Ezután tűz csapott ki az  Úrtól, és megemésztette azt a kétszázötven férfit, akik füstölőszerrel közeledtek hozzá."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Mondd meg Eleázárnak, Áron főpap fiának, hogy szedje ki a szenesserpenyőket a tűzből, mert meg vannak szentelve, a bennük levő szenet pedig szórd széjjel."
      },
      {
        "verse": "3",
        "text": "Ezeknek a szenesserpenyőiből, akik az életükkel fizettek vétkükért, készítsetek vékonyra kalapált lapokat az oltár beborítására, mert az  Úr színe elé vitték őket, és ezért szentek. Legyenek jellé Izráel fiai számára."
      },
      {
        "verse": "4",
        "text": "Fogta azért Eleázár pap a rézserpenyőket, amelyeket odavittek azok, akik elégtek, és vékonyra verette azokat az oltár beborítására,"
      },
      {
        "verse": "5",
        "text": "emlékeztetőül Izráel fiainak, hogy senki se merjen közeledni az  Úrhoz, aki illetéktelen, mert nem Áron utódai közül való, és mégis illatáldozatot akar bemutatni. Ne járjanak úgy, mint Kórah és csoportja, akit előre figyelmeztetett Mózes által az  Úr."
      },
      {
        "verse": "6",
        "text": "Másnap azonban zúgolódni kezdett Izráel fiainak egész közössége Mózes és Áron ellen, és ezt mondták: Ti öltétek meg az  Úr népét!"
      },
      {
        "verse": "7",
        "text": "Amikor azonban egybegyűlt a közösség Mózes és Áron ellen, majd a kijelentés sátra felé fordultak, hirtelen betakarta azt a felhő, és megjelent az  Úr dicsősége,"
      },
      {
        "verse": "8",
        "text": "Mózes és Áron pedig odament a kijelentés sátra elé."
      },
      {
        "verse": "9",
        "text": "Ekkor így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "10",
        "text": "Húzódjatok félre ettől a közösségtől, hadd semmisítsem meg őket egy pillanat alatt! Ők pedig arcra borultak."
      },
      {
        "verse": "11",
        "text": "Majd Mózes azt mondta Áronnak: Fogd a szenesserpenyőt, tégy bele tüzet az oltárról, rakj rá füstölőszert, vidd hamar a nép közé, és végezz engesztelést értük, mert megharagudott az  Úr, és megkezdődött a csapás."
      },
      {
        "verse": "12",
        "text": "Fogta azért Áron a szenesserpenyőt, ahogyan Mózes mondta, és a gyülekezet közé futott, mert már meg is kezdődött a csapás a népen. Füstölőszert tett rá, és engesztelést végzett a népért."
      },
      {
        "verse": "13",
        "text": "Megállt a holtak és az élők között, és megszűnt a csapás."
      },
      {
        "verse": "14",
        "text": "Tizennégyezer-hétszázan haltak meg a csapás miatt azokon kívül, akik Kórah lázadása miatt haltak meg."
      },
      {
        "verse": "15",
        "text": "Ekkor visszatért Áron Mózeshez, a kijelentés sátrának a bejáratához, és megszűnt a csapás."
      },
      {
        "verse": "16",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "17",
        "text": "Szólj Izráel fiaihoz, és végy egy-egy vesszőt nagycsaládjaik minden fejedelmétől, összesen tizenkét vesszőt. Mindegyiknek a nevét írd föl a maga vesszejére."
      },
      {
        "verse": "18",
        "text": "Áron nevét a Lévi vesszejére írd, mert mindegyik vessző egy-egy nagycsalád fejéé."
      },
      {
        "verse": "19",
        "text": "Azután tedd le azokat a kijelentés sátrában a Bizonyság elé, ahol kijelentem magam nektek."
      },
      {
        "verse": "20",
        "text": "Annak a férfinak a vesszeje, akit kiválasztok, ki fog hajtani. Így csendesítem le Izráel fiainak a zúgolódását, akik zúgolódtak ellenetek."
      },
      {
        "verse": "21",
        "text": "Elmondta ezt Mózes Izráel fiainak, és minden fejedelem átadott neki egy-egy vesszőt. Nagycsaládonként egy fejedelemre egy vessző jutott, összesen tizenkét vessző. Áron vesszeje is ott volt a vesszők között."
      },
      {
        "verse": "22",
        "text": "Mózes letette a vesszőket az  Úr színe elé a bizonyság sátrában."
      },
      {
        "verse": "23",
        "text": "Amikor másnap Mózes bement a bizonyság sátrába, látta, hogy a Lévi házából való Áron vesszeje kihajtott, bimbót fakasztott, virágot növelt, és beérett rajta a mandula."
      },
      {
        "verse": "24",
        "text": "Ekkor Mózes kihozott minden vesszőt az  Úr színe elől Izráel fiaihoz. Megnézték, és mindegyik elvitte a maga vesszejét."
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondta Mózesnek az  Úr: Vidd vissza Áron vesszejét megőrzésre a Bizonyság elé, jelként a lázadóknak, és vess véget zúgolódásuknak, hogy meg ne haljanak!"
      },
      {
        "verse": "26",
        "text": "Mózes eszerint járt el: úgy cselekedett, ahogyan megparancsolta neki az  Úr."
      },
      {
        "verse": "27",
        "text": "Akkor ezt mondták Izráel fiai Mózesnek: Lásd, elpusztulunk, elveszünk, mindnyájan elveszünk!"
      },
      {
        "verse": "28",
        "text": "Mindenki meghal, aki közeledni mer az  Úr hajlékához! Vajon mindnyájunknak el kell pusztulnia?!"
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta az  Úr Áronnak: Te, a fiaid és a te házad népe fog bűnhődni a szentély körül elkövetett bűnökért. Te és a fiaid fogtok bűnhődni a papi szolgálat közben elkövetett bűnökért."
      },
      {
        "verse": "2",
        "text": "Vedd magad mellé testvéreidet, Lévi törzsét, azaz atyád törzsét is, hogy veled együtt ők is az  Úr elé járuljanak, hadd csatlakozzanak hozzád, és álljanak a te szolgálatodra, mialatt te és a te fiaid a bizonyság sátra előtt szolgáltok!"
      },
      {
        "verse": "3",
        "text": "Ők segédkezzenek neked tennivalóidban, és végezzék az összes tennivalót a sátor körül. De a szentély fölszereléséhez és az oltárhoz ne közeledjenek, különben meghalnak ők is meg ti is."
      },
      {
        "verse": "4",
        "text": "Csatlakozzanak hozzád, és végezzék a kijelentés sátra körüli tennivalókat, és minden feladatot a sátornál. De illetéktelen nem közeledhet hozzátok."
      },
      {
        "verse": "5",
        "text": "Ti lássátok el a szentélyben meg az oltár körül végzendő tennivalókat, hogy meg ne haragudjam Izráel fiaira."
      },
      {
        "verse": "6",
        "text": "Mert én különítettem el testvéreiteket, a lévitákat Izráel fiai közül, és az  Úrnak szóló adományként nektek ajándékoztam őket, hogy a kijelentés sátránál végezzenek szolgálatot."
      },
      {
        "verse": "7",
        "text": "Te pedig és a fiaid végezzétek mindazt a papi szolgálatot, ami az oltár körül vagy a kárpit mögött adódik. Ott ti szolgáljatok. Ajándékul adom nektek a papi tisztet. De ha illetéktelen közeledik ezekhez, meg kell halnia."
      },
      {
        "verse": "8",
        "text": "Azután így beszélt Áronhoz az  Úr: Íme, én most neked adom azt, amit a nekem szóló felajánlásokból félre kell tenni; Izráel fiainak minden szent adományából részesedésként neked és a te fiaidnak adom azokat. Örök rendelkezés ez."
      },
      {
        "verse": "9",
        "text": "Ez legyen a tied a legszentebb adományokból, amelyeket nem égettek el: minden áldozati ajándék, akár ételáldozat, akár vétekáldozat, akár jóvátételi áldozat, amellyel nekem tartoznak, legyen a tied és a fiaidé, mint legszentebb adomány."
      },
      {
        "verse": "10",
        "text": "A legszentebb helyen edd meg azt. Minden férfi ehet belőle. Tartsd szentnek azt."
      },
      {
        "verse": "11",
        "text": "Legyen még a tied a szent ajándékukból való felajánlás, Izráel fiainak minden felmutatott áldozatából. Neked adom azokat és a fiaidnak meg a leányaidnak. Örök rendelkezés ez. Mindenki ehet belőle a házadban, aki tiszta."
      },
      {
        "verse": "12",
        "text": "Neked adom az olaj legjavát, a must és a gabona legjavát, mindazt, amit első termésként az  Úrnak adnak."
      },
      {
        "verse": "13",
        "text": "Tied legyen a földjükön mindennek az első termése, amelyet bevisznek az  Úrnak. Mindenki ehet belőle a házadban, aki tiszta."
      },
      {
        "verse": "14",
        "text": "Tied legyen mindaz, amit esküvel szenteltek oda Izráelben."
      },
      {
        "verse": "15",
        "text": "Tied legyen az élőlények közül mindaz, ami megnyitja anyja méhét, és ezért bemutatják az  Úrnak, akár ember, akár állat az. De az ember elsőszülöttjét meg kell váltanod, és az állat elsőszülöttjét is váltsd meg, ha az áldozatra alkalmatlan."
      },
      {
        "verse": "16",
        "text": "Akiket meg kell váltani, egy hónapos korukban váltsd meg öt sekel ezüst becsült értékben, a szent sekel szerint, amelyben húsz géra egy sekel."
      },
      {
        "verse": "17",
        "text": "De a marha elsőszülöttjét, a juh elsőszülöttjét és a kecske elsőszülöttjét ne váltsd meg: ezek szentek. Vérüket hintsd az oltárra, és kövérjüket füstölögtesd el. Kedves illatú tűzáldozata ez az  Úrnak."
      },
      {
        "verse": "18",
        "text": "Húsuk a tied legyen, mint ahogyan a felmutatott áldozat szegye és jobb combja is a tied."
      },
      {
        "verse": "19",
        "text": "A szent adományokból minden felajánlást, amelyet Izráel fiai felajánlanak az  Úrnak, neked és veled együtt fiaidnak és leányaidnak adom. Örök rendelkezés ez. Az  Úr színe előtt örökké megmaradó szövetség ez veled a te javadra és utódaid javára."
      },
      {
        "verse": "20",
        "text": "Azután ezt mondta az  Úr Áronnak: Földjükből nem kapsz örökséget, és nem lesz birtokrészed köztük. Én vagyok a te birtokrészed és örökséged Izráel fiai között."
      },
      {
        "verse": "21",
        "text": "Íme, Lévi fiainak adok örökségül minden tizedet Izráelben. Munkájukért kapják ezt, mert ők végzik a szolgálatot a kijelentés sátránál."
      },
      {
        "verse": "22",
        "text": "Ne közeledjenek többé Izráel fiai a kijelentés sátrához, hogy bűnbe ne essenek és meg ne haljanak,"
      },
      {
        "verse": "23",
        "text": "hanem léviták végezzék a szolgálatot a kijelentés sátránál, és ők bűnhődjenek az ott elkövetett bűnökért. Örök rendelkezés legyen nemzedékről nemzedékre, hogy nem kapnak örökséget Izráel fiai között."
      },
      {
        "verse": "24",
        "text": "Mert a lévitáknak adom örökségül Izráel fiainak a tizedét, amelyet felajánlásként az  Úrnak felajánlanak. Ezért mondtam nekik, hogy Izráel fiai között nem kaphatnak örökséget."
      },
      {
        "verse": "25",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "26",
        "text": "Beszélj a lévitákkal, és mondd meg nekik: Amikor megkapjátok Izráel fiaitól a tizedet, amelyet az ő javaikból adtam nektek örökségül, ajánljátok fel a tizedük tizedét felajánlásként az  Úrnak."
      },
      {
        "verse": "27",
        "text": "Ez legyen a ti felajánlásotok; ugyanolyannak számít az, mint a szérűről való gabona, és mint az, ami a sajtóból folyik."
      },
      {
        "verse": "28",
        "text": "Így tegyetek ti is felajánlást az  Úrnak minden tizedből, amelyet Izráel fiaitól kaptok. Adjátok oda belőle az  Úrnak szóló felajánlást Áron főpapnak!"
      },
      {
        "verse": "29",
        "text": "Minden adományból, amelyet kaptok, adjátok meg a teljes felajánlást az  Úrnak, mindenből a kövérjét, ami abból odaszentelni való."
      },
      {
        "verse": "30",
        "text": "Mondd meg nekik: Amikor felajánljátok a kövérjét, úgy tekintendő az a léviták részéről, mint ami a szérűről és a sajtóból kerül ki."
      },
      {
        "verse": "31",
        "text": "Bármely helyen megehetitek azt, ti és házatok népe, mert ez a ti béretek a kijelentés sátránál végzett szolgálatért."
      },
      {
        "verse": "32",
        "text": "Nem követtek el bűnt vele, ha felajánljátok abból a kövérjét. Így nem szentségtelenítitek meg Izráel fiainak a szent dolgait, és nem haltok meg."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
      },
      {
        "verse": "2",
        "text": "Ez a törvény rendelkezése, amelyet megparancsolt az  Úr: Mondd meg Izráel fiainak, hogy vigyenek neked egy hibátlan vörös tehenet, amelynek nincs semmiféle fogyatékossága, és még nem volt rajta iga."
      },
      {
        "verse": "3",
        "text": "Adjátok azt Eleázár papnak, majd vigyék ki azt a táboron kívülre, és vágják le az ő jelenlétében."
      },
      {
        "verse": "4",
        "text": "Vegyen Eleázár pap a tehén véréből az ujjával, és hintsen a véréből hétszer a kijelentés sátrának bejárata felé."
      },
      {
        "verse": "5",
        "text": "Azután égessék el a tehenet a szeme láttára, a bőrét, a húsát és a vérét a ganéjával együtt égessék el."
      },
      {
        "verse": "6",
        "text": "Vegyen a pap cédrusfát, izsópot és karmazsin fonalat, és dobja a tehén égő részei közé."
      },
      {
        "verse": "7",
        "text": "Azután a pap mossa ki a ruháját, mosakodjék meg vízben, majd menjen be a táborba, de legyen a pap tisztátalan estig."
      },
      {
        "verse": "8",
        "text": "Mossa ki vízben a ruháját az is, aki elégette a tehenet, és mosakodjék meg vízben, de legyen tisztátalan estig."
      },
      {
        "verse": "9",
        "text": "Egy tiszta ember szedje össze a tehén hamvait, és helyezze el a táboron kívül egy tiszta helyre; ott tárolják azt, hogy Izráel fiai közösségének tisztító vizet készítsenek belőle. Vétekáldozat ez."
      },
      {
        "verse": "10",
        "text": "Az, aki összeszedte a tehén hamvait, mossa ki a ruháját, de legyen tisztátalan estig. Örök rendelkezés legyen ez Izráel fiainak és a köztük tartózkodó jövevényeknek:"
      },
      {
        "verse": "11",
        "text": "Ha valaki hozzáér egy halotthoz, bárkinek a holttestéhez, tisztátalan lesz hét napig."
      },
      {
        "verse": "12",
        "text": "Az ilyen tisztítsa meg magát azzal a vízzel a harmadik és a hetedik napon, akkor tiszta lesz. De ha nem tisztítja meg magát a harmadik és a hetedik napon, akkor nem lesz tiszta."
      },
      {
        "verse": "13",
        "text": "Mindaz, aki halotthoz, egy meghalt ember teteméhez ér, és nem tisztítja meg magát, az tisztátalanná teszi az  Úr hajlékát. Ki kell irtani az ilyen embert Izráelből, mert nem hintették meg tisztító vízzel, így tisztátalan, rajta van a tisztátalanság."
      },
      {
        "verse": "14",
        "text": "Ez a törvény, ha egy ember meghal a sátorban: Tisztátalan hét napig mindenki, aki bemegy abba a sátorba, vagy ott van a sátorban."
      },
      {
        "verse": "15",
        "text": "Tisztátalan minden nyitott edény, amelyre nem kötöttek födelet."
      },
      {
        "verse": "16",
        "text": "Mindaz, aki a mezőn fegyverrel megölt emberhez, halotthoz, emberi csonthoz vagy sírhoz ér, tisztátalan lesz hét napig."
      },
      {
        "verse": "17",
        "text": "Tegyenek a tisztátalan számára az elégetett vétekáldozat hamvaiból egy edénybe, és öntsenek rá forrásvizet."
      },
      {
        "verse": "18",
        "text": "Azután vegyen egy tiszta ember izsópot, mártsa a vízbe, és hintsen a sátorra, az összes edényre és azokra, akik ott voltak, majd arra is, aki a csonthoz, megölt emberhez, halotthoz vagy sírhoz ért."
      },
      {
        "verse": "19",
        "text": "Hintse meg a tiszta a tisztátalant a harmadik és a hetedik napon, és miután megtisztította őt a hetedik napon, az mossa ki a ruháját, mosakodjék meg vízben, és este már tiszta lesz."
      },
      {
        "verse": "20",
        "text": "De aki tisztátalan lett, és nem tisztíttatja meg magát, azt az embert ki kell irtani a gyülekezetből, mert tisztátalanná tette az  Úr szentélyét. Nem hintették meg tisztító vízzel, ezért tisztátalan."
      },
      {
        "verse": "21",
        "text": "Örök rendelkezés legyen ez a számukra. Aki pedig a tisztító vizet hinti, mossa ki a ruháját, mert aki a tisztító vízhez ér, legyen tisztátalan estig."
      },
      {
        "verse": "22",
        "text": "Bármi, amihez a tisztátalan hozzáér, tisztátalanná válik; ha pedig hozzáér másvalaki, az is tisztátalan lesz estig."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiai, az egész közösség megérkezett a Cin-pusztába az első hónapban, és letelepedett a nép Kádésban. Ott halt meg Mirjám, és ott temették el."
      },
      {
        "verse": "2",
        "text": "De nem volt vize a közösségnek, ezért összegyülekeztek Mózes és Áron ellen."
      },
      {
        "verse": "3",
        "text": "A nép ekkor Mózes ellen fordult, és ezt mondta: Bárcsak elpusztultunk volna, amikor testvéreink elpusztultak az  Úr színe előtt!"
      },
      {
        "verse": "4",
        "text": "Miért hoztátok az  Úr gyülekezetét ebbe a pusztába? Azért, hogy itt haljunk meg állatainkkal együtt?!"
      },
      {
        "verse": "5",
        "text": "Miért hoztatok föl bennünket Egyiptomból, és miért vezettetek bennünket erre a rossz helyre? Nem lehet itt vetni, nincs füge, sem szőlő, sem gránátalma, és még ivóvíz sincsen!"
      },
      {
        "verse": "6",
        "text": "Mózes és Áron pedig a gyülekezet elől a kijelentés sátrának bejáratához ment, és ott arcra borult. Ekkor megjelent nekik az  Úr dicsősége."
      },
      {
        "verse": "7",
        "text": "Ekkor így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "8",
        "text": "Vedd a botodat, és testvéreddel, Áronnal együtt gyűjtsd össze a közösséget, és szemük láttára parancsoljátok meg a sziklának, hogy adjon vizet! Fakassz nekik vizet a sziklából, és adj inni a közösségnek és állataiknak!"
      },
      {
        "verse": "9",
        "text": "Mózes tehát az  Úr színe előtt magához vette a botját a kapott parancs szerint."
      },
      {
        "verse": "10",
        "text": "Azután összegyűjtötte Mózes és Áron a gyülekezetet a szikla elé, és ezt mondta nekik: Hallgassatok ide, ti lázadók! Fakasszunk-e vizet nektek ebből a sziklából?"
      },
      {
        "verse": "11",
        "text": "Azzal fölemelte Mózes a kezét, és kétszer ráütött botjával a sziklára. Erre bőséges víz fakadt, és ivott a közösség meg az állatok is."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta az  Úr Mózesnek és Áronnak: Mivel nem hittetek bennem, és nem mutattátok fel szentségemet Izráel fiai előtt, nem vezethetitek be ezt a gyülekezetet arra a földre, amelyet nekik adok."
      },
      {
        "verse": "13",
        "text": "Ezek Meríbá vizei: amikor Izráel fiai perbe szálltak az  Úrral, ő ezekkel mutatta meg nekik a szentségét."
      },
      {
        "verse": "14",
        "text": "Mózes követeket küldött Kádésból Edóm királyához ezzel az üzenettel: Így szól testvéred, Izráel: Te tudsz mindarról a gyötrelemről, amely bennünket ért."
      },
      {
        "verse": "15",
        "text": "Atyáink Egyiptomba mentek, és hosszú ideig éltünk Egyiptomban. De rosszul bántak velünk és atyáinkkal az egyiptomiak."
      },
      {
        "verse": "16",
        "text": "Akkor segítségért kiáltottunk az  Úrhoz, aki meghallotta szavunkat, elküldött egy angyalt, és kihozott bennünket Egyiptomból. Most itt vagyunk Kádésban, a határodon fekvő városban."
      },
      {
        "verse": "17",
        "text": "Szeretnénk átvonulni országodon. Nem vonulunk át se szántóföldön, se szőlőn, még kútvizet sem iszunk. A király útján megyünk, nem térünk le se jobbra, se balra, amíg átvonulunk a területeden."
      },
      {
        "verse": "18",
        "text": "Edóm azonban ezt felelte neki: Nem vonulhatsz át nálam, különben fegyverrel vonulok ellened."
      },
      {
        "verse": "19",
        "text": "Izráel fiai ezt mondták neki: Az országúton mennénk, és ha vizedet innánk, magunk és jószágaink, megadjuk az árát. Nincs másról szó, csak arról, hogy gyalogszerrel szeretnénk átvonulni."
      },
      {
        "verse": "20",
        "text": "De Edóm ezt felelte: Nem vonulhatsz át! Sőt kivonult ellene Edóm tekintélyes haddal és hatalmas erővel."
      },
      {
        "verse": "21",
        "text": "Edóm tehát nem engedte meg Izráelnek, hogy átvonuljon területén, ezért Izráelnek ki kellett kerülnie."
      },
      {
        "verse": "22",
        "text": "Azután elindultak Kádésból, és megérkezett Izráel fiainak egész közössége a Hór-hegyhez."
      },
      {
        "verse": "23",
        "text": "És ezt mondta az  Úr Mózesnek és Áronnak a Hór-hegynél, Edóm országának a határán:"
      },
      {
        "verse": "24",
        "text": "Áron most elődei mellé kerül. Nem mehet be arra a földre, amelyet Izráel fiainak adok, mivel fellázadtatok parancsom ellen Meríbá vizeinél."
      },
      {
        "verse": "25",
        "text": "Vedd magadhoz Áront és a fiát, Eleázárt, és vidd fel őket a Hór-hegyre!"
      },
      {
        "verse": "26",
        "text": "Ott vesse le Áron a ruháit, te pedig öltöztesd fel azokba a fiát, Eleázárt, mert Áron meghal ott, és elődei mellé kerül!"
      },
      {
        "verse": "27",
        "text": "Mózes úgy cselekedett, ahogyan megparancsolta az  Úr. Fölmentek a Hór-hegyre az egész közösség szeme láttára,"
      },
      {
        "verse": "28",
        "text": "Mózes levette Áronról a ruháit, és felöltöztette azokba Eleázárt, a fiát. Áron meghalt ott a hegytetőn, Mózes és Eleázár pedig lement a hegyről."
      },
      {
        "verse": "29",
        "text": "Amikor látta az egész közösség, hogy Áron elhunyt, Izráel egész háza harminc napig siratta őt."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor meghallotta a kánaáni Arád királya, aki a Délvidéken élt, hogy odaért Izráel az atárími úton, megtámadta Izráelt, és foglyokat ejtett közülük."
      },
      {
        "verse": "2",
        "text": "Ekkor fogadalmat tett Izráel az  Úrnak, és ezt mondta: Ha egyszer kezembe adod ezt a népet, mindenestül kiirtom városait."
      },
      {
        "verse": "3",
        "text": "Az  Úr meghallgatta Izráel szavát, kezébe adta ezeket a kánaániakat, és Izráel mindenestül kiirtotta őket és városaikat. Ezért nevezték el azt a helyet Hormának."
      },
      {
        "verse": "4",
        "text": "Majd elindultak a Hór-hegytől a Vörös-tenger felé, hogy megkerüljék Edóm országát. De útközben elfogyott a nép türelme,"
      },
      {
        "verse": "5",
        "text": "és így beszélt a nép Isten és Mózes ellen: Miért hoztatok föl bennünket Egyiptomból? Azért, hogy meghaljunk a pusztában? Hiszen nincs kenyér és nincs víz, szívből utáljuk ezt a hitvány eledelt!"
      },
      {
        "verse": "6",
        "text": "Ezért az  Úr mérges kígyókat küldött a népre, és azok megmarták a népet, úgyhogy sokan meghaltak Izráelből."
      },
      {
        "verse": "7",
        "text": "Ekkor odament a nép Mózeshez, és ezt mondta: Vétkeztünk, mert az  Úr ellen és ellened szóltunk. Imádkozz az  Úrhoz, hogy távolítsa el rólunk a kígyókat! És imádkozott Mózes a népért."
      },
      {
        "verse": "8",
        "text": "Az  Úr pedig ezt mondta Mózesnek: Készíts egy mérges kígyót, és tűzd föl egy póznára! Mindenki, akit megmart a kígyó, életben marad, ha arra föltekint."
      },
      {
        "verse": "9",
        "text": "Mózes tehát készített egy rézkígyót, és föltűzte egy póznára. Ha azután megmart valakit a kígyó, és föltekintett a rézkígyóra, életben maradt."
      },
      {
        "verse": "10",
        "text": "Azután elindultak Izráel fiai, és tábort ütöttek Óbótban."
      },
      {
        "verse": "11",
        "text": "Majd elindultak Óbótból, és tábort ütöttek Ijjé-Abárímban, abban a pusztában, amely Móábtól keletre van."
      },
      {
        "verse": "12",
        "text": "Onnan is továbbmentek, és tábort ütöttek a Zered-pataknál."
      },
      {
        "verse": "13",
        "text": "Onnan is továbbmentek, és tábort ütöttek az emóriak területén eredő Arnón túlsó partján, a pusztában, mert az Arnón Móáb határa Móáb és az emóriak között."
      },
      {
        "verse": "14",
        "text": "Ezért van szó az  Úr harcainak könyvében a Szúfában fekvő Váhébról, a völgyekről, az Arnónról,"
      },
      {
        "verse": "15",
        "text": "a völgyek lejtőiről, amelyek Ár városa felé húzódnak, és Móáb határáig nyúlnak."
      },
      {
        "verse": "16",
        "text": "Onnan Beérbe mentek. Ott van az a kút, amelynél ezt mondta az  Úr Mózesnek: Gyűjtsd össze a népet, mert vizet adok neki."
      },
      {
        "verse": "17",
        "text": "Ekkor énekelte Izráel ezt a dalt:  Buzogj föl, kút, zengjétek dalát! "
      },
      {
        "verse": "18",
        "text": "Kút, fejedelmek ásták,  nép vezérei vájták  kormánypálcájukkal, vezérbotjaikkal. A pusztából Mattánába mentek,"
      },
      {
        "verse": "19",
        "text": "Mattánából Nahalíélba, Nahalíélból pedig Bámótba."
      },
      {
        "verse": "20",
        "text": "Bámótból abba a völgybe mentek, amely Móáb mezején van a Piszgá csúcsánál, mely a sivatagra néz."
      },
      {
        "verse": "21",
        "text": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához ezzel az üzenettel:"
      },
      {
        "verse": "22",
        "text": "Szeretnék átvonulni országodon! Nem térünk le sem szántóföldre, sem szőlőbe, kútvizet sem iszunk. A király útján megyünk, amíg átvonulunk területeden."
      },
      {
        "verse": "23",
        "text": "De Szíhón nem engedte meg Izráelnek, hogy átvonuljon a területén. Összegyűjtötte Szíhón egész hadinépét, kivonult Izráel ellen a pusztába, és Jahacba érve megütközött Izráellel."
      },
      {
        "verse": "24",
        "text": "De Izráel kardélre hányta őt, és birtokba vette az országát az Arnóntól a Jabbókig, az ammóniakig, mert meg volt erősítve az ammóniak határa."
      },
      {
        "verse": "25",
        "text": "Elfoglalta Izráel mindezeket a városokat, és beköltözött Izráel az emóriak összes városába: Hesbónba is, meg a hozzá tartozó falvakba."
      },
      {
        "verse": "26",
        "text": "Mert Hesbón Szíhónnak, az emóriak királyának a városa volt, aki hadat viselt Móáb előbbi királya ellen, és elfoglalta egész országát az Arnónig."
      },
      {
        "verse": "27",
        "text": "Ezért mondják a regélők:  Jöjjetek Hesbónba!  Épüljön és erősödjék Szíhón városa! "
      },
      {
        "verse": "28",
        "text": "Mert tűz csapott ki Hesbónból,  láng Szíhón városából:  megemésztette Ár-Móábot,  az Arnón menti magaslatok urait. "
      },
      {
        "verse": "29",
        "text": "Jaj neked, Móáb!  Elvesztél, Kemós népe!  Fiait földönfutókká tette,  leányait az emóri király,  Szíhón foglyaivá. "
      },
      {
        "verse": "30",
        "text": "Lőttünk rájuk, és elpusztult Hesbón Díbónig,  elpusztítottuk Nófahig, egész Médebáig."
      },
      {
        "verse": "31",
        "text": "Ezután letelepedett Izráel az emóriak földjén."
      },
      {
        "verse": "32",
        "text": "Mózes kémeket küldött Jazérba, elfoglalták a hozzá tartozó falvakat, és kiűzték onnan az emóriakat."
      },
      {
        "verse": "33",
        "text": "Azután megfordultak, és Básán felé vonultak. De kivonult ellenük Óg, Básán királya egész hadinépével, hogy megütközzék velük Edreíben."
      },
      {
        "verse": "34",
        "text": "Akkor ezt mondta az  Úr Mózesnek: Ne félj tőle, mert kezedbe adom őt egész hadinépével és országával együtt! Úgy bánj el vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott."
      },
      {
        "verse": "35",
        "text": "És úgy megverték őt fiaival és egész hadinépével együtt, hogy senki sem tudott elmenekülni közülük. Országát pedig birtokba vették."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elindultak Izráel fiai, és tábort ütöttek Móáb síkságán, a Jordánon túl, Jerikóval szemben."
      },
      {
        "verse": "2",
        "text": "Bálák, Cippór fia látta mindazt, ahogyan Izráel elbánt az emóriakkal."
      },
      {
        "verse": "3",
        "text": "Móáb nagyon megrémült a néptől, olyan sokan voltak, és megrettent Móáb Izráel fiaitól."
      },
      {
        "verse": "4",
        "text": "Ezért ezt mondta Móáb népe Midján véneinek: Ez a tömeg úgy lelegel körülöttünk mindent, ahogyan a marha lelegeli a zöld mezőt. Abban az időben Bálák, Cippór fia volt Móáb királya."
      },
      {
        "verse": "5",
        "text": "Követeket küldött Bálámhoz, Beór fiához az Eufrátesz mellett levő Petórba, honfitársainak a földjére, hogy hívják meg, és ezt mondják neki: Íme, egy nép jött ki Egyiptomból, és már ellepte a föld színét, és velem szemben telepedett le."
      },
      {
        "verse": "6",
        "text": "Ezért jöjj el, átkozd meg ezt a népet, mert erősebb nálam. Talán akkor meg tudom verni, és kiűzöm az országból. Jól tudom, hogy áldott lesz, akit te megáldasz, és átkozott, akit te megátkozol."
      },
      {
        "verse": "7",
        "text": "Elmentek tehát Móáb és Midján vénei, és náluk volt a varázslás díja. Megérkeztek Bálámhoz, és elmondták neki Bálák üzenetét."
      },
      {
        "verse": "8",
        "text": "Ő ezt felelte nekik: Maradjatok itt éjszakára, és én beszámolok nektek arról, hogy mit mondott nekem az  Úr. Móáb vezető emberei ezért ott maradtak Bálámnál."
      },
      {
        "verse": "9",
        "text": "Isten pedig eljött Bálámhoz, és megkérdezte tőle: Miféle férfiak vannak itt nálad?"
      },
      {
        "verse": "10",
        "text": "Bálám ezt felelte Istennek: Bálák, Cippór fia, Móáb királya ezt üzente nekem:"
      },
      {
        "verse": "11",
        "text": "Egy nép jött ki Egyiptomból, és ellepte a föld színét. Jöjj tehát, és verd meg rontással a kedvemért, talán akkor meg tudok vele küzdeni, és el tudom űzni."
      },
      {
        "verse": "12",
        "text": "Isten azonban ezt mondta Bálámnak: Ne menj el velük, ne átkozd meg azt a népet, mert áldott az."
      },
      {
        "verse": "13",
        "text": "Fölkelt tehát Bálám reggel, és ezt mondta Bálák vezető embereinek: Menjetek vissza a hazátokba, mert nem engedi meg az  Úr, hogy veletek menjek."
      },
      {
        "verse": "14",
        "text": "Móáb vezető emberei fölkerekedtek, visszamentek Bálákhoz, és elmondták: Nem akart velünk jönni Bálám."
      },
      {
        "verse": "15",
        "text": "Akkor Bálák még több és még tekintélyesebb vezető embert küldött azoknál."
      },
      {
        "verse": "16",
        "text": "Ezek megérkeztek Bálámhoz, és ezt mondták neki: Így szól Bálák, Cippór fia: Ne vonakodj eljönni hozzám!"
      },
      {
        "verse": "17",
        "text": "Igen gazdagon megjutalmazlak, és megteszek mindent, amit mondasz nekem. Csak jöjj el, és verd meg ezt a népet rontással a kedvemért!"
      },
      {
        "verse": "18",
        "text": "De Bálám ezt felelte Bálák udvari embereinek: Ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg Istenemnek, az  Úrnak a parancsát, és nem tehetek semmit vele szemben."
      },
      {
        "verse": "19",
        "text": "De csak maradjatok itt ti is ezen az éjszakán, hogy megtudjam, akar-e még valamit mondani nekem az  Úr."
      },
      {
        "verse": "20",
        "text": "Éjjel eljött Isten Bálámhoz, és ezt mondta neki: Ha azért jöttek ezek a férfiak, hogy elhívjanak téged, kelj föl, menj el velük, de csak azt teheted, amit én mondok neked."
      },
      {
        "verse": "21",
        "text": "Fölkelt tehát Bálám reggel, fölnyergelte a szamarát, és elment Móáb vezető embereivel."
      },
      {
        "verse": "22",
        "text": "Isten azonban haragra gerjedt, amiért Bálám elment. Ezért odaállt az  Úr angyala az útra, hogy feltartóztassa. Ő a szamarán ügetett, és vele volt két szolgája is."
      },
      {
        "verse": "23",
        "text": "De a szamár meglátta az  Úr angyalát, ahogyan ott állt az úton kivont karddal a kezében, ezért letért a szamár az útról, és a mezőre ment. Bálám ütni kezdte a szamarat, hogy visszaterelje az útra."
      },
      {
        "verse": "24",
        "text": "Azután odaállt az  Úr angyala a szőlők között egy mély útra, amelyet innen is, onnan is fal szegélyezett."
      },
      {
        "verse": "25",
        "text": "Amikor meglátta a szamár az  Úr angyalát, odalapult a kőfalhoz, és Bálám lábát is a falhoz szorította. Ekkor újból megverte."
      },
      {
        "verse": "26",
        "text": "Az  Úr angyala továbbment, és ismét megállt egy szoros helyen, ahol nem lehetett kitérni sem jobbra, sem balra."
      },
      {
        "verse": "27",
        "text": "Amikor meglátta a szamár az  Úr angyalát, lefeküdt Bálám alatt. Ekkor haragra gerjedt Bálám, és ütni kezdte botjával a szamarat."
      },
      {
        "verse": "28",
        "text": "De az  Úr beszédre nyitotta a szamár száját, és az így szólt Bálámhoz: Mit vétettem ellened, hogy háromszor is megvertél engem?"
      },
      {
        "verse": "29",
        "text": "Bálám így felelt a szamárnak: Mert csúfot űztél belőlem. Lenne csak kard a kezemben, meg is ölnélek!"
      },
      {
        "verse": "30",
        "text": "A szamár ezt mondta Bálámnak: A te szamarad vagyok, rajtam utazol régtől fogva mindmáig. Szoktam-e ilyet tenni veled? Bálám azt felelte: Nem."
      },
      {
        "verse": "31",
        "text": "Ekkor az  Úr megnyitotta Bálám szemét, aki meglátta az  Úr angyalát, amint ott áll az úton kivont karddal a kezében. Bálám meghajolt, és arcra borult."
      },
      {
        "verse": "32",
        "text": "Az  Úr angyala ezt mondta neki: Miért verted meg a szamaradat már háromszor? Azért jöttem, hogy feltartóztassalak, mert ellenemre való ez az út."
      },
      {
        "verse": "33",
        "text": "A szamár látott engem, azért tért ki előlem háromszor is. Ha nem tért volna ki előlem, téged meg is öltelek volna, azt pedig életben hagytam volna."
      },
      {
        "verse": "34",
        "text": "Bálám így felelt az  Úr angyalának: Vétkeztem, mert nem tudtam, hogy te állsz velem szemben az úton. De ha nem tetszik neked, inkább visszatérek."
      },
      {
        "verse": "35",
        "text": "De az  Úr angyala ezt felelte Bálámnak: Menj el ezekkel a férfiakkal, de csak azt mondhatod, amit én mondok neked! Bálám tehát elment Bálák vezető embereivel."
      },
      {
        "verse": "36",
        "text": "Amikor meghallotta Bálák, hogy jön Bálám, kiment eléje Ír-Móábig, amely az Arnón határvonalánál van, a határ legszélén."
      },
      {
        "verse": "37",
        "text": "Ezt mondta Bálák Bálámnak: Már többször is hívattalak téged, miért nem akartál jönni? Azt hitted, hogy nem tudlak megjutalmazni?"
      },
      {
        "verse": "38",
        "text": "De Bálám ezt felelte Báláknak: Látod, hogy eljöttem hozzád! De nem szólhatok magamtól semmit, csak azt mondhatom, amire Isten indít."
      },
      {
        "verse": "39",
        "text": "Ezután továbbment Bálám Bálákkal, és megérkeztek Kirjat-Hucótba."
      },
      {
        "verse": "40",
        "text": "Bálák ott marhákat és juhokat áldozott, és küldött belőle Bálámnak és a vele levő vezető embereknek is."
      },
      {
        "verse": "41",
        "text": "Reggel aztán magával vitte Bálák Bálámot, fölvezette Baal magaslatára, ahonnan láthatta Izráel népének egy részét."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor ezt mondta Bálám Báláknak: Építs itt nekem hét oltárt, és készíts ide nekem hét bikát és hét kost."
      },
      {
        "verse": "2",
        "text": "Bálák megtette, amit Bálám mondott. Azután Bálák és Bálám mindegyik oltáron bikát meg kost áldozott."
      },
      {
        "verse": "3",
        "text": "Majd ezt mondta Bálám Báláknak: Állj oda az égőáldozatod mellé, én pedig elmegyek. Talán találkozhatom az  Úrral, és amit majd láttat velem, azt elmondom neked. És fölment egy kopár hegytetőre."
      },
      {
        "verse": "4",
        "text": "Isten találkozott Bálámmal, aki ezt mondta neki: Hét oltárt állítottam fel, és bikát meg kost áldoztam mindegyik oltáron."
      },
      {
        "verse": "5",
        "text": "Az  Úr pedig Bálám szájába adta igéjét, és azt mondta: Térj vissza Bálákhoz, és eszerint beszélj."
      },
      {
        "verse": "6",
        "text": "Amikor visszatért hozzá, ő még ott állt az égőáldozata mellett, Móáb valamennyi vezető emberével együtt."
      },
      {
        "verse": "7",
        "text": "Bálám példabeszédbe kezdett, és ezt mondta: Arámból hozatott ide Bálák, Kelet hegyeiről Móáb királya: Jöjj, átkozd meg a kedvemért Jákóbot, jöjj, és verd meg rontással Izráelt! "
      },
      {
        "verse": "8",
        "text": "Megátkozhatom-e, akit az Isten meg nem átkoz? Rontást hozhatok-e arra, akire az  Úr nem bocsátott rontást? "
      },
      {
        "verse": "9",
        "text": "Jól látom őt a sziklacsúcsról, szemlélem a halmokról. E nép egyedül fog lakni, nem számítja magát a nemzetek közé. "
      },
      {
        "verse": "10",
        "text": "Ki számolhatja meg Jákóbot – hiszen annyian vannak, mint a porszemek – és Izráelnek csak a negyedét is? Bár úgy halnék meg, mint az igazak, és úgy érne véget az életem, akár az övék!"
      },
      {
        "verse": "11",
        "text": "Bálák akkor ezt mondta Bálámnak: Mit tettél velem?! Elhoztalak, hogy rontsd meg ellenségeimet, te pedig megáldottad őket!"
      },
      {
        "verse": "12",
        "text": "De ő azt felelte: Nekem vigyáznom kell, hogy csak azt mondjam, amire az  Úr indított."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta neki Bálák: Jöjj velem egy másik helyre, ahonnan láthatod azt a népet. De csak a szélét láthatod, az egészet nem látod. Onnan verd meg őket rontással a kedvemért!"
      },
      {
        "verse": "14",
        "text": "Magával vitte a Cófim mezejére, a Piszgá csúcsára. Épített ott hét oltárt, és mindegyik oltáron bikát és kost áldozott."
      },
      {
        "verse": "15",
        "text": "Ezután Bálám azt mondta Báláknak: Állj ide az égőáldozatod mellé, én pedig amott szeretnék találkozni Istennel."
      },
      {
        "verse": "16",
        "text": "Az  Úr találkozott Bálámmal, szájába adta igéjét, és azt mondta: Térj vissza Bálákhoz, és eszerint beszélj."
      },
      {
        "verse": "17",
        "text": "Amikor visszament hozzá, ő még ott állt az égőáldozata mellett Móáb vezető embereivel együtt. Bálák ezt kérdezte tőle: Mit mondott az  Úr?"
      },
      {
        "verse": "18",
        "text": "Ő pedig példabeszédbe kezdett, és ezt mondta: Kelj fel, Bálák, és figyelj, hallgass most rám, Cippór fia! "
      },
      {
        "verse": "19",
        "text": "Nem ember az Isten, hogy hazudnék, nem embernek fia, hogy bármit megbánna. Mond-e olyat, amit meg ne tenne, ígér-e olyat, amit nem teljesít? "
      },
      {
        "verse": "20",
        "text": "Áldásra kaptam parancsot, s ha ő áld, meg nem másíthatom. "
      },
      {
        "verse": "21",
        "text": "Nem látnak bajt Jákóbban, nem látnak nyomorúságot Izráelben. Vele van Istene, az  Úr, királynak szóló ujjongás hangzik benne. "
      },
      {
        "verse": "22",
        "text": "Isten hozta ki őket Egyiptomból, olyan az ereje, mint a bivaly szarva. "
      },
      {
        "verse": "23",
        "text": "Nem fog a varázslás Jákóbon, sem az igézet Izráelen. Idejében megmondják Jákóbnak, Izráelnek, hogy mit tesz az Isten. "
      },
      {
        "verse": "24",
        "text": "Mint nőstény oroszlán kel föl ez a nép, s mint hím oroszlán emelkedik föl; nem fekszik le újra, míg prédát nem eszik, és fegyvertől hullottak vérét nem issza."
      },
      {
        "verse": "25",
        "text": "Akkor Bálák ezt mondta Bálámnak: Ha már nem tudod megrontani, legalább ne áldd meg!"
      },
      {
        "verse": "26",
        "text": "De Bálám ezt felelte Báláknak: Megmondtam már neked, hogy csak azt fogom tenni, amit meghagy az  Úr!"
      },
      {
        "verse": "27",
        "text": "Akkor Bálák ezt mondta Bálámnak: Jöjj, elviszlek egy másik helyre! Talán jónak látja Isten, hogy onnan rontsd meg Izráelt a kedvemért."
      },
      {
        "verse": "28",
        "text": "És magával vitte Bálák Bálámot a Peór csúcsára, amely a síkságra néz."
      },
      {
        "verse": "29",
        "text": "Akkor ezt mondta Bálám Báláknak: Építs itt nekem hét oltárt, és készíts ide nekem hét bikát és hét kost."
      },
      {
        "verse": "30",
        "text": "Bálák megtette, amit Bálám mondott, azután mindegyik oltáron bikát meg kost áldozott."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Bálám látta, hogy az tetszik az  Úrnak, ha megáldja Izráelt, nem folyamodott többé varázsláshoz, mint azelőtt. A puszta felé fordította arcát,"
      },
      {
        "verse": "2",
        "text": "és fölemelte Bálám a tekintetét. Amint meglátta Izráelt törzsenként sátorozni, rászállt az Isten Lelke,"
      },
      {
        "verse": "3",
        "text": "példabeszédbe kezdett, és ezt mondta: Így szól Bálám, Beór fia, így szól a férfi, kinek megnyílt a szeme, "
      },
      {
        "verse": "4",
        "text": "így szól, aki hallja Isten mondásait, aki látja a Mindenhatótól kapott látomást, leborulva, de nyitott szemekkel: "
      },
      {
        "verse": "5",
        "text": "Mily szépek a sátraid, Jákób, a hajlékaid, ó, Izráel! "
      },
      {
        "verse": "6",
        "text": "Mint hosszan elnyúló völgyek, mint folyó mentén a kertek, mint az  Úr ültette aloék, mint víz mentén a cédrusok. "
      },
      {
        "verse": "7",
        "text": "Kicsordul a víz kútjai vödréből, vetése vízben bővelkedik. Királya hatalmasabb Agágnál, és királyi hatalma fölemelkedik. "
      },
      {
        "verse": "8",
        "text": "Isten hozta ki Egyiptomból, olyan az ereje, mint a bivaly szarva. Megemészti az ellenséges népeket, szétmorzsolja csontjaikat, összetöri nyilaikat. "
      },
      {
        "verse": "9",
        "text": "Hever, fekszik, mint a hím oroszlán és mint a nőstény oroszlán; ugyan, ki merné fölkelteni? Áldott, aki téged áld, átkozott, aki téged átkoz!"
      },
      {
        "verse": "10",
        "text": "Ekkor haragra gerjedt Bálák Bálám ellen, összecsapta a kezét, és ezt mondta Bálák Bálámnak: Idehívattalak, hogy rontsd meg ellenségeimet, te pedig háromszor is megáldottad őket!"
      },
      {
        "verse": "11",
        "text": "Most azért takarodj a hazádba! Azt ígértem, hogy gazdagon megjutalmazlak, de most az  Úr megfosztott téged a jutalomtól."
      },
      {
        "verse": "12",
        "text": "Bálám ezt felelte Báláknak: Megmondtam már követeidnek is, akiket hozzám küldtél,"
      },
      {
        "verse": "13",
        "text": "hogy ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg az  Úr parancsát, és nem tehetek magamtól sem jót, sem rosszat, és hogy csak azt mondhatom, amit megmond az  Úr."
      },
      {
        "verse": "14",
        "text": "De most, mielőtt elmegyek népemhez, jöjj, hadd tárjam föl előtted, mit fog tenni ez a nép a te népeddel majd egykor."
      },
      {
        "verse": "15",
        "text": "Példabeszédbe kezdett, és ezt mondta: Így szól Bálám, Beór fia, így szól a férfi, akinek megnyílt a szeme, "
      },
      {
        "verse": "16",
        "text": "így szól, aki hallja Isten mondásait, aki ismeri a Felségestől jövő ismeretet, aki látja a Mindenhatótól kapott látomást, leborulva, de nyitott szemekkel: "
      },
      {
        "verse": "17",
        "text": "Látom őt, de nem most, szemlélem, bár nincs közel. Csillag jön fel Jákóbból, jogar támad Izráelből. Bezúzza Móáb halántékát és a koponyáját Sét összes fiának. "
      },
      {
        "verse": "18",
        "text": "Birtokába kerül Edóm, birtokába kerül ellensége, Széír, mert hatalmas dolgokat visz véghez Izráel. "
      },
      {
        "verse": "19",
        "text": "Eltapossa Jákób Edómot, és elpusztítja Széír menekültjeit."
      },
      {
        "verse": "20",
        "text": "Amikor meglátta Amálékot, példabeszédbe kezdett, és ezt mondta: Népek eleje Amálék, mégis pusztulás a vége."
      },
      {
        "verse": "21",
        "text": "Amikor meglátta a kénieket, példabeszédbe kezdett, és ezt mondta: Szilárd a te lakóhelyed, sziklára van rakva fészked. "
      },
      {
        "verse": "22",
        "text": "Mégis megsemmisül Kain, amikor fogságba viszi Assúr."
      },
      {
        "verse": "23",
        "text": "Megint példabeszédbe kezdett, és ezt mondta: Ó jaj, ki élhet tovább, mint ahogy Isten megszabta? "
      },
      {
        "verse": "24",
        "text": "Hajók jönnek Kittím partjairól, megalázzák Assúrt, megalázzák Ébert, míg el nem pusztul az is."
      },
      {
        "verse": "25",
        "text": "Azután felkerekedett Bálám, elment, és visszatért hazájába. Bálák is elment útjára."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Izráel Sittímben tartózkodott, elkezdett a nép paráználkodni Móáb leányaival,"
      },
      {
        "verse": "2",
        "text": "mert ezek meghívták a népet isteneik áldozati lakomáira. A nép velük evett, és leborulva imádta azok isteneit,"
      },
      {
        "verse": "3",
        "text": "és odaszegődött Izráel Baal-Peórhoz. De haragra gerjedt az  Úr Izráel ellen,"
      },
      {
        "verse": "4",
        "text": "és ezt mondta az  Úr Mózesnek: Fogasd el a nép minden főemberét, és akasztasd fel őket fényes nappal az  Úr előtt, hogy elforduljon Izráelről az  Úr izzó haragja."
      },
      {
        "verse": "5",
        "text": "Mózes tehát ezt mondta Izráel bíráinak: Gyilkolja le mindenki a maga emberei közül azokat, akik Baal-Peórhoz szegődtek!"
      },
      {
        "verse": "6",
        "text": "Éppen akkor jött egy izráeli férfi, aki egy midjáni nőt hozott testvéreihez Mózes szeme láttára, meg Izráel egész közösségének a szeme láttára, amikor azok a kijelentés sátrának a bejárata előtt sírtak."
      },
      {
        "verse": "7",
        "text": "Amikor meglátta ezt Fineás, Áron főpap fiának, Eleázárnak a fia, kilépett a közösség soraiból, dárdát fogott a kezébe,"
      },
      {
        "verse": "8",
        "text": "bement az izráeli férfi után a sátor belsejébe, és hasba szúrta mindkettőjüket: az izráeli embert és azt a nőt is. Ezzel elhárult a csapás Izráel fiairól."
      },
      {
        "verse": "9",
        "text": "Huszonnégyezer halottja lett a csapásnak."
      },
      {
        "verse": "10",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "11",
        "text": "Fineás, Áron főpap fiának, Eleázárnak a fia elfordította haragomat Izráel fiairól, amikor felindulásomnak megfelelően bánt velük, s ezért nem semmisítettem meg Izráel fiait felindulásomban."
      },
      {
        "verse": "12",
        "text": "Mondd meg tehát: Íme, az én békességem szövetségével ajándékozom meg őt:"
      },
      {
        "verse": "13",
        "text": "Övé és utódaié lesz a papság szövetsége örökre, mert haragra indult Istenéért, és engesztelést végzett Izráel fiaiért."
      },
      {
        "verse": "14",
        "text": "Annak a megölt izráeli férfinak a neve, akit a midjáni nővel együtt öltek meg, Zimrí volt, Szálú fia, Simeon egyik nagycsaládjának a fejedelme."
      },
      {
        "verse": "15",
        "text": "A megölt midjáni nő neve pedig Kozbí volt, annak a Cúrnak a leánya, aki a midjáni törzsek egyik nagycsaládjának a feje volt."
      },
      {
        "verse": "16",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "17",
        "text": "Támadjátok meg a midjániakat, és pusztítsátok őket,"
      },
      {
        "verse": "18",
        "text": "mert ők is ellenetek támadtak, amikor aljas tervet eszeltek ki ellenetek Peór révén és húguk, Kozbí, a midjáni fejedelem leánya révén, akit megöltek a Peór miatt támadt csapás napján."
      },
      {
        "verse": "19",
        "text": "A csapás után a következők történtek:"
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta az  Úr Mózesnek és Eleázár papnak, Áron fiának:"
      },
      {
        "verse": "2",
        "text": "Számoljátok össze Izráel fiainak egész közösségét, húszévestől fölfelé nagycsaládonként minden hadkötelest Izráelben!"
      },
      {
        "verse": "3",
        "text": "Mózes és Eleázár pap tehát összeszámolta őket Móáb síkságán, a Jordán mellett, Jerikóval szemben,"
      },
      {
        "verse": "4",
        "text": "húszévestől fölfelé, ahogyan megparancsolta Mózesnek az  Úr.Ezek voltak Izráel fiai, akik kijöttek Egyiptomból:"
      },
      {
        "verse": "5",
        "text": "Rúben volt Izráel elsőszülöttje. Rúben fiai voltak: Hanók, tőle való a Hanók nemzetség, Pallútól való a Pallú nemzetség,"
      },
      {
        "verse": "6",
        "text": "Hecróntól a Hecrón nemzetség, Karmítól a Karmí nemzetség."
      },
      {
        "verse": "7",
        "text": "A rúbeni nemzetségekből negyvenháromezer-hétszázharmincat vettek számba."
      },
      {
        "verse": "8",
        "text": "Pallú fia volt Elíáb."
      },
      {
        "verse": "9",
        "text": "Elíáb fiai voltak: Nemúél, Dátán és Abírám. Ezek, Dátán és Abírám a közösség képviselői voltak, de lázadást szítottak Mózes és Áron ellen Kórah csoportjával, föllázadva az  Úr ellen."
      },
      {
        "verse": "10",
        "text": "Ezért a föld megnyitotta száját, és elnyelte őket Kórahhal együtt annak a csoportnak a halálakor, amikor a tűz megemésztett kétszázötven embert. Így lettek intő jellé."
      },
      {
        "verse": "11",
        "text": "De Kórah fiai nem haltak meg."
      },
      {
        "verse": "12",
        "text": "Simeon fiai nemzetségeik szerint ezek voltak: Nemúéltól való a nemúéli nemzetség, Jámíntól a jámíni nemzetség, Jákíntól a jákíni nemzetség,"
      },
      {
        "verse": "13",
        "text": "Zerahtól a zerahi nemzetség, Saultól a sauli nemzetség."
      },
      {
        "verse": "14",
        "text": "Ezek Simeon nemzetségei: huszonkétezer-kétszáz ember."
      },
      {
        "verse": "15",
        "text": "Gád fiai nemzetségeik szerint ezek voltak: Cefóntól való a cefóni nemzetség, Haggítól a Haggí nemzetség, Súnítól a súní nemzetség."
      },
      {
        "verse": "16",
        "text": "Oznítól az Ozní nemzetség, Érítől az Érí nemzetség,"
      },
      {
        "verse": "17",
        "text": "Aródtól az aródi nemzetség, Arélítól az Arélí nemzetség."
      },
      {
        "verse": "18",
        "text": "Gád fiai nemzetségeiből összesen negyvenezer-ötszázat vettek számba."
      },
      {
        "verse": "19",
        "text": "Júda fiai voltak Ér és Ónán, de Ér és Ónán meghalt Kánaán földjén."
      },
      {
        "verse": "20",
        "text": "Júda fiai nemzetségeik szerint ezek voltak: Sélától való a sélái nemzetség, Pérectől a péreci nemzetség, Zerahtól a zerahi nemzetség."
      },
      {
        "verse": "21",
        "text": "Pérec fiai ezek voltak: Hecróntól való a hecróni nemzetség, Hámúltól a hámúli nemzetség."
      },
      {
        "verse": "22",
        "text": "Júda nemzetségeiből összesen hetvenhatezer-ötszázat vettek számba."
      },
      {
        "verse": "23",
        "text": "Issakár fiai nemzetségeik szerint ezek voltak: Tólától való a tólái nemzetség, Púvától a púvái nemzetség,"
      },
      {
        "verse": "24",
        "text": "Jásúbtól a jásúbi nemzetség, Simróntól a simróni nemzetség."
      },
      {
        "verse": "25",
        "text": "Issakár nemzetségeiből összesen hatvannégyezer-háromszázat vettek számba."
      },
      {
        "verse": "26",
        "text": "Zebulon fiai nemzetségeik szerint ezek voltak: Szeredtől való a szeredi nemzetség, Élóntól az élóni nemzetség, Jahleéltól a jahleéli nemzetség."
      },
      {
        "verse": "27",
        "text": "Zebulon nemzetségeiből összesen hatvanezer-ötszázat vettek számba."
      },
      {
        "verse": "28",
        "text": "József fiai nemzetségeik szerint ezek voltak: Manassé és Efraim."
      },
      {
        "verse": "29",
        "text": "Manassé fiai: Mákírtól való a mákíri nemzetség. Mákír nemzette Gileádot. Gileádtól való a gileádi nemzetség."
      },
      {
        "verse": "30",
        "text": "Ezek Gileád fiai: Íezertől való az íezeri nemzetség, Hélektől a héleki nemzetség,"
      },
      {
        "verse": "31",
        "text": "Aszríéltól az aszríéli nemzetség, Sikemtől a sikemi nemzetség,"
      },
      {
        "verse": "32",
        "text": "Semídától a semídai nemzetség, Héfertől a héferi nemzetség."
      },
      {
        "verse": "33",
        "text": "Héfer fia volt Celofhád. Neki nem voltak fiai, csak leányai. Celofhád leányainak a nevei: Mahlá, Nóá, Hoglá, Milká és Tircá."
      },
      {
        "verse": "34",
        "text": "Manassé nemzetségeiből összesen ötvenkétezer-hétszázat vettek számba."
      },
      {
        "verse": "35",
        "text": "Efraim fiai nemzetségeik szerint ezek voltak: Sútelahtól való a sútelahi nemzetség, Bekertől a bekeri nemzetség, Tahantól a tahani nemzetség."
      },
      {
        "verse": "36",
        "text": "És ezek voltak Sútelah fiai: Érántól való az éráni nemzetség."
      },
      {
        "verse": "37",
        "text": "Efraim fiainak a nemzetségeiből összesen harminckétezer-ötszázat vettek számba. Ezek voltak József fiai nemzetségeik szerint."
      },
      {
        "verse": "38",
        "text": "Benjámin fiai nemzetségeik szerint ezek voltak: Belától való a belai nemzetség, Asbéltól az asbéli nemzetség, Ahírámtól az ahírámi nemzetség,"
      },
      {
        "verse": "39",
        "text": "Súfámtól a súfámi nemzetség, Húfámtól a húfámi nemzetség."
      },
      {
        "verse": "40",
        "text": "Bela fiai voltak: Ard és Naamán. Ardtól való az ardi nemzetség, Naamántól a naamáni nemzetség."
      },
      {
        "verse": "41",
        "text": "Benjámin fiainak a nemzetségeiből összesen negyvenötezer-hatszázat vettek számba."
      },
      {
        "verse": "42",
        "text": "Dán fiai nemzetségeik szerint ezek voltak: Súhámtól való a súhámi nemzetség. Ezek voltak Dán nemzetségei, nemzetségeik szerint."
      },
      {
        "verse": "43",
        "text": "A súhámi nemzetségből összesen hatvannégyezer-négyszázat vettek számba."
      },
      {
        "verse": "44",
        "text": "Ásér fiai nemzetségeik szerint ezek voltak: Jimnától való a jimnái nemzetség, Jisvítől a Jisví nemzetség, Beríától a beríai nemzetség."
      },
      {
        "verse": "45",
        "text": "Beríá fiaitól: Hébertől a héberi nemzetség, Malkíéltól a malkíéli nemzetség."
      },
      {
        "verse": "46",
        "text": "Ásér leányának a neve Szerah volt."
      },
      {
        "verse": "47",
        "text": "Ásér fiainak a nemzetségeiből összesen ötvenháromezer-négyszázat vettek számba."
      },
      {
        "verse": "48",
        "text": "Naftáli fiai nemzetségeik szerint ezek voltak: Jahceéltől való a jahceéli nemzetség, Gúnítól a Gúní nemzetség,"
      },
      {
        "verse": "49",
        "text": "Jécertől a jéceri nemzetség, Sillémtől a sillémi nemzetség."
      },
      {
        "verse": "50",
        "text": "Ezek voltak Naftáli nemzetségei, nemzetségeik szerint, közülük összesen negyvenötezer-négyszázat vettek számba."
      },
      {
        "verse": "51",
        "text": "Izráel fiai közül tehát összesen hatszázegyezer-hétszázharminc embert vettek számba."
      },
      {
        "verse": "52",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "53",
        "text": "Ezek között osszátok fel a földet örökségül a névjegyzék szerint!"
      },
      {
        "verse": "54",
        "text": "A nagyobbnak nagyobb örökséget adj, a kisebbnek kisebb örökséget! Mindegyiknek a számba vettek száma szerint adjatok örökséget!"
      },
      {
        "verse": "55",
        "text": "De a földet sorsvetéssel osszátok föl; az ősi törzsek nevei szerint kapják meg örökségüket!"
      },
      {
        "verse": "56",
        "text": "A sorsvetés szerint osszátok ki mindegyiknek az örökségét, mind a nagyoknak, mind a kicsiknek!"
      },
      {
        "verse": "57",
        "text": "Ezek voltak a számba vett léviták nemzetségeik szerint: Gérsóntól való a gérsóni nemzetség, Keháttól a keháti nemzetség, Merárítól a Merárí nemzetség."
      },
      {
        "verse": "58",
        "text": "Ezek voltak Lévi nemzetségei: a Libní nemzetség, a hebróni nemzetség, a Mahlí nemzetség, a Músí nemzetség és a kórahi nemzetség. Kehát nemzette Amrámot."
      },
      {
        "verse": "59",
        "text": "Amrám feleségének a neve Jókebed volt, Lévi leánya, akit Egyiptomban szült az anyja Lévinek. Ő szülte Amrámnak Áront, Mózest és nővérüket, Mirjámot."
      },
      {
        "verse": "60",
        "text": "Áronnak született Nádáb, Abíhú, Eleázár és Ítámár."
      },
      {
        "verse": "61",
        "text": "De Nádáb és Abíhú meghaltak, mert idegen tüzet vittek az  Úr elé."
      },
      {
        "verse": "62",
        "text": "Közülük összesen huszonháromezret vettek számba: minden férfit, egy hónapostól fölfelé. De ezeket nem számították Izráel fiai közé, mert nekik nem adtak örökséget Izráel fiai között."
      },
      {
        "verse": "63",
        "text": "Ezeket vette számba Mózes és Eleázár pap. Ők vették számba Izráel fiait Móáb síkságán, a Jordán mellett, Jerikóval szemben."
      },
      {
        "verse": "64",
        "text": "De közöttük már nem volt senki azokból, akiket még Mózes és Áron főpap vett számba akkor, amikor a Sínai-pusztában számba vették Izráel fiait."
      },
      {
        "verse": "65",
        "text": "Mert az  Úr megmondta nekik, hogy meg kell halniuk a pusztában. Nem is maradt meg közülük senki, csak Káléb, Jefunne fia és Józsué, Nún fia."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor előálltak Celofhád leányai. Celofhád Héfer fia volt, ez Gileád fia, ez Mákír fia, ez pedig József fiának, Manassénak a fia volt. A Manassé nemzetségei közül való leányok nevei ezek voltak: Mahlá, Nóá, Hoglá, Milká és Tircá."
      },
      {
        "verse": "2",
        "text": "Ezek odaálltak Mózes és Eleázár pap elé meg a fejedelmek és az egész közösség elé a kijelentés sátra bejáratánál, és ezt mondták:"
      },
      {
        "verse": "3",
        "text": "Apánk meghalt a pusztában. De nem tartozott azokhoz, akik összefogtak az  Úr ellen, azaz Kórah csoportjához, hanem a maga vétke miatt halt meg, fiai pedig nem voltak."
      },
      {
        "verse": "4",
        "text": "Miért tűnjék el apánk neve a nemzetségéből, csak azért, mert nem volt fia? Adj nekünk birtokot apánk testvérei között!"
      },
      {
        "verse": "5",
        "text": "Mózes az  Úr elé vitte ügyüket,"
      },
      {
        "verse": "6",
        "text": "az  Úr pedig ezt mondta Mózesnek:"
      },
      {
        "verse": "7",
        "text": "Igazuk van Celofhád leányainak. Adj nekik örökségül birtokot apjuk testvérei között: juttasd nekik apjuk örökségét!"
      },
      {
        "verse": "8",
        "text": "Izráel fiaihoz pedig így beszélj: Ha valaki úgy hal meg, hogy nincs fia, juttassák örökségét a leányának."
      },
      {
        "verse": "9",
        "text": "Ha leánya sincs, adjátok az örökségét a testvéreinek,"
      },
      {
        "verse": "10",
        "text": "ha pedig testvérei sincsenek, akkor adjátok az örökségét apja testvéreinek."
      },
      {
        "verse": "11",
        "text": "Ha apjának sincsenek testvérei, adjátok az örökségét annak, aki a nemzetségében a legközelebbi rokona, legyen az az ő tulajdona. Legyen ez a törvény rendelkezése Izráel fiai között, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "12",
        "text": "Az  Úr ezt mondta Mózesnek: Menj föl ide az Abárím-hegyre, és tekintsd meg azt a földet, amelyet Izráel fiainak adtam."
      },
      {
        "verse": "13",
        "text": "Ha megtekintetted, te is odakerülsz elődeid mellé, ahogy odakerült testvéred, Áron,"
      },
      {
        "verse": "14",
        "text": "mert fellázadtatok parancsom ellen a Cin-pusztában, amikor perlekedett a közösség, és nem mutattátok fel szentségemet előttük azoknál a vizeknél, Meríbá vizeinél, Kádésban, a Cin-pusztában."
      },
      {
        "verse": "15",
        "text": "Ekkor Mózes így beszélt az  Úrhoz:"
      },
      {
        "verse": "16",
        "text": "Az  Úr, a minden embernek lelket adó Isten rendeljen egy férfit a közösség élére."
      },
      {
        "verse": "17",
        "text": "Az legyen előttük jártukban-keltükben, vezesse harcba és vezesse haza őket, hogy ne legyen az  Úr közössége olyan, mint a juhok, melyeknek nincsen pásztora."
      },
      {
        "verse": "18",
        "text": "Az  Úr ezt mondta Mózesnek: Vedd magad mellé Józsuét, Nún fiát, aki rátermett ember. Tedd rá kezedet,"
      },
      {
        "verse": "19",
        "text": "állítsd Eleázár pap és az egész közösség elé, és előttük iktasd be tisztébe."
      },
      {
        "verse": "20",
        "text": "Adj át neki a méltóságodból, hogy hallgasson rá Izráel fiainak egész közössége."
      },
      {
        "verse": "21",
        "text": "De Józsué álljon majd mindig Eleázár pap elé, és ő kérjen neki az úrímmal döntést az  Úrtól. A kapott parancs szerint induljon majd harcba, és a kapott parancs szerint térjen haza Izráel fiaival, az egész közösséggel együtt."
      },
      {
        "verse": "22",
        "text": "Mózes úgy cselekedett, ahogyan megparancsolta neki az  Úr. Maga mellé vette Józsuét, odaállította Eleázár pap és az egész közösség elé,"
      },
      {
        "verse": "23",
        "text": "rátette a kezét, és beiktatta tisztébe, ahogyan Mózes által megmondta az  Úr."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Parancsold meg Izráel fiainak, és mondd meg nekik: Vigyázzatok arra, hogy a megszabott időben mutassátok be a nekem szóló áldozatot, az én kenyeremet kedves illatú tűzáldozatul."
      },
      {
        "verse": "3",
        "text": "Mondd meg nekik: Ezt a tűzáldozatot mutassátok be az  Úrnak: naponta két hibátlan egyéves bárányt állandó égőáldozatul."
      },
      {
        "verse": "4",
        "text": "Az egyik bárányt reggel készítsd el, a másik bárányt pedig estefelé készítsd el,"
      },
      {
        "verse": "5",
        "text": "ahhoz egytized véka finomlisztet ételáldozatul egynegyed hín préselt olajjal gyúrva."
      },
      {
        "verse": "6",
        "text": "Állandó égőáldozat ez, amilyet a Sínai-hegyen mutattatok be az  Úrnak szóló kedves illatú tűzáldozatul."
      },
      {
        "verse": "7",
        "text": "A hozzá tartozó italáldozat egynegyed hín legyen bárányonként. A szentélyben öntsd ki az óborból készült áldozatot az  Úr elé."
      },
      {
        "verse": "8",
        "text": "A második bárányt estefelé készítsd el. Ugyanolyan étel- és italáldozatot készíts hozzá, mint reggel. Kedves illatú tűzáldozat ez az  Úrnak."
      },
      {
        "verse": "9",
        "text": "A nyugalom napján mutass be két egyéves hibátlan bárányt, ahhoz ételáldozatul kéttized véka finomlisztet olajjal gyúrva, meg a hozzá tartozó italáldozatot."
      },
      {
        "verse": "10",
        "text": "Ez legyen a nyugalomnapi égőáldozat minden nyugalom napján az állandó égőáldozaton és a hozzá tartozó italáldozaton kívül."
      },
      {
        "verse": "11",
        "text": "Minden hónap első napján mutassatok be égőáldozatul az  Úrnak két bikaborjút, egy kost és hét egyéves hibátlan bárányt,"
      },
      {
        "verse": "12",
        "text": "mindegyik bikához ételáldozatul háromtized véka finomlisztet olajjal gyúrva, a koshoz ételáldozatul kéttized véka finomlisztet olajjal gyúrva,"
      },
      {
        "verse": "13",
        "text": "és mindegyik bárányhoz ételáldozatul egy-egy tized véka finomlisztet olajjal gyúrva. Égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "14",
        "text": "A hozzájuk tartozó italáldozat pedig legyen fél hín bor egy bikához, egyharmad hín egy koshoz és egynegyed hín egy bárányhoz. Ez az újhold égőáldozata havonként, az esztendő minden hónapjában."
      },
      {
        "verse": "15",
        "text": "Vétekáldozatul pedig készítsetek egy kecskebakot az  Úrnak az állandó égőáldozaton kívül a hozzá tartozó italáldozattal együtt."
      },
      {
        "verse": "16",
        "text": "Az első hónapban, a hónap tizennegyedik napján van az  Úr páskája,"
      },
      {
        "verse": "17",
        "text": "és ennek a hónapnak a tizenötödik napján van az ünnep. Hét napig kovásztalan kenyeret kell enni."
      },
      {
        "verse": "18",
        "text": "Az első napon tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát!"
      },
      {
        "verse": "19",
        "text": "Tűzáldozatul mutassatok be égőáldozatot az  Úrnak: két bikaborjút, egy kost és hét egyéves bárányt, amelyek hibátlanok legyenek."
      },
      {
        "verse": "20",
        "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: egy bikához háromtized, a koshoz kéttized vékával adjatok,"
      },
      {
        "verse": "21",
        "text": "a hét bárányhoz pedig bárányonként egy-egy tizedet adjatok."
      },
      {
        "verse": "22",
        "text": "Vétekáldozatul mutassatok be egy bakot, hogy engesztelést szerezzen nektek."
      },
      {
        "verse": "23",
        "text": "Ezeket a reggeli égőáldozaton, az állandó égőáldozaton kívül készítsétek el."
      },
      {
        "verse": "24",
        "text": "Ugyanígy készítsétek el mindennap, hét napon át kedves illatú tűzáldozatként az  Úr eledelét. Az állandó égőáldozaton kívül kell ezeket elkészíteni a hozzájuk tartozó italáldozattal együtt."
      },
      {
        "verse": "25",
        "text": "A hetedik napon is tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát!"
      },
      {
        "verse": "26",
        "text": "Az első termés napján, amikor új ételáldozatot mutattok be az  Úrnak, azaz a hetek ünnepén tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát,"
      },
      {
        "verse": "27",
        "text": "hanem mutassatok be kedves illatú égőáldozatul az  Úrnak két bikaborjút, egy kost és hét egyéves bárányt."
      },
      {
        "verse": "28",
        "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: mindegyik bikához háromtized vékával, a koshoz kéttized vékával,"
      },
      {
        "verse": "29",
        "text": "a hét bárányhoz pedig bárányonként egy-egy tized vékával adjatok."
      },
      {
        "verse": "30",
        "text": "Egy kecskebakot is mutassatok be, hogy engesztelést szerezzen nektek."
      },
      {
        "verse": "31",
        "text": "Az állandó égőáldozaton és az ahhoz tartozó ételáldozaton kívül készítsétek el ezeket a hozzájuk tartozó italáldozattal együtt. Az állatok hibátlanok legyenek."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "A hetedik hónap első napján tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát. A kürtzengés napja ez."
      },
      {
        "verse": "2",
        "text": "Készítsetek égőáldozatot kedves illatul az  Úrnak, egy bikaborjút, egy kost és hét egyéves hibátlan bárányt."
      },
      {
        "verse": "3",
        "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: a bikához háromtized, a koshoz kéttized vékával adjatok,"
      },
      {
        "verse": "4",
        "text": "a hét bárányhoz pedig egytized vékával bárányonként."
      },
      {
        "verse": "5",
        "text": "Egy kecskebakot is mutassatok be vétekáldozatul, hogy engesztelést szerezzen nektek."
      },
      {
        "verse": "6",
        "text": "Az újhold napjára előírt égőáldozaton és a hozzá tartozó ételáldozaton, az állandó égőáldozaton és a hozzá tartozó ételáldozaton meg a hozzájuk tartozó italáldozatokon kívül legyen ez kedves illatú tűzáldozat az  Úrnak."
      },
      {
        "verse": "7",
        "text": "Ennek a hetedik hónapnak a tizedik napján tartsatok szent összejövetelt. Tartóztassátok meg magatokat, és semmiféle munkát ne végezzetek."
      },
      {
        "verse": "8",
        "text": "Mutassatok be az  Úrnak kedves illatú égőáldozatul egy bikaborjút, egy kost és hét egyéves bárányt, amelyek hibátlanok legyenek."
      },
      {
        "verse": "9",
        "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: a bikához háromtized vékával, a koshoz kéttized vékával,"
      },
      {
        "verse": "10",
        "text": "a hét bárányhoz pedig bárányonként egy-egy tized vékával adjatok."
      },
      {
        "verse": "11",
        "text": "Egy kecskebakot is mutassatok be vétekáldozatul az engesztelés vétekáldozatán és az állandó égőáldozaton, az ahhoz tartozó ételáldozaton meg a hozzájuk tartozó italáldozatokon kívül."
      },
      {
        "verse": "12",
        "text": "A hetedik hónap tizenötödik napján tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát, hanem ünnepeljetek hét napig ünnepet az  Úrnak."
      },
      {
        "verse": "13",
        "text": "Mutassatok be égőáldozatot kedves illatú tűzáldozatul az  Úrnak: tizenhárom bikaborjút, két kost és tizennégy egyéves bárányt, amelyek hibátlanok legyenek."
      },
      {
        "verse": "14",
        "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: háromtized vékával egy bikához mind a tizenhárom bikánál, kéttized vékával egy koshoz mind a két kosnál,"
      },
      {
        "verse": "15",
        "text": "egy-egy tized vékával pedig egy bárányhoz mind a tizennégy báránynál."
      },
      {
        "verse": "16",
        "text": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "17",
        "text": "A második napon mutassatok be tizenkét bikaborjút, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "18",
        "text": "a hozzájuk tartozó étel- és italáldozat pedig a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "19",
        "text": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "20",
        "text": "A harmadik napon mutassatok be tizenegy bikát, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "21",
        "text": "a hozzájuk tartozó étel- és italáldozat pedig a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "22",
        "text": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "23",
        "text": "A negyedik napon mutassatok be tíz bikát, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "24",
        "text": "a hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "25",
        "text": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "26",
        "text": "Az ötödik napon mutassatok be kilenc bikát, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "27",
        "text": "a hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "28",
        "text": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "29",
        "text": "A hatodik napon mutassatok be nyolc bikát, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "30",
        "text": "a hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "31",
        "text": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "32",
        "text": "A hetedik napon mutassatok be hét bikát, két kost és tizennégy egyéves hibátlan bárányt;"
      },
      {
        "verse": "33",
        "text": "a hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "34",
        "text": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "35",
        "text": "A nyolcadik napon tartsatok ünnepet, ne végezzetek semmiféle foglalkozáshoz tartozó munkát."
      },
      {
        "verse": "36",
        "text": "Mutassatok be égőáldozatot kedves illatú tűzáldozatul az  Úrnak: egy bikát, egy kost és hét egyéves hibátlan bárányt;"
      },
      {
        "verse": "37",
        "text": "a hozzájuk tartozó étel- és italáldozat a bika, a kos és a bárányok száma szerint, az előírásnak megfelelő legyen."
      },
      {
        "verse": "38",
        "text": "Egy bakot is mutassatok be égőáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."
      },
      {
        "verse": "39",
        "text": "Mindazon kívül, amit fogadalmi vagy önkéntes áldozatként mutattok be égőáldozatul, ételáldozatul, italáldozatul vagy békeáldozatul, ezeket készítsétek el ünnepeiteken az  Úrnak. "
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "És Mózes elmondta Izráel fiainak mindazt, amit az  Úr parancsolt Mózesnek."
      },
      {
        "verse": "2",
        "text": "Azután így beszélt Mózes Izráel fiainak törzsfőihez: Ezt parancsolta az  Úr:"
      },
      {
        "verse": "3",
        "text": "Ha férfi tesz fogadalmat az  Úrnak, vagy esküt tesz, és úgy kötelezi magát önmegtartóztatásra, ne szegje meg a szavát, hanem tegyen meg mindent úgy, ahogyan kimondta."
      },
      {
        "verse": "4",
        "text": "De ha nő tesz fogadalmat az  Úrnak, és kötelezi magát önmegtartóztatásra az apja házában, még mint leány,"
      },
      {
        "verse": "5",
        "text": "ha apja hallotta fogadalmát és a vállalását, amivel önmegtartóztatásra kötelezte magát, és nem ellenezte az apja, akkor érvényes minden fogadalma, és érvényes minden vállalása, amellyel önmegtartóztatásra kötelezte magát."
      },
      {
        "verse": "6",
        "text": "Ha azonban ellentmond neki az apja, amikor hallja őt, akkor nem érvényes semmiféle fogadalma vagy vállalása, amellyel önmegtartóztatásra kötelezte magát. És az  Úr megbocsát neki, mert az apja mondott ellent neki."
      },
      {
        "verse": "7",
        "text": "Ha pedig úgy megy férjhez, hogy fogadalom terheli, vagy meggondolatlan beszéddel kötelezte el magát,"
      },
      {
        "verse": "8",
        "text": "és a férje hallott róla, de amikor hallott róla, nem ellenezte, akkor érvényesek a fogadalmai, és érvényes az a vállalása is, amellyel önmegtartóztatásra kötelezte magát."
      },
      {
        "verse": "9",
        "text": "De ha a férje ellentmond neki, amikor hall róla, akkor érvénytelenné teszi az asszony fogadalmát, amely őt terheli, és a meggondolatlan beszédet, amellyel önmegtartóztatásra kötelezte magát, és az  Úr is megbocsát neki."
      },
      {
        "verse": "10",
        "text": "Az özvegy vagy férjétől elbocsátott asszonynak minden fogadalma érvényes, amellyel önmegtartóztatásra kötelezte magát."
      },
      {
        "verse": "11",
        "text": "Ha már a férje házában tesz fogadalmat egy asszony vagy kötelezi magát esküvel önmegtartóztatásra,"
      },
      {
        "verse": "12",
        "text": "ha a férje hallotta, nem ellenezte, és nem mondott ellent neki, akkor érvényes minden fogadalma, és érvényes minden vállalása, amellyel önmegtartóztatásra kötelezte magát."
      },
      {
        "verse": "13",
        "text": "De ha a férje érvénytelenné teszi a fogadalmakat, amikor meghallja azokat, akkor nem érvényes semmi abból, amit fogadalomként kimondott, vagy amire elkötelezte magát. A férje érvénytelenné tette azokat, és az  Úr is megbocsát neki."
      },
      {
        "verse": "14",
        "text": "Minden fogadalmat és minden esküt, amellyel önmegtartóztatásra kötelezi magát, a férje tesz érvényessé, és a férje tesz érvénytelenné."
      },
      {
        "verse": "15",
        "text": "De ha a férje nem ellenzi azt aznap, egészen másnapig, akkor érvényessé teszi minden fogadalmát és minden vállalását, amely őt terheli; érvényessé tette azokat, mert nem ellenezte azon a napon, amelyen meghallotta."
      },
      {
        "verse": "16",
        "text": "De ha később teszi érvénytelenné azokat, mint amikor hallott róluk, akkor az asszony bűne őt terheli."
      },
      {
        "verse": "17",
        "text": "Ezeket a rendelkezéseket parancsolta az  Úr Mózesnek a férjre és a feleségre, valamint az apára és a leányra vonatkozólag, ha az még mint leány apja házában él."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Állj bosszút Izráel fiaiért a midjániakon, azután elődeid mellé kerülsz."
      },
      {
        "verse": "3",
        "text": "Azután így beszélt Mózes a néphez: Fegyverezzetek föl magatok közül férfiakat a harcra, és támadják meg Midjánt, hogy bosszút álljanak Midjánon az  Úrért."
      },
      {
        "verse": "4",
        "text": "Ezret küldjetek egy-egy törzsből, Izráel mindegyik törzséből a harcba."
      },
      {
        "verse": "5",
        "text": "Kivezényeltek tehát Izráel soraiból törzsenként ezret: tizenkétezer harcra fölfegyverzett embert."
      },
      {
        "verse": "6",
        "text": "Azután csatába küldte őket Mózes, törzsenként ezret; velük együtt csatába küldte Fineást, Eleázár pap fiát is, mert ő kezelte a szent eszközöket és a riadót jelző harsonákat."
      },
      {
        "verse": "7",
        "text": "Csatába is szálltak Midján ellen, ahogyan megparancsolta Mózesnek az  Úr, és megöltek minden férfit."
      },
      {
        "verse": "8",
        "text": "Midján királyait is megölték azokkal, akiket lemészároltak: Evít, Rekemet, Cúrt, Húrt és Rebát: Midján öt királyát. Megölték fegyverrel Bálámot, Beór fiát is."
      },
      {
        "verse": "9",
        "text": "Midján asszonyait és gyermekeit azonban foglyul ejtették Izráel fiai, és elvitték zsákmányként minden állatukat, jószágukat és egész vagyonukat."
      },
      {
        "verse": "10",
        "text": "Fölperzseltek lakóhelyükön minden várost és sátortábort."
      },
      {
        "verse": "11",
        "text": "Azután fogták az egész zsákmányt és az összes megszerzett embert és állatot,"
      },
      {
        "verse": "12",
        "text": "és odavitték Mózeshez, Eleázár paphoz és Izráel fiai közösségéhez a foglyokat és a megszerzett zsákmányt a táborba, Móáb síkságán, a Jordán mellett, Jerikóval szemben."
      },
      {
        "verse": "13",
        "text": "Mózes, Eleázár pap és a közösség összes fejedelme kivonult eléjük a táboron kívülre."
      },
      {
        "verse": "14",
        "text": "De Mózes megharagudott a hadsereg vezetőire, az ezredesekre és a századosokra, akik hazatértek a megvívott harcból."
      },
      {
        "verse": "15",
        "text": "Ezt mondta nekik Mózes: Hát ti életben hagytátok az egész asszonynépet?!"
      },
      {
        "verse": "16",
        "text": "Hiszen ők csábították hűtlenségre az  Úr ellen Izráel fiait Bálám tanácsa szerint Peór kedvéért! Ezért érte csapás az  Úr közösségét."
      },
      {
        "verse": "17",
        "text": "Most azért öljetek meg minden fiúgyermeket, és öljetek meg minden nőt is, akinek már volt dolga férfival úgy, hogy vele hált."
      },
      {
        "verse": "18",
        "text": "De hagyjatok életben magatoknak minden leánygyermeket, aki még nem ismeri a férfival való hálást."
      },
      {
        "verse": "19",
        "text": "Ti pedig maradjatok a táboron kívül hét napig. Mindaz, aki megölt valakit, vagy megérintett egy elesettet, tisztítsa meg magát a harmadik napon és a hetedik napon: ti is, meg a foglyaitok is."
      },
      {
        "verse": "20",
        "text": "Tisztítsatok meg minden ruhát, bőrholmit, kecskeszőrkészítményt és minden faeszközt."
      },
      {
        "verse": "21",
        "text": "Eleázár pap pedig ezt mondta a katonáknak, akik megjárták a háborút: Ez a törvény rendelkezése, amelyet megparancsolt Mózesnek az  Úr:"
      },
      {
        "verse": "22",
        "text": "Az arany-, ezüst-, réz-, meg a vas-, ón- és ólomholmit,"
      },
      {
        "verse": "23",
        "text": "mindazt, ami tűzálló, tartsátok tűzbe, hogy megtisztuljon, de még tisztítóvízzel is tisztítsátok meg. Ami pedig nem tűzálló, azt merítsétek vízbe!"
      },
      {
        "verse": "24",
        "text": "Ruhátokat is mossátok ki a hetedik napon, hogy tiszták legyetek. Azután bejöhettek a táborba."
      },
      {
        "verse": "25",
        "text": "Azután ezt mondta Mózesnek az  Úr:"
      },
      {
        "verse": "26",
        "text": "Számold össze a foglyokat, az elfogott embereket és állatokat, Eleázár pappal és a közösség családfőivel együtt."
      },
      {
        "verse": "27",
        "text": "Felezd meg a zsákmányt a hadba vonult harcosok és az egész közösség között."
      },
      {
        "verse": "28",
        "text": "Végy el egy részt az  Úrnak a hadba vonult harcosoktól, ötszázból egyet: embert, marhát, szamarat és juhot egyaránt."
      },
      {
        "verse": "29",
        "text": "Abból a feléből vegyétek el, ami nekik jutott, és add azt Eleázár papnak az  Úrnak szóló felajánlásként."
      },
      {
        "verse": "30",
        "text": "Az Izráel fiainak jutott feléből pedig végy el ötvenenként egyet: embert és marhát, szamarat meg juhot, mindenféle állatot. Add azokat a lévitáknak, akik az  Úr hajlékánál végzik a tennivalókat."
      },
      {
        "verse": "31",
        "text": "Mózes és Eleázár pap úgy járt el, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "32",
        "text": "Ez volt az, ami a megszerzett zsákmányból megmaradt; abból, amit zsákmányolt a hadinép: hatszázhetvenötezer juh,"
      },
      {
        "verse": "33",
        "text": "hetvenkétezer marha,"
      },
      {
        "verse": "34",
        "text": "hatvanegyezer szamár"
      },
      {
        "verse": "35",
        "text": "és harminckétezer ember: azok a nők, akik nem ismerték a férfival való hálást."
      },
      {
        "verse": "36",
        "text": "Ennek az a fele, amely a hadba vonultak része volt, szám szerint a következő volt: háromszázharminchétezer-ötszáz juh,"
      },
      {
        "verse": "37",
        "text": "ebből az  Úrnak járó rész hatszázhetvenöt juh volt;"
      },
      {
        "verse": "38",
        "text": "harminchatezer marha, ebből az  Úrnak járó rész hetvenkettő volt;"
      },
      {
        "verse": "39",
        "text": "harmincezer-ötszáz szamár, ebből az  Úrnak járó rész hatvanegy volt;"
      },
      {
        "verse": "40",
        "text": "és tizenhatezer ember, közülük az  Úrnak járó rész harminckét lélek volt."
      },
      {
        "verse": "41",
        "text": "Mózes átadta Eleázár papnak az  Úrnak felajánlott részt, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "42",
        "text": "Az Izráel fiainak jutott felerész, amelyet elvett Mózes a harcosoktól,"
      },
      {
        "verse": "43",
        "text": "tehát a közösségre eső felerész ennyi volt: háromszázharminchétezer-ötszáz juh,"
      },
      {
        "verse": "44",
        "text": "harminchatezer marha,"
      },
      {
        "verse": "45",
        "text": "harmincezer-ötszáz szamár"
      },
      {
        "verse": "46",
        "text": "és tizenhatezer ember."
      },
      {
        "verse": "47",
        "text": "Az Izráel fiainak jutott felerészből elvett Mózes minden ötven emberből és állatból egyet, és odaadta azokat a lévitáknak, akik az  Úr hajlékánál végezték a tennivalóikat, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "48",
        "text": "Akkor odamentek Mózeshez a sereg egységeinek a parancsnokai, az ezredesek és a századosok,"
      },
      {
        "verse": "49",
        "text": "és ezt mondták Mózesnek: Mi, a te szolgáid, összeszámoltuk a ránk bízott harcosokat, és senki sem hiányzik közülünk."
      },
      {
        "verse": "50",
        "text": "Ezért elhoztuk mindnyájan az  Úrnak szóló áldozatul az arany ékszereket, ki-ki amit talált: a bokaláncokat és karpereceket, a gyűrűket, fülbevalókat és nyakláncokat, hogy engesztelést szerezzenek nekünk az  Úr előtt."
      },
      {
        "verse": "51",
        "text": "Mózes és Eleázár pap átvette tőlük az aranyat, csupa mesterművet."
      },
      {
        "verse": "52",
        "text": "Az összes arany, amelyet az ezredesek és századosok felajánlottak az  Úrnak, tizenhatezer-hétszázötven sekel súlyú volt;"
      },
      {
        "verse": "53",
        "text": "a katonáik pedig a saját zsákmányukat megtartották maguknak."
      },
      {
        "verse": "54",
        "text": "Mózes és Eleázár pap átvették az aranyat az ezredesektől és századosoktól, és bevitték a kijelentés sátrába az  Úr elé, emlékeztetőül Izráel fiaira."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Rúben és Gád fiainak igen sok jószága volt. Amikor látták, hogy Jazér és Gileád földje alkalmas hely a jószágtartásra,"
      },
      {
        "verse": "2",
        "text": "odamentek Gád és Rúben fiai Mózeshez és Eleázár paphoz meg a közösség fejedelmeihez, és ezt mondták:"
      },
      {
        "verse": "3",
        "text": "Atárót, Díbón, Jazér, Nimrá, Hesbón, Elálé, Szebám, Nebó és Beón,"
      },
      {
        "verse": "4",
        "text": "az a föld, amelyet megvert az  Úr Izráel közössége előtt, jószágtartásra való föld, szolgáidnak pedig jószágaik vannak."
      },
      {
        "verse": "5",
        "text": "Ha jóindulattal vagy hozzánk – mondták –, hadd kapják meg szolgáid ezt a földet tulajdonul, és ne vigyél át bennünket a Jordánon!"
      },
      {
        "verse": "6",
        "text": "Mózes ezt felelte Gád és Rúben fiainak: Ti itt akartok maradni, amikor testvéreitek harcba vonulnak?!"
      },
      {
        "verse": "7",
        "text": "Miért akarjátok elvenni Izráel fiainak a bátorságát attól, hogy átkeljenek arra a földre, amelyet nekik adott az  Úr?"
      },
      {
        "verse": "8",
        "text": "Atyáitok is így cselekedtek, amikor elküldtem őket Kádés-Barneából, hogy megtekintsék az országot."
      },
      {
        "verse": "9",
        "text": "Fölmentek az Eskól-völgyig, és megnézték az országot, de elvették Izráel fiainak a bátorságát attól, hogy bemenjenek abba az országba, amelyet nekik adott az  Úr."
      },
      {
        "verse": "10",
        "text": "Ezért fellángolt az  Úr haragja azon a napon, és ezt az esküt tette:"
      },
      {
        "verse": "11",
        "text": "Az Egyiptomból feljött férfiak, húszévestől fölfelé, nem látják meg azt a földet, amelyet esküvel ígértem oda Ábrahámnak, Izsáknak és Jákóbnak, mert nem követtek engem hűségesen,"
      },
      {
        "verse": "12",
        "text": "kivéve Kálébot, a kenizzi Jefunne fiát és Józsuét, Nún fiát, mivel ők hűségesen követték az  Urat."
      },
      {
        "verse": "13",
        "text": "Fellángolt az  Úr haragja Izráel ellen, és hagyta őket bolyongani a pusztában negyven évig, míg ki nem pusztult az az egész nemzedék, amely olyat követett el, ami nem tetszett az  Úrnak."
      },
      {
        "verse": "14",
        "text": "És most ti, vétkesek fajzata, atyáitok nyomdokába léptek, hogy még növeljétek az  Úr Izráel ellen fellángolt haragját?!"
      },
      {
        "verse": "15",
        "text": "Ha elfordultok tőle, még tovább hagyja népét a pusztában, és ennek az egész népnek a vesztét okozzátok!"
      },
      {
        "verse": "16",
        "text": "Ekkor közelebb léptek hozzá, és ezt mondták: Csak juhaklokat építünk itt a jószágnak, meg városokat a családunknak,"
      },
      {
        "verse": "17",
        "text": "aztán mi magunk is fölfegyverkezünk, és megyünk Izráel fiai előtt, míg be nem visszük őket a területükre. De a családunk hadd maradjon megerősített városokban az ország lakosai miatt."
      },
      {
        "verse": "18",
        "text": "Nem térünk vissza házainkba, amíg meg nem kapja minden izráeli a maga örökségét."
      },
      {
        "verse": "19",
        "text": "Hiszen mi nem akarunk velük együtt örökséget kapni ott a Jordánon túl, mert már jutott nekünk örökség a Jordánon innen, keleten."
      },
      {
        "verse": "20",
        "text": "Mózes így felelt nekik: Ha ezt megteszitek, ha fölfegyverkeztek a harcra az  Úr színe előtt,"
      },
      {
        "verse": "21",
        "text": "és minden fegyveresetek átkel a Jordánon az  Úr színe előtt, amíg ki nem űzi ellenségeit maga elől,"
      },
      {
        "verse": "22",
        "text": "és ha akkor tértek vissza, miután meghódolt az a föld az  Úr előtt, akkor ártatlanok lesztek az  Úr és Izráel szemében, és birtokul kapjátok ezt a földet az  Úr előtt."
      },
      {
        "verse": "23",
        "text": "De ha nem így tesztek, vétkeztek az  Úr ellen. Tudjátok meg, hogy utolér benneteket vétketek büntetése."
      },
      {
        "verse": "24",
        "text": "Építsetek hát városokat családotoknak és aklokat nyájaitoknak, de amit kimondtatok, azt tegyétek meg!"
      },
      {
        "verse": "25",
        "text": "Akkor ezt mondták Gád és Rúben fiai Mózesnek: Úgy cselekszenek szolgáid, ahogyan te parancsolod, urunk!"
      },
      {
        "verse": "26",
        "text": "Gyermekeink, asszonyaink, jószágunk és az összes állatunk ott marad Gileád városaiban."
      },
      {
        "verse": "27",
        "text": "Szolgáid pedig mindnyájan hadba szállnak az  Úr előtt, fölfegyverkezve a harcra, amint kívánod, uram."
      },
      {
        "verse": "28",
        "text": "Mózes ekkor parancsot adott Eleázár papnak és Józsuénak, Nún fiának, meg az izráeli törzsek családfőinek velük kapcsolatban."
      },
      {
        "verse": "29",
        "text": "Ezt mondta nekik Mózes: Ha Gád és Rúben fiai átkelnek veletek a Jordánon, mindnyájan fölfegyverkezve a harcra az  Úr színe előtt, és ha majd meghódol előttetek az a föld, akkor adjátok nekik Gileád földjét birtokul."
      },
      {
        "verse": "30",
        "text": "Ha azonban nem kelnek át veletek fegyveresen, akkor köztetek, Kánaán földjén kapjanak birtokot."
      },
      {
        "verse": "31",
        "text": "Gád és Rúben fiai így válaszoltak: Úgy cselekszünk, ahogyan az  Úr szolgáidnak megmondta."
      },
      {
        "verse": "32",
        "text": "Mi átkelünk fegyveresen az  Úr színe előtt Kánaán földjére, de az örökségül kapott birtokunk legyen itt, a Jordánon innen."
      },
      {
        "verse": "33",
        "text": "Mózes tehát nekik, Gád és Rúben fiainak meg József fiai közül Manassé törzse felének adta Szíhónnak, az emóriak királyának országát és Ógnak, Básán királyának országát, azt a földet városaival és a városok körüli területekkel együtt."
      },
      {
        "verse": "34",
        "text": "Gád fiai fölépítették Díbónt, Atárótot és Aróért,"
      },
      {
        "verse": "35",
        "text": "Atrót-Sófánt, Jazért és Jogbohát,"
      },
      {
        "verse": "36",
        "text": "Bét-Nimrát és Bét-Háránt, ezeket a megerősített városokat és a juhok aklait."
      },
      {
        "verse": "37",
        "text": "Rúben fiai pedig fölépítették Hesbónt, Elálét és Kirjátajimot,"
      },
      {
        "verse": "38",
        "text": "Nebót, Baal-Meónt, amelyeknek megváltoztatták a nevét, továbbá Szibmát. Így nevezték el azokat a városokat, amelyeket fölépítettek."
      },
      {
        "verse": "39",
        "text": "Manassé fiának, Mákírnak a fiai pedig Gileádba vonultak, elfoglalták azt, és kiűzték az ott lakó emóriakat."
      },
      {
        "verse": "40",
        "text": "Mózes Manassé fiának, Mákírnak adta Gileádot, aki letelepedett ott."
      },
      {
        "verse": "41",
        "text": "Manassé másik fia, Jáír fölvonult, és elfoglalta az emóriak sátorfalvait. Elnevezte azokat Jáír sátorfalvainak."
      },
      {
        "verse": "42",
        "text": "Nóbah is fölvonult, elfoglalta Kenátot és falvait, és saját magáról Nóbahnak nevezte el."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek Izráel fiainak a táborhelyei attól fogva, hogy seregeik Mózes és Áron vezetésével kivonultak Egyiptomból."
      },
      {
        "verse": "2",
        "text": "Mózes ugyanis az  Úr parancsára mindig följegyezte, ha továbbindultak a táborhelyeikről. Ezek azok a táborhelyek, ahonnan elindultak:"
      },
      {
        "verse": "3",
        "text": "Elindultak Ramszeszből az első hónapban, az első hónap tizenötödik napján. A páskát követő napon jöttek ki Izráel fiai az  Úr kezének oltalma alatt egész Egyiptom szeme láttára,"
      },
      {
        "verse": "4",
        "text": "miközben az egyiptomiak sorra temették mindazokat az elsőszülötteket, akiket megölt az  Úr, mert az  Úr ítéletet tartott isteneiken."
      },
      {
        "verse": "5",
        "text": "Elindultak tehát Izráel fiai Ramszeszből, és tábort ütöttek Szukkótban."
      },
      {
        "verse": "6",
        "text": "Elindultak Szukkótból, és tábort ütöttek Étámban, a puszta szélén."
      },
      {
        "verse": "7",
        "text": "Elindultak Étámból, és Pí-Hahírót felé fordultak Baal-Cefónnal szemben, és tábort ütöttek Migdól előtt."
      },
      {
        "verse": "8",
        "text": "Elindultak Pí-Hahírótból, és a tengeren átkelve elérkeztek a pusztába. Háromnapi utat tettek meg az Étám-pusztában, és tábort ütöttek Márában."
      },
      {
        "verse": "9",
        "text": "Elindultak Márából, és eljutottak Élimbe. Élimben volt tizenkét forrás és hetven pálmafa. Tábort ütöttek ott."
      },
      {
        "verse": "10",
        "text": "Elindultak Élimből, és tábort ütöttek a Vörös-tenger mellett."
      },
      {
        "verse": "11",
        "text": "Elindultak a Vörös-tengertől, és tábort ütöttek a Szín-pusztában."
      },
      {
        "verse": "12",
        "text": "Elindultak a Szín-pusztából, és tábort ütöttek Dofkában."
      },
      {
        "verse": "13",
        "text": "Elindultak Dofkából, és tábort ütöttek Álúsban."
      },
      {
        "verse": "14",
        "text": "Elindultak Álúsból, és tábort ütöttek Refídímben. Ott nem volt a népnek ivóvize."
      },
      {
        "verse": "15",
        "text": "Elindultak Refídímből, és tábort ütöttek a Sínai-pusztában."
      },
      {
        "verse": "16",
        "text": "Elindultak a Sínai-pusztából, és tábort ütöttek Kibrót-Taavában."
      },
      {
        "verse": "17",
        "text": "Elindultak Kibrót-Taavából, és tábort ütöttek Hacérótban."
      },
      {
        "verse": "18",
        "text": "Elindultak Hacérótból, és tábort ütöttek Ritmában."
      },
      {
        "verse": "19",
        "text": "Elindultak Ritmából, és tábort ütöttek Rimmón-Pérecben."
      },
      {
        "verse": "20",
        "text": "Elindultak Rimmón-Pérecből, és tábort ütöttek Libnában."
      },
      {
        "verse": "21",
        "text": "Elindultak Libnából, és tábort ütöttek Risszában."
      },
      {
        "verse": "22",
        "text": "Elindultak Risszából, és tábort ütöttek Kehélátában."
      },
      {
        "verse": "23",
        "text": "Elindultak Kehélátából, és tábort ütöttek a Sefer-hegynél."
      },
      {
        "verse": "24",
        "text": "Elindultak a Sefer-hegytől, és tábort ütöttek Harádában."
      },
      {
        "verse": "25",
        "text": "Elindultak Harádából, és tábort ütöttek Makhélótban."
      },
      {
        "verse": "26",
        "text": "Elindultak Makhélótból, és tábort ütöttek Tahatban."
      },
      {
        "verse": "27",
        "text": "Elindultak Tahatból, és tábort ütöttek Terahban."
      },
      {
        "verse": "28",
        "text": "Elindultak Terahból, és tábort ütöttek Mitkában."
      },
      {
        "verse": "29",
        "text": "Elindultak Mitkából, és tábort ütöttek Hasmónában."
      },
      {
        "verse": "30",
        "text": "Elindultak Hasmónából, és tábort ütöttek Mószérótban."
      },
      {
        "verse": "31",
        "text": "Elindultak Mószérótból, és tábort ütöttek Bené-Jaakánban."
      },
      {
        "verse": "32",
        "text": "Elindultak Bené-Jaakánból, és tábort ütöttek Hór-Haggidgádban."
      },
      {
        "verse": "33",
        "text": "Elindultak Hór-Haggidgádból, és tábort ütöttek Jotbátában."
      },
      {
        "verse": "34",
        "text": "Elindultak Jotbátából, és tábort ütöttek Abrónában."
      },
      {
        "verse": "35",
        "text": "Elindultak Abrónából, és tábort ütöttek Ecjón-Geberben."
      },
      {
        "verse": "36",
        "text": "Elindultak Ecjón-Geberből, és tábort ütöttek a Cin-pusztában levő Kádésban."
      },
      {
        "verse": "37",
        "text": "Elindultak Kádésból, és tábort ütöttek a Hór-hegynél, Edóm országának a határán."
      },
      {
        "verse": "38",
        "text": "Ott Áron főpap fölment a Hór-hegyre az  Úr parancsa szerint, és meghalt a negyvenedik évben azután, hogy Izráel fiai kijöttek Egyiptomból az év ötödik hónapjában, a hónap első napján."
      },
      {
        "verse": "39",
        "text": "Áron százhuszonhárom éves volt, amikor meghalt a Hór-hegyen."
      },
      {
        "verse": "40",
        "text": "Akkor hallotta meg a kánaáni Arád királya, aki Kánaán földjén, a Délvidéken lakott, hogy jönnek Izráel fiai."
      },
      {
        "verse": "41",
        "text": "Ők pedig elindultak a Hór-hegytől, és tábort ütöttek Calmónában."
      },
      {
        "verse": "42",
        "text": "Elindultak Calmónából, és tábort ütöttek Púnónban."
      },
      {
        "verse": "43",
        "text": "Elindultak Púnónból, és tábort ütöttek Óbótban."
      },
      {
        "verse": "44",
        "text": "Elindultak Óbótból, és tábort ütöttek Ijjé-Abárímban, Móáb határán."
      },
      {
        "verse": "45",
        "text": "Elindultak Ijjé-Abárímból, és tábort ütöttek Díbón-Gádban."
      },
      {
        "verse": "46",
        "text": "Elindultak Díbón-Gádból, és tábort ütöttek Almón-Diblátajimban."
      },
      {
        "verse": "47",
        "text": "Elindultak Almón-Diblátajimból, és tábort ütöttek az Abárím-hegységnél Nebóval szemben."
      },
      {
        "verse": "48",
        "text": "Elindultak az Abárím-hegységtől, és tábort ütöttek Móáb síkságán, a Jordán mellett, Jerikóval szemben."
      },
      {
        "verse": "49",
        "text": "Ott táboroztak a Jordán mentén Bét-Hajjesímóttól Ábél-Hassittímig Móáb síkságán."
      },
      {
        "verse": "50",
        "text": "Azután így beszélt Mózeshez az  Úr Móáb síkságán, a Jordán mellett, Jerikóval szemben:"
      },
      {
        "verse": "51",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha átkeltek a Jordánon Kánaán földjére,"
      },
      {
        "verse": "52",
        "text": "űzzétek ki magatok elől az ország minden lakosát, pusztítsátok el összes bálványukat, öntött bálványszobraikat is mind pusztítsátok el, és tegyétek tönkre valamennyi áldozóhalmukat!"
      },
      {
        "verse": "53",
        "text": "Vegyétek birtokba az országot, és lakjatok abban, mert nektek adtam azt a földet, hogy ti birtokoljátok."
      },
      {
        "verse": "54",
        "text": "Sorsvetéssel osszátok fel örökségül az országot nemzetségeitek között. A nagyobbnak nagyobb örökséget adjatok, a kisebbnek pedig kisebb örökséget juttassatok. Mindenki azt kapja, ami a sorsvetéssel jut neki. Az ősi törzsek szerint osszátok szét az örökséget!"
      },
      {
        "verse": "55",
        "text": "De ha nem űzitek ki magatok elől az ország lakosait, akkor tüskévé lesznek a szemetekben és tövissé az oldalatokban azok, akiket meghagytok közülük, és szorongatni fognak benneteket azon a földön, amelyen lakni fogtok,"
      },
      {
        "verse": "56",
        "text": "és majd veletek bánok el úgy, ahogyan ővelük akartam elbánni."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "2",
        "text": "Parancsold meg Izráel fiainak, és mondd meg nekik: Ha majd bementek Kánaán földjére, az a föld, Kánaán földje jut nektek örökségül a következő határok szerint:"
      },
      {
        "verse": "3",
        "text": "A déli határvidék a Cin-pusztától Edóm mentén legyen. Ez legyen a déli határotok: keleten a Sós-tenger végétől induljon,"
      },
      {
        "verse": "4",
        "text": "kerülje meg a határ délről az Akrabbím-hágót, és menjen Cin felé, nyúljon le Kádés-Barneától délre, majd haladjon Hacar-Addárig, és menjen tovább Acmón felé."
      },
      {
        "verse": "5",
        "text": "Acmóntól forduljon a határ Egyiptom patakja felé, és végződjék a tengernél."
      },
      {
        "verse": "6",
        "text": "A nyugati határotok a Nagy-tenger és annak partvidéke legyen. Ez legyen a nyugati határotok."
      },
      {
        "verse": "7",
        "text": "Ez legyen az északi határotok: A Nagy-tengertől a Hór-hegyig jelöljétek ki,"
      },
      {
        "verse": "8",
        "text": "a Hór-hegytől jelöljétek ki a Hamátba vezető útig, majd a határ nyúljon ki Cedád felé,"
      },
      {
        "verse": "9",
        "text": "azután haladjon a határ Zifrón felé, és a vége Hacar-Énánnál legyen. Ez legyen az északi határotok."
      },
      {
        "verse": "10",
        "text": "A keleti határt Hacar-Énántól Sefámig jelöljétek ki,"
      },
      {
        "verse": "11",
        "text": "Sefámtól menjen le a határ Riblá felé, Ajintól keletre, majd menjen tovább a határ lefelé, amíg el nem éri a Kinneret-tó keleti partján levő magaslatokat."
      },
      {
        "verse": "12",
        "text": "Azután menjen le a határ a Jordán felé, és végződjék a Sós-tengernél. Ez legyen országotok határa körös-körül."
      },
      {
        "verse": "13",
        "text": "Azután ezt parancsolta Mózes Izráel fiainak: Ezt a földet osszátok fel örökségül sorsvetéssel, ahogyan megparancsolta az  Úr, és adjátok oda a kilenc és fél törzsnek."
      },
      {
        "verse": "14",
        "text": "Mert Rúben törzsének a nagycsaládjai és Gád törzsének a nagycsaládjai már megkapták örökségüket, és Manassé törzsének a fele is megkapta."
      },
      {
        "verse": "15",
        "text": "Ez a két és fél törzs a Jordánon innen, keleten, Jerikóval szemben kapta meg örökségét."
      },
      {
        "verse": "16",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "17",
        "text": "Név szerint ezek legyenek azok a férfiak, akik felosztják közöttetek örökségül az országot: Eleázár pap és Józsué, Nún fia."
      },
      {
        "verse": "18",
        "text": "Törzsenként egy-egy fejedelmet válasszatok melléjük az ország felosztására."
      },
      {
        "verse": "19",
        "text": "Név szerint ezek legyenek: Júda törzséből Káléb, Jefunne fia."
      },
      {
        "verse": "20",
        "text": "Simeon fiainak törzséből Semúél, Ammíhúd fia."
      },
      {
        "verse": "21",
        "text": "Benjámin törzséből Elídád, Kiszlón fia."
      },
      {
        "verse": "22",
        "text": "Dán fiainak a törzséből Bukkí fejedelem, Joglí fia."
      },
      {
        "verse": "23",
        "text": "József fiai közül: Manassé fiainak a törzséből Hanníél fejedelem, Éfód fia,"
      },
      {
        "verse": "24",
        "text": "Efraim fiainak a törzséből pedig Kemúél fejedelem, Siftán fia."
      },
      {
        "verse": "25",
        "text": "Zebulon fiainak a törzséből Elícáfán fejedelem, Parnak fia."
      },
      {
        "verse": "26",
        "text": "Issakár fiainak a törzséből Paltíél fejedelem, Azzan fia."
      },
      {
        "verse": "27",
        "text": "Ásér fiainak a törzséből Ahíhúd fejedelem, Selómí fia."
      },
      {
        "verse": "28",
        "text": "Naftáli fiainak a törzséből Pedahél fejedelem, Ammíhúd fia."
      },
      {
        "verse": "29",
        "text": "Ezeknek parancsolta meg az  Úr, hogy osszák ki az örökségüket Izráel fiainak Kánaán földjén."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így beszélt Mózeshez az  Úr Móáb síkságán, Jerikóval szemben, a Jordán mellett:"
      },
      {
        "verse": "2",
        "text": "Parancsold meg Izráel fiainak, hogy a birtokul kapott örökségükből adjanak városokat a lévitáknak lakóhelyül. A városok körül levő legelőket is adjátok a lévitáknak."
      },
      {
        "verse": "3",
        "text": "Lakjanak ezekben a városokban, a hozzájuk tartozó legelőket pedig használják nyájaiknak, jószáguknak és mindenféle állatuknak."
      },
      {
        "verse": "4",
        "text": "Azoknak a városoknak a legelői, amelyeket a lévitáknak adtok, a város falától kifelé körös-körül ezerkönyöknyire terjedjenek."
      },
      {
        "verse": "5",
        "text": "A városon kívül a keleti oldalát kétezer könyöknek mérjétek, a déli oldalát kétezer könyöknek, a nyugati oldalát kétezer könyöknek és az északi oldalát is kétezer könyöknek, úgy, hogy a város középen legyen. Így mérjétek ki ezeknek a városoknak a legelőit."
      },
      {
        "verse": "6",
        "text": "Azok közül a városok közül, amelyeket a lévitáknak adtok, legyen hat menedékváros. Ezeket arra a célra jelöljétek ki, hogy oda menekülhessen a gyilkos. Rajtuk kívül negyvenkét várost adjatok."
      },
      {
        "verse": "7",
        "text": "Összesen tehát negyvennyolc várost adjatok a lévitáknak a hozzájuk tartozó legelőkkel együtt."
      },
      {
        "verse": "8",
        "text": "Úgy adjátok ki Izráel fiainak birtokából ezeket a városokat, hogy akinek több jutott, attól többet, akinek kevesebb, attól kevesebbet vegyetek el. Mindegyik törzs aszerint adjon városaiból a lévitáknak, hogy milyen nagy a neki kiosztott örökség."
      },
      {
        "verse": "9",
        "text": "Azután így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "10",
        "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor átkeltek a Jordánon Kánaán földjére,"
      },
      {
        "verse": "11",
        "text": "válasszatok ki magatoknak olyan városokat, amelyek a menedékvárosaitok lesznek. Oda meneküljön a gyilkos, ha nem szándékosan öl meg valakit."
      },
      {
        "verse": "12",
        "text": "Szolgáljanak nektek ezek a városok menedékül a bosszúálló elől, hogy ne haljon meg a gyilkos, amíg oda nem áll a közösség elé ítéletre."
      },
      {
        "verse": "13",
        "text": "Hat várost jelöljetek ki magatoknak menedékvárosul."
      },
      {
        "verse": "14",
        "text": "Három várost jelöljetek ki a Jordánon innen, és három várost jelöljetek ki Kánaán földjén: ezek legyenek a menedékvárosok."
      },
      {
        "verse": "15",
        "text": "Legyen ez a hat város menedékül Izráel fiainak és a jövevényeknek meg a köztük lakó betelepülteknek, hogy oda menekülhessen mindenki, aki nem szándékosan ölt meg valakit."
      },
      {
        "verse": "16",
        "text": "Ha valaki úgy megüti vasszerszámmal a másikat, hogy belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
      },
      {
        "verse": "17",
        "text": "Ha valaki a kezébe kerülő kővel, amely halált okozhat, úgy megüti a másikat, hogy az belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
      },
      {
        "verse": "18",
        "text": "Vagy ha valaki a kezébe kerülő faeszközzel, amely halált okozhat, úgy üti meg a másikat, hogy az belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
      },
      {
        "verse": "19",
        "text": "Maga a bosszúálló rokon ölje meg a gyilkost. Megölheti ott, ahol ráakad."
      },
      {
        "verse": "20",
        "text": "Ha valaki gyűlöletből ellöki a másikat, vagy ha ártó szándékkal dobja meg úgy, hogy belehal,"
      },
      {
        "verse": "21",
        "text": "vagy ha ellenséges indulatában kézzel üti meg a másikat úgy, hogy az belehal, halállal kell lakolnia annak, aki megütötte, mert gyilkos az. A bosszúálló megölheti a gyilkost ott, ahol ráakad."
      },
      {
        "verse": "22",
        "text": "De ha csak hirtelen, ellenséges indulat nélkül taszította el, vagy nem ártó szándékkal dobta meg valamivel a másikat,"
      },
      {
        "verse": "23",
        "text": "vagy ráejtett figyelmetlenségből a másikra egy követ, amely halált okozhat, és az belehalt, pedig nem is volt ellensége, és nem kereste a vesztét,"
      },
      {
        "verse": "24",
        "text": "akkor a közösség ítéljen a tettes és a bosszúálló ügyében ezen előírások szerint."
      },
      {
        "verse": "25",
        "text": "Mentse meg a közösség a gyilkost a bosszúállótól, és küldje vissza a közösség abba a menedékvárosba, ahova menekült. Lakjék ott, amíg meg nem hal a szent olajjal fölkent főpap."
      },
      {
        "verse": "26",
        "text": "De ha el meri hagyni a gyilkos annak a menedékvárosnak a határát, ahova menekült,"
      },
      {
        "verse": "27",
        "text": "és rátalál a bosszúálló annak a menedékvárosnak a határán kívül, akkor megölheti a bosszúálló a gyilkost. Nem terheli vér,"
      },
      {
        "verse": "28",
        "text": "mert annak a menedékvárosban kell laknia a főpap haláláig. Csak a főpap halála után térhet vissza a gyilkos a saját földjére."
      },
      {
        "verse": "29",
        "text": "Ez legyen a törvény rendelkezése mindenütt, ahol laktok, nemzedékről nemzedékre!"
      },
      {
        "verse": "30",
        "text": "Ha egy ember agyonüt valakit, csak tanúk szavára szabad a gyilkost kivégezni. Egy tanú vallomása azonban nem elég a halálos ítélethez."
      },
      {
        "verse": "31",
        "text": "Nem szabad elfogadni váltságdíjat az olyan gyilkos életéért, aki halálra méltó bűnt követett el: az ilyen halállal lakoljon!"
      },
      {
        "verse": "32",
        "text": "De ha valaki menedékvárosba menekült, attól sem szabad váltságdíjat elfogadni azért, hogy még a főpap halála előtt visszatérhessen és a saját földjén lakhasson."
      },
      {
        "verse": "33",
        "text": "Ne szentségtelenítsétek meg azt a földet, amelyen laktok, mert a vér megszentségteleníti a földet, és a földnek nem lehet engesztelést szerezni a rajta kiontott vérért, csak annak a vérével, aki kiontotta."
      },
      {
        "verse": "34",
        "text": "Ne tegyétek tisztátalanná azt a földet, amelyen laktok, és ahol én is lakozom, mert én, az  Úr Izráel fiai között lakozom."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Előálltak a Gileád fiainak nemzetségéből való családfők – Gileád Manassé fiának, Mákírnak a fia volt, József fiai nemzetségeiből –, beszélni kezdtek Mózes előtt, meg a fejedelmek, azaz Izráel fiainak a családfői előtt,"
      },
      {
        "verse": "2",
        "text": "és ezt mondták: Uram, azt parancsolta neked az  Úr, hogy sorsvetéssel oszd ki ezt a földet örökségül Izráel fiainak. De uram, azt is megparancsolta neked az  Úr, hogy testvérünk, Celofhád örökségét a leányainak add oda."
      },
      {
        "verse": "3",
        "text": "Ha azonban Izráel fiainak másik törzséből való emberhez mennek feleségül, akkor az ő örökségükkel kisebb lesz atyáink öröksége, hiszen az annak a törzsnek az örökségéhez kerül, ahová ők mennek, a nekünk sorsolt örökség pedig így kisebb lett."
      },
      {
        "verse": "4",
        "text": "Sőt még ha elkövetkezik is az örömünnep éve Izráel fiai számára, az ő örökségük akkor is ott marad annak a törzsnek az örökségénél, ahova kerültek. Így a mi atyáink törzsének örökségéből elkerül az ő örökségük."
      },
      {
        "verse": "5",
        "text": "Ekkor parancsot adott Mózes Izráel fiainak az  Úr akarata szerint, és ezt mondta: Igaza van József fiai törzsének!"
      },
      {
        "verse": "6",
        "text": "Ezt parancsolja az  Úr Celofhád leányainak: Menjenek feleségül, akihez jónak látják, de csak olyanhoz mehetnek feleségül, aki atyjuk törzsének a nemzetségéből való."
      },
      {
        "verse": "7",
        "text": "Így nem kerül át Izráel fiainak az öröksége egyik törzsből a másikba. Izráel fiai közül mindenki ragaszkodjék atyái törzsének az örökségéhez."
      },
      {
        "verse": "8",
        "text": "Minden olyan leány, aki örökséget kap Izráel fiainak a törzseiben, csak olyanhoz menjen feleségül, aki atyai törzsének a nemzetségéből való, hogy Izráel fiai közül mindenki megtartsa ősi örökségét."
      },
      {
        "verse": "9",
        "text": "Ne kerüljön át örökség egyik törzsből a másikba. Izráel fiainak törzseiből mindenki ragaszkodjék a maga örökségéhez!"
      },
      {
        "verse": "10",
        "text": "Celofhád leányai úgy cselekedtek, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "11",
        "text": "Celofhád leányai, Mahlá, Tircá, Hoglá, Milká és Nóá a nagybátyjuk fiaihoz mentek feleségül."
      },
      {
        "verse": "12",
        "text": "József fiának, Manassénak a nemzetségéből való emberekhez mentek feleségül, és így örökségük megmaradt atyjuk nemzetségének a törzsénél."
      },
      {
        "verse": "13",
        "text": "Ezek azok a parancsolatok és előírások, amelyeket Mózes által parancsolt meg az  Úr Izráel fiainak Móáb síkságán, a Jordán mellett, Jerikóval szemben."
      }
    ]
  }
]
