[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ezeket a beszédeket mondta el Mózes egész Izráelnek a Jordánon túl a pusztában, az Arábá-völgyben, Szúffal szemben, Párán és Tófel, Lábán, Hacérót és Dí-Záháb között."
      },
      {
        "verse": "2",
        "text": "Tizenegy napig tartott az út a Hórebtől Kádés-Barneáig, a Széír-hegyvidéken át."
      },
      {
        "verse": "3",
        "text": "A negyvenedik évben, a tizenegyedik hónap elsején történt, hogy Mózes elbeszélte Izráel fiainak mindazt, amit megparancsolt neki az  Úr,"
      },
      {
        "verse": "4",
        "text": "miután megverte Szíhónt, az emóriak királyát, aki Hesbónban lakott, meg Ógot, Básán királyát, aki Astárótban lakott, Edreí mellett."
      },
      {
        "verse": "5",
        "text": "Így kezdte Mózes magyarázni ezt a törvényt a Jordánon túl, Móáb földjén:"
      },
      {
        "verse": "6",
        "text": "Az  Úr, a mi Istenünk, így szólt hozzánk a Hóreben: Elég sokáig maradtatok már e mellett a hegy mellett."
      },
      {
        "verse": "7",
        "text": "Induljatok útnak, és menjetek az emóriak hegyvidékére meg az azzal szomszédos területekre, az Arábá-völgybe, a hegyvidékre és a Sefélá-alföldre, a Délvidékre és a tengerpartra, a kánaániak földjére és a Libánonra, a nagy folyamig, az Eufráteszig."
      },
      {
        "verse": "8",
        "text": "Íme, én nektek adtam ezt a földet. Menjetek hát, és vegyétek birtokba azt a földet, amelyről megesküdött az  Úr atyáitoknak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nekik és utódaiknak adja."
      },
      {
        "verse": "9",
        "text": "Abban az időben ezt mondtam nektek: Nem tudok egyedül gondot viselni rátok."
      },
      {
        "verse": "10",
        "text": "Istenetek, az  Úr megsokasított benneteket, és most már oly sokan vagytok, mint égen a csillag."
      },
      {
        "verse": "11",
        "text": "Szaporítson is meg benneteket az  Úr, atyáitok Istene ezerszeresen, és áldjon meg, ahogyan megígérte nektek!"
      },
      {
        "verse": "12",
        "text": "Hogyan tudnám egyedül magamra vállalni bajaitokat, terheiteket és peres ügyeiteket?"
      },
      {
        "verse": "13",
        "text": "Jelöljetek ki törzsenként bölcs, értelmes és tapasztalt embereket, és én elöljáróitokká teszem őket."
      },
      {
        "verse": "14",
        "text": "Ti ezt feleltétek nekem: Helyes, amit mondtál, így kell tenni!"
      },
      {
        "verse": "15",
        "text": "Fogtam tehát törzseitek főembereit, bölcs és tapasztalt embereket, és főembereitekké tettem őket: elöljárókká ezer, száz, ötven vagy tíz ember fölött, meg felügyelőkké minden törzsetekben."
      },
      {
        "verse": "16",
        "text": "Bíráitoknak pedig ezt parancsoltam abban az időben: Hallgassátok meg testvéreiteket, és igazságosan ítélkezzetek mindenkinek az ügyében, akár testvérével, akár jövevénnyel van dolga."
      },
      {
        "verse": "17",
        "text": "Ne legyetek személyválogatók az ítélkezésben, a kicsit éppúgy hallgassátok meg, mint a nagyot! Embertől ne tartsatok, mert az ítélet Istené. Ami pedig nektek túl nehéz, azt tárjátok elém, és én majd meghallgatom."
      },
      {
        "verse": "18",
        "text": "Így parancsoltam meg nektek abban az időben mindazt, amit tennetek kell."
      },
      {
        "verse": "19",
        "text": "Azután elindultunk a Hórebtől, és bejártuk azt az egész nagy és félelmetes pusztát, amelyet az emóriak hegysége felé vivő úton láttatok, ahogyan megparancsolta nekünk Istenünk, az  Úr. Így érkeztünk meg Kádés-Barneába."
      },
      {
        "verse": "20",
        "text": "Ott ezt mondtam nektek: Megérkeztetek az emóriak hegyvidékéhez, amelyet nekünk fog adni Istenünk, az  Úr."
      },
      {
        "verse": "21",
        "text": "Lásd, Istened, az  Úr neked adta ezt a földet. Vonulj hát ellene, és vedd birtokodba, ahogyan meghagyta atyáid Istene, az  Úr. Ne félj, és ne rettegj!"
      },
      {
        "verse": "22",
        "text": "Akkor odajöttetek hozzám mindnyájan, és ezt mondtátok: Küldjünk előre embereket, hogy kémleljék ki nekünk az országot, és hozzák hírül, melyik úton kell felvonulnunk, és milyenek azok a városok, amelyekbe be kell majd vonulnunk."
      },
      {
        "verse": "23",
        "text": "Jónak láttam ezt, és kiválasztottam közületek tizenkét férfit, minden törzsből egyet."
      },
      {
        "verse": "24",
        "text": "Ezek elindultak, fölmentek a hegyvidékre, eljutottak az Eskól-völgyig, és kikémlelték az országot."
      },
      {
        "verse": "25",
        "text": "Szedtek annak a földnek a gyümölcseiből, és elhozták nekünk. Hírt is hoztak nekünk, és ezt mondták: Jó földet akar nekünk adni Istenünk, az  Úr."
      },
      {
        "verse": "26",
        "text": "Ti azonban nem akartatok felvonulni ellene, hanem fellázadtatok Isteneteknek, az  Úrnak a parancsa ellen."
      },
      {
        "verse": "27",
        "text": "Zúgolódtatok sátraitokban, és ezt mondtátok: Gyűlöl bennünket az  Úr, azért hozott ki Egyiptomból, hogy most az emóriak kezébe adjon és elpusztítson bennünket."
      },
      {
        "verse": "28",
        "text": "Hová is vonulnánk? Testvéreink elcsüggesztették szívünket, amikor ezt mondták: Magasabb és szálasabb nálunk az a nép, városaik nagyok, és falaik az égig érnek, sőt még az anákiak fiait is láttuk ott."
      },
      {
        "verse": "29",
        "text": "Akkor ezt mondtam nektek: Ne ijedjetek meg, és ne féljetek tőlük!"
      },
      {
        "verse": "30",
        "text": "Istenetek, az  Úr, aki előttetek jár, harcolni fog értetek éppúgy, ahogyan Egyiptomban tette értetek, szemetek láttára."
      },
      {
        "verse": "31",
        "text": "A pusztában is láthattad, hogy egész úton, amelyen jártatok, úgy vitt téged Istened, az  Úr, ahogy a fiát viszi az ember, míg el nem érkeztetek erre a helyre."
      },
      {
        "verse": "32",
        "text": "Ennek ellenére sem hittetek Istenetekben, az  Úrban,"
      },
      {
        "verse": "33",
        "text": "aki előttetek járt az úton, hogy táborhelyet keressen nektek: éjjel tűzben, hogy láthassátok az utat, amelyen mennetek kellett, nappal pedig felhőben."
      },
      {
        "verse": "34",
        "text": "Amikor az  Úr meghallotta hangoskodásotokat, felháborodott, és ezt az esküt tette:"
      },
      {
        "verse": "35",
        "text": "Ezek közül az emberek közül, ebből a gonosz nemzedékből senki sem látja meg azt a jó földet, amelyről megesküdtem, hogy atyáitoknak adom."
      },
      {
        "verse": "36",
        "text": "Csak Káléb, Jefunne fia fogja meglátni azt, neki és fiainak adom azt a földet, amelyet bejárt, mert ő hűségesen követte az  Urat."
      },
      {
        "verse": "37",
        "text": "Rám is megharagudott az  Úr miattatok, és azt mondta: Te sem mégy be oda."
      },
      {
        "verse": "38",
        "text": "Józsué, Nún fia azonban, aki melletted szokott állni, bemegy majd oda. Őt bátorítsd, mert ő fogja örökségéhez juttatni Izráelt."
      },
      {
        "verse": "39",
        "text": "De gyermekeitek, akikről azt mondtátok, hogy prédára jutnak, és fiaitok, akik ma még nem tudják, mi a jó és mi a rossz, ők bemennek majd oda, mert nekik adom azt, ők veszik birtokba."
      },
      {
        "verse": "40",
        "text": "Ti pedig forduljatok meg, és induljatok a pusztába a Vörös-tenger felé!"
      },
      {
        "verse": "41",
        "text": "De ti ezt feleltétek nekem: Vétkeztünk az  Úr ellen! Felvonulunk és harcolunk egészen úgy, ahogyan megparancsolta nekünk Istenünk, az  Úr. Fölfegyverkeztetek tehát, és azt gondoltátok, hogy könnyű lesz fölmenni a hegyvidékre."
      },
      {
        "verse": "42",
        "text": "Az  Úr azonban azt mondta, hogy mondjam meg nekik: Ne menjetek fel, ne szálljatok harcba, mert nem leszek köztetek, és vereséget szenvedtek ellenségeitektől!"
      },
      {
        "verse": "43",
        "text": "Így beszéltem hozzátok, de ti nem hallgattatok rám, hanem fellázadtatok az  Úr parancsa ellen; elbizakodtatok, és fölmentetek a hegyvidékre."
      },
      {
        "verse": "44",
        "text": "De kivonultak ellenetek az emóriak, akik azon a hegyvidéken laktak, és üldözőbe vettek benneteket, ahogyan a méhek szokták, és vágtak benneteket Széírtől Hormáig."
      },
      {
        "verse": "45",
        "text": "Akkor visszatértetek, és sírtatok az  Úr színe előtt, de az  Úr nem hallgatott szavatokra, és nem figyelt rátok."
      },
      {
        "verse": "46",
        "text": "Ezért kellett annyi ideig Kádésban laknotok, ameddig ott laktatok."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután megfordultunk, és elindultunk a pusztába, a Vörös-tenger felé, ahogyan megmondta nekem az  Úr, és sokáig kerülgettük a Széír-hegyvidéket."
      },
      { "verse": "2", "text": "Majd ezt mondta nekem az  Úr:" },
      {
        "verse": "3",
        "text": "Elég sokáig kerülgettétek ezt a hegyvidéket, forduljatok észak felé!"
      },
      {
        "verse": "4",
        "text": "Parancsold meg azért a népnek: Ti most elvonultok testvéreiteknek, Ézsau fiainak a határa mellett, akik Széírben laknak. Ők ugyan félnek tőletek, de nagyon vigyázzatok:"
      },
      {
        "verse": "5",
        "text": "ne indítsatok háborút ellenük! Mert egy talpalatnyi földet sem adok nektek az övékből, hiszen a Széír-hegyvidéket Ézsau birtokába adtam."
      },
      {
        "verse": "6",
        "text": "Ha enni akartok, pénzért vegyetek tőlük ennivalót, és ha inni akartok, vizet is pénzért vegyetek tőlük."
      },
      {
        "verse": "7",
        "text": "Mert megáldotta kezed minden munkáját Istened, az  Úr, tudta, hogy itt jársz e nagy pusztában. Negyven esztendeje már, hogy veled van Istened, az  Úr, és nem szűkölködtél semmiben."
      },
      {
        "verse": "8",
        "text": "Így vonultunk el tehát testvéreink, Ézsau fiai mellett, akik Széírben laknak, letérve az Arábá-völgyön át vezető útról, amely Élatból és Ecjón-Geberből indul. Megfordultunk, és Móáb pusztája felé mentünk tovább."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta nekem az  Úr: Ne támadjátok meg Móábot, és ne indítsatok ellene háborút! Mert nem adok neked birtokot az ő földjéből, hiszen Árt Lót fiainak a birtokába adtam."
      },
      {
        "verse": "10",
        "text": "Az émiek laktak ott azelőtt, olyan nagy, számos és szálas nép, mint az anákiak."
      },
      {
        "verse": "11",
        "text": "A refáiak közé tartoztak ők is, mint az anákiak, csak a móábiak émieknek nevezték őket."
      },
      {
        "verse": "12",
        "text": "Széírben meg a hóriak laktak azelőtt, de Ézsau fiai elfoglalták a birtokukat, kiirtották maguk elől őket, és a helyükbe telepedtek, ugyanúgy, ahogyan Izráel bánt azzal a földdel, amelyet az  Úr adott neki birtokul."
      },
      {
        "verse": "13",
        "text": "Most azért induljatok, keljetek át a Zered-patakon! Át is keltünk a Zered-patakon."
      },
      {
        "verse": "14",
        "text": "Harmincnyolc év telt el azóta, hogy elindultunk Kádés-Barneából addig, hogy átkeltünk a Zered-patakon, míg ki nem veszett a táborból a harcosok egész nemzedéke, ahogyan megesküdött nekik az  Úr."
      },
      {
        "verse": "15",
        "text": "Bizony, az  Úr keze nehezedett rájuk, míg mind egy szálig ki nem vesztek a táborból."
      },
      {
        "verse": "16",
        "text": "Amikor ezek a harcosok mind egy szálig kihaltak a nép közül,"
      },
      { "verse": "17", "text": "így szólt hozzám az  Úr:" },
      { "verse": "18", "text": "Te ma átvonulsz Árnál Móáb határán." },
      {
        "verse": "19",
        "text": "Amikor Ammón fiai közelébe jutsz, ne támadd meg őket, és ne indíts ellenük háborút! Mert nem adok neked birtokot Ammón fiainak a földjéből, hiszen azt Lót fiainak a birtokába adtam."
      },
      {
        "verse": "20",
        "text": "Ez is a refáiak földjéhez tartozott: refáiak laktak ott azelőtt, csak az ammóniak zamzummiaknak nevezték őket."
      },
      {
        "verse": "21",
        "text": "Olyan nagy, számos és szálas nép volt ez, mint az anákiak, de az  Úr kiirtotta őket az ammóniak elől; és ezek elfoglalták a birtokukat, és a helyükbe telepedtek"
      },
      {
        "verse": "22",
        "text": "ugyanúgy, ahogyan Ézsau Széírben lakó fiaival tette az  Úr: kiirtotta előlük a hóriakat, azok pedig elfoglalták a birtokukat, és a helyükbe telepedtek; ott laknak még ma is."
      },
      {
        "verse": "23",
        "text": "Az avviak falvakban laktak, egészen Gázáig, de kiirtották őket a kaftóriak, akik Kaftórból jöttek, és a helyükbe telepedtek."
      },
      {
        "verse": "24",
        "text": "Induljatok hát útnak, és keljetek át az Arnón-patakon! Íme, kezedbe adom az emóri Szíhónt, Hesbón királyát országával együtt. Ott kezdd el a honfoglalást, és indíts ellene háborút!"
      },
      {
        "verse": "25",
        "text": "A mai naptól kezdve rettegést és félelmet keltek a népekben előtted mindenütt az ég alatt, hogy ha híredet hallják, remegjenek és reszkessenek tőled."
      },
      {
        "verse": "26",
        "text": "Akkor követeket küldtem a Kedémót-pusztából Szíhónhoz, Hesbón királyához ezzel a békés üzenettel:"
      },
      {
        "verse": "27",
        "text": "Szeretnék átvonulni országodon. Mindig csak az úton megyek, nem térek le se jobbra, se balra."
      },
      {
        "verse": "28",
        "text": "Ha enni akarok, pénzért adj nekem ennivalót, ha inni akarok, vizet is pénzért adj nekem! Csak hadd vonuljak át gyalogszerrel,"
      },
      {
        "verse": "29",
        "text": "ahogyan megengedték ezt nekem Ézsau fiai is, akik Széírben laknak, meg a móábiak is, akik Árban laknak. Így akarok majd átkelni a Jordánon arra a földre, amelyet Istenünk, az  Úr akar nekünk adni."
      },
      {
        "verse": "30",
        "text": "De Szíhón, Hesbón királya nem akarta megengedni, hogy átvonuljunk, mert megkeményítette lelkét Istened, az  Úr, és makaccsá tette a szívét, hogy kezedbe adja országát mind a mai napig."
      },
      {
        "verse": "31",
        "text": "Akkor ezt mondta nekem az  Úr: Lásd, én elhatároztam, hogy kiszolgáltatom neked Szíhónt és országát: kezdd el a honfoglalást, és vedd birtokba az országát!"
      },
      {
        "verse": "32",
        "text": "De Szíhón kivonult ellenünk Jahacba egész hadinépével együtt, hogy megütközzék velünk."
      },
      {
        "verse": "33",
        "text": "Istenünk, az  Úr azonban kiszolgáltatta őt nekünk, úgyhogy megvertük fiaival és egész hadinépével együtt."
      },
      {
        "verse": "34",
        "text": "Elfoglaltuk akkor valamennyi városát, és kiirtottuk minden városában a férfiakat, asszonyokat és gyermekeket, nem hagytunk megmenekülni senkit sem."
      },
      {
        "verse": "35",
        "text": "Csak az állatokat tartottuk meg zsákmányként és azt, ami az elfoglalt városokban prédára került."
      },
      {
        "verse": "36",
        "text": "Az Arnón-patak partján fekvő Aróértól, ettől a patak menti várostól Gileádig egyetlen város sem tudott ellenállni nekünk. Valamennyit kiszolgáltatta nekünk Istenünk, az  Úr."
      },
      {
        "verse": "37",
        "text": "De Ammón fiainak a földjéhez nem közeledtél, sem a Jabbók-patak egész partjához, sem a hegyvidék városaihoz, mert mindettől eltiltott téged Istenünk, az  Úr."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Azután megfordultunk, és Básán felé vonultunk. Óg, Básán királya kivonult ellenünk Edreíbe egész hadinépével együtt, hogy megütközzék velünk."
      },
      {
        "verse": "2",
        "text": "Akkor ezt mondta nekem az  Úr: Ne félj tőle, mert kezedbe adom őt egész hadinépével és országával együtt. Úgy bánj vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott."
      },
      {
        "verse": "3",
        "text": "Így adta kezünkbe Istenünk, az  Úr Ógot, Básán királyát is egész hadinépével együtt, és úgy megvertük, hogy senki sem tudott megmenekülni."
      },
      {
        "verse": "4",
        "text": "Elfoglaltuk akkor valamennyi városát, nem volt olyan város, amelyet el ne vettünk volna tőlük: hatvan várost, Argób egész vidékét, Óg országát Básánban."
      },
      {
        "verse": "5",
        "text": "Ezek a városok mind magas kőfallal voltak megerősítve, kapukkal, zárakkal, és rajtuk kívül még volt igen sok meg nem erősített város is."
      },
      {
        "verse": "6",
        "text": "Kiirtottuk ezeket úgy, ahogyan elbántunk Szíhónnal, Hesbón királyával: kiirtottuk minden városban a férfiakat, az asszonyokat és a gyermekeket."
      },
      {
        "verse": "7",
        "text": "De az összes állatot meg ami a városokban prédára került, zsákmányként megtartottuk magunknak."
      },
      {
        "verse": "8",
        "text": "Így vettük el akkor az emóriak két királyától azt a földet, amely a Jordánon túl van, az Arnón-pataktól a Hermón-hegységig –"
      },
      {
        "verse": "9",
        "text": "a szidóniak a Hermónt Szirjónnak nevezik, az emóriak pedig Szenírnek nevezik –,"
      },
      {
        "verse": "10",
        "text": "minden várost a fennsíkon, egész Gileádot és egész Básánt Szalkáig és Edreíig, Óg királyságának a városait Básánban."
      },
      {
        "verse": "11",
        "text": "Csak Óg, Básán királya maradt meg már akkor a refáiak utódai közül. Nyugvóhelye bazaltkő nyugvóhely: ott van az ammóni Rabbában, kilenc könyök hosszú és négy könyök széles, a közönséges könyök szerint mérve."
      },
      {
        "verse": "12",
        "text": "Abban az időben vettük birtokba ezt az országot. Az Arnón-pataknál fekvő Aróértól fogva Gileád hegyvidékének a felét városaival együtt a rúbenieknek és a gádiaknak adtam."
      },
      {
        "verse": "13",
        "text": "Gileád többi részét és egész Básánt, Óg országát Argób egész vidékével együtt a Manassé törzse felének adtam. Básán egészét a refáiak földjének hívják."
      },
      {
        "verse": "14",
        "text": "Manassé fia, Jáír kapta Argób egész vidékét a gesúri és maakái határig. Ezért nevezik azt róla, vagyis Básánt, Jáír sátorfalvainak még ma is."
      },
      { "verse": "15", "text": "Mákírnak adtam Gileádot," },
      {
        "verse": "16",
        "text": "a rúbenieknek és a gádiaknak adtam Gileádtól az Arnón-patakig terjedő területet, ahol a patak közepe a határ, továbbá a Jabbók-patakig terjedő területet az ammóni határig,"
      },
      {
        "verse": "17",
        "text": "meg az Arábá-völgyet a Jordánig, ami a határ, és a Kinneret-tótól az Arábá-tengerig, azaz a Sós-tengerig, a Piszgá lejtőinek tövében, ezektől kelet felé."
      },
      {
        "verse": "18",
        "text": "Abban az időben ezt parancsoltam nektek: Istenetek, az  Úr ezt a földet már nektek adta birtokul. De összes harcosotok keljen át fegyverestül testvéreiteknek, Izráel fiainak az élén."
      },
      {
        "verse": "19",
        "text": "Csak az asszonyok és gyermekek maradjanak városaitokban, amelyeket nektek adtam, meg a jószág, mert tudom, hogy sok jószágotok van."
      },
      {
        "verse": "20",
        "text": "Addig legyen így, amíg az  Úr nyugalmat nem ad testvéreiteknek, ahogyan nektek, és birtokba nem veszik ők is azt a földet, amelyet Istenetek, az  Úr ad nekik a Jordánon túl. Akkor visszatérhet mindenki a maga birtokára, amelyet nektek adtam."
      },
      {
        "verse": "21",
        "text": "Józsuénak pedig megparancsoltam abban az időben: Saját szemeddel láttad mindazt, amit Istenetek, az  Úr tett ezzel a két királlyal. Így bánik el az  Úr mindazokkal az országokkal, amelyekbe te bevonulsz."
      },
      {
        "verse": "22",
        "text": "Ne féljetek tőlük, mert Istenetek, az  Úr maga harcol értetek!"
      },
      { "verse": "23", "text": "Abban az időben így könyörögtem az  Úrhoz:" },
      {
        "verse": "24",
        "text": "Uram,  Uram! Te már megmutattál szolgádnak valamit nagyságodból és kezed erejéből. Mert van-e olyan Isten az égben vagy a földön, aki olyan hatalmas tetteket tudna véghezvinni, mint te?"
      },
      {
        "verse": "25",
        "text": "Hadd menjek át, és hadd lássam meg azt a jó földet a Jordánon túl, azt a szép hegyvidéket és a Libánont!"
      },
      {
        "verse": "26",
        "text": "De az  Úr, aki megharagudott rám miattatok, nem hallgatott meg, hanem azt mondta nekem az  Úr: Elég, ne is hozd szóba többé nekem ezt a dolgot!"
      },
      {
        "verse": "27",
        "text": "Menj föl a Piszgá csúcsára, tekints szét nyugatra és északra, délre és keletre, és nézd meg a saját szemeddel, mert te nem kelhetsz át a Jordánon."
      },
      {
        "verse": "28",
        "text": "Józsuénak azonban adj parancsot, erősítsd és bátorítsd őt, mert ő fog átkelni e nép élén, és a földet, amelyet te látsz, ő osztja majd fel nekik örökségül."
      },
      {
        "verse": "29",
        "text": "Ezért ott maradtunk a völgyben, Bét-Peórral szemben."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Most pedig, Izráel, hallgass azokra a rendelkezésekre és törvényekre, amelyekre megtanítalak benneteket, és teljesítsétek azokat, hogy élhessetek, és bemenve birtokba vehessétek azt a földet, amelyet atyáitok Istene, az  Úr ad nektek."
      },
      {
        "verse": "2",
        "text": "Semmit se tegyetek hozzá ahhoz, amit megparancsolok nektek, és semmit se vegyetek el belőle! Tartsátok meg Isteneteknek, az  Úrnak parancsolatait, amelyeket megparancsolok nektek."
      },
      {
        "verse": "3",
        "text": "Saját szemetekkel láttátok, mit tett az  Úr Baal-Peór miatt, hogyan pusztította ki közületek Istenetek, az  Úr mindazokat, akik Baal-Peórt követték."
      },
      {
        "verse": "4",
        "text": "De ti, akik ragaszkodtatok Istenetekhez, az  Úrhoz, ma is mindnyájan éltek."
      },
      {
        "verse": "5",
        "text": "Íme, én megtanítalak benneteket azokra a rendelkezésekre és törvényekre, amelyeket Istenem, az  Úr parancsolt meg nekem. Azok szerint cselekedjetek azon a földön, ahova bementek, hogy birtokba vegyétek."
      },
      {
        "verse": "6",
        "text": "Tartsátok meg és teljesítsétek azokat, mert ezáltal lesztek bölcsek és értelmesek a népek szemében. Ha meghallják mindezeket a rendelkezéseket, ezt mondják majd: Bizony, bölcs és értelmes nép ez a nagy nemzet!"
      },
      {
        "verse": "7",
        "text": "Mert melyik nagy nemzethez vannak olyan közel az istenei, mint hozzánk a mi Istenünk, az  Úr, valahányszor kiáltunk hozzá?!"
      },
      {
        "verse": "8",
        "text": "És melyik nagy nemzetnek vannak olyan igazságos rendelkezései és előírásai, mint amilyen az az egész törvény, amelyet én adok ma elétek?!"
      },
      {
        "verse": "9",
        "text": "Őrizkedj azért, és vigyázz nagyon magadra, hogy meg ne feledkezz azokról, amiket saját szemeddel láttál, és ki ne vesszenek emlékezetedből, amíg csak élsz! Ismertesd meg azokat fiaiddal és unokáiddal is;"
      },
      {
        "verse": "10",
        "text": "azt a napot, amelyen ott álltál Istened, az  Úr előtt a Hóreben, ahol ezt mondta nekem az  Úr: Gyűjtsd ide hozzám a népet, hogy meghallgassa igéimet, és megtanuljanak félni engem mindenkor, amíg csak a földön élnek, sőt tanítsák meg erre a fiaikat is."
      },
      {
        "verse": "11",
        "text": "Akkor ti odajöttetek, és megálltatok a hegy lábánál. A hegy pedig égig érő lánggal égett, sötétség, felhő és homály borította."
      },
      {
        "verse": "12",
        "text": "A tűz közepéből az  Úr beszélt hozzátok. Hallottátok beszélni, de alakot nem láttatok, csak hangot hallottatok."
      },
      {
        "verse": "13",
        "text": "Kijelentette nektek szövetségét, amikor megparancsolta, hogy teljesítsétek a tíz igét, és felírta azokat két kőtáblára."
      },
      {
        "verse": "14",
        "text": "Nekem pedig megparancsolta akkor az  Úr, hogy tanítsalak meg benneteket azokra a rendelkezésekre és törvényekre, amelyeket teljesítenetek kell azon a földön, ahova átkeltek, hogy birtokba vegyétek."
      },
      {
        "verse": "15",
        "text": "Nagyon vigyázzatok azért magatokra! Mivel nem láttatok semmiféle alakot, amikor az  Úr beszélt hozzátok a Hóreben a tűz közepéből,"
      },
      {
        "verse": "16",
        "text": "azért nehogy elfajuljatok, ne készítsetek magatoknak bálványszobrot semminek a képmására: semmiféle bálványt férfi vagy nő formájára,"
      },
      {
        "verse": "17",
        "text": "se a szárazföldi állatok formájára, se az égen repkedő madarak formájára,"
      },
      {
        "verse": "18",
        "text": "se a földön csúszó-mászók formájára, se a föld alatt a vizekben levő halak formájára!"
      },
      {
        "verse": "19",
        "text": "Ha szemedet az égre emeled, és látod a napot, a holdat és a csillagokat, az ég minden seregét, el ne tántorodj, ne imádd és ne tiszteld azokat, mert azokat az ég alatt levő összes többi népnek hagyta meg Istened, az  Úr."
      },
      {
        "verse": "20",
        "text": "Titeket azonban kézen fogott az  Úr, és kihozott Egyiptomból, a vaskohóból, hogy az ő tulajdon népe legyetek, ahogyan van ez még ma is."
      },
      {
        "verse": "21",
        "text": "De reám megharagudott miattatok az  Úr, és megesküdött, hogy nem kelhetek át a Jordánon, és nem mehetek be arra a jó földre, amelyet Istened, az  Úr ad neked örökségül."
      },
      {
        "verse": "22",
        "text": "Nekem tehát ezen a földön kell meghalnom, nem kelhetek át a Jordánon. De ti átkeltek, és birtokba veszitek azt a jó földet."
      },
      {
        "verse": "23",
        "text": "Vigyázzatok, meg ne feledkezzetek arról a szövetségről, amelyet Istenetek, az  Úr kötött veletek, és ne csináljatok magatoknak bálványszobrot semminek a képmására, ahogyan megparancsolta neked Istened, az  Úr."
      },
      {
        "verse": "24",
        "text": "Mert az  Úr, a te Istened emésztő tűz, féltőn szerető Isten!"
      },
      {
        "verse": "25",
        "text": "Ha majd gyermekeid és unokáid születnek, és otthonra találtok azon a földön, de elfajultok, és bálványszobrot csináltok bárminek a képmására, és azt teszitek, amit rossznak lát Istenetek, az  Úr, bosszantva őt,"
      },
      {
        "verse": "26",
        "text": "az ég és a föld most a tanúm, hogy nagyon hamar kivesztek arról a földről, ahova átkeltek a Jordánon, hogy birtokba vegyétek. Nem éltek rajta hosszú ideig, hanem menthetetlenül kipusztultok."
      },
      {
        "verse": "27",
        "text": "Szétszéleszt benneteket az  Úr a népek közé, és csak kevesen maradtok meg azok között a nemzetek között, akikhez elhajt benneteket az  Úr."
      },
      {
        "verse": "28",
        "text": "Ott aztán majd olyan isteneket kell tisztelnetek, amelyek emberi kéz alkotásai: fa és kő, amelyek nem látnak, nem hallanak, nem esznek és nem szagolnak."
      },
      {
        "verse": "29",
        "text": "De ha keresni fogod ott az  Urat, a te Istenedet, megtalálod, ha teljes szívedből és teljes lelkedből kutatsz majd utána."
      },
      {
        "verse": "30",
        "text": "Ha nyomorúságban leszel, mert egykor majd utolérnek mindezek a dolgok, de végül megtérsz Istenedhez, az  Úrhoz, és hallgatsz a szavára,"
      },
      {
        "verse": "31",
        "text": "nem hagy akkor cserben, és nem hagy elpusztulni, mert irgalmas Isten az  Úr, a te Istened. Nem feledkezik meg az atyáiddal kötött szövetségről, amelyre esküt tett nekik."
      },
      {
        "verse": "32",
        "text": "Kutass csak utána a régi időkben, amelyek előtted voltak, attól fogva, hogy embert teremtett Isten a földre, és az ég egyik szélétől a másikig: történt-e ilyen nagy esemény, vagy hallott-e valaki ehhez foghatót?!"
      },
      {
        "verse": "33",
        "text": "Volt-e olyan nép, amely hallotta Isten hangját, amint szól a tűz közepéből, ahogyan te hallottad, és mégis életben maradt?"
      },
      {
        "verse": "34",
        "text": "Vagy volt-e olyan isten, amely megpróbált előállni és kiszabadítani egy népet egy másik nép közül próbatételekkel, jelekkel és csodákkal, harcok árán is, erős kézzel és kinyújtott karral, nagy és félelmetes tettekkel, ahogyan veletek megtette mindezt Istenetek, az  Úr Egyiptomban, a szemetek láttára?"
      },
      {
        "verse": "35",
        "text": "Azért láthattad ezeket, hogy megtudd: az  Úr az Isten, és nincs más rajta kívül."
      },
      {
        "verse": "36",
        "text": "Az égből hallatta hangját, hogy figyelmeztessen téged, a földön pedig nagy tüzet láttatott veled, és a tűz közepéből hallottad beszédét."
      },
      {
        "verse": "37",
        "text": "És mivel szerette atyáidat, és kiválasztotta utódaikat, azért hozott ki téged nagy erejével ő maga Egyiptomból,"
      },
      {
        "verse": "38",
        "text": "hogy nálad nagyobb és erősebb népeket űzzön ki előled, bevigyen téged, és neked adja örökségül a földjüket; így van ez ma is."
      },
      {
        "verse": "39",
        "text": "Tudd meg azért ma, és szívleld meg: az  Úr az Isten fenn az égben és lenn a földön, nincsen más!"
      },
      {
        "verse": "40",
        "text": "Tartsd meg rendelkezéseit és parancsolatait, amelyeket ma parancsolok neked, hogy jó dolgod legyen neked és utódaidnak, és hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked minden időkre!"
      },
      {
        "verse": "41",
        "text": "Akkor kijelölt Mózes három várost a Jordánon túl napkeletre,"
      },
      {
        "verse": "42",
        "text": "hogy oda menekülhessen a gyilkos, aki nem szándékosan ölte meg felebarátját, akit nem is gyűlölt azelőtt. Maradjon életben, ha e városok egyikébe menekül."
      },
      {
        "verse": "43",
        "text": "Kijelölte a rúbenieknek Becert a pusztában levő síkságon, a gádiaknak Rámótot Gileádban, a manassébelieknek pedig Gólánt Básánban."
      },
      {
        "verse": "44",
        "text": "Ez az a törvény, amit Mózes adott Izráel fiainak."
      },
      {
        "verse": "45",
        "text": "Ezeket az intelmeket, rendelkezéseket és előírásokat mondta el Mózes Izráel fiainak, miután kijöttek Egyiptomból,"
      },
      {
        "verse": "46",
        "text": "a Jordánon túl, a Bét-Peórral szemben levő völgyben; Szíhónnak, az emóriak királyának a földjén, aki Hesbónban lakott, és akit megvert Mózes Izráel fiaival, miután kijöttek Egyiptomból."
      },
      {
        "verse": "47",
        "text": "Birtokba vették országát, és Ógnak, Básán királyának az országát: az emóriak e két királyáét, akik a Jordánon túl napkeletre laktak,"
      },
      {
        "verse": "48",
        "text": "az Arnón-patak partján levő Aróértól a Szíón-hegyig, azaz a Hermónig,"
      },
      {
        "verse": "49",
        "text": "meg az egész Arábá-völgyet a Jordánon túl, annak a keleti oldalán az Arábá-tengerig, a Piszgá lejtőinek tövében."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Mózes összehívta egész Izráelt, és ezt mondta nekik: Halld meg, Izráel, azokat a rendelkezéseket és törvényeket, amelyeket ma elmondok nektek. Tanuljátok meg, tartsátok meg és teljesítsétek azokat!"
      },
      {
        "verse": "2",
        "text": "Az  Úr, a mi Istenünk, szövetséget kötött velünk a Hóreben."
      },
      {
        "verse": "3",
        "text": "Nemcsak atyáinkkal kötötte meg az  Úr ezt a szövetséget, hanem mivelünk is, mindnyájunkkal, akik itt és most életben vagyunk."
      },
      {
        "verse": "4",
        "text": "Szemtől szemben beszélt hozzátok az  Úr azon a hegyen a tűz közepéből."
      },
      {
        "verse": "5",
        "text": "Én ott álltam akkor köztetek és az  Úr között, mert ti féltetek a tűztől, és nem mertetek felmenni a hegyre. Így mondtam el nektek az  Úr igéit:"
      },
      {
        "verse": "6",
        "text": "Én, az  Úr vagyok a te Istened, aki kihoztalak téged Egyiptom földjéről, a szolgaság házából."
      },
      { "verse": "7", "text": "Ne legyen más istened rajtam kívül!" },
      {
        "verse": "8",
        "text": "Ne csinálj magadnak semmiféle bálványszobrot azoknak a képmására, amik fenn az égben, lenn a földön vagy a föld alatt a vízben vannak."
      },
      {
        "verse": "9",
        "text": "Ne imádd és ne tiszteld azokat, mert én, az  Úr, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is három, sőt négy nemzedéken át, ha gyűlölnek engem."
      },
      {
        "verse": "10",
        "text": "De irgalmasan bánok ezer nemzedéken át azokkal, akik szeretnek engem, és megtartják parancsolataimat."
      },
      {
        "verse": "11",
        "text": "Ne mondd ki hiába Istenednek, az  Úrnak a nevét, mert nem hagyja az  Úr büntetés nélkül azt, aki hiába mondja ki a nevét! "
      },
      {
        "verse": "12",
        "text": "Tartsd meg a nyugalom napját, és szenteld meg azt, ahogyan megparancsolta neked Istened, az  Úr."
      },
      {
        "verse": "13",
        "text": "Hat napon át dolgozz, és végezd mindenféle munkádat,"
      },
      {
        "verse": "14",
        "text": "de a hetedik nap a te Istenednek, az  Úrnak a nyugalomnapja. Semmiféle munkát ne végezz azon, se te, se fiad, se leányod, se szolgád, se szolgálóleányod, se ökröd, se szamarad és semmiféle állatod, se a lakóhelyeden élő jövevény. Hadd pihenjen szolgád és szolgálóleányod hozzád hasonlóan!"
      },
      {
        "verse": "15",
        "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, de erős kézzel és kinyújtott karral kihozott onnan téged Istened, az  Úr. Ezért parancsolta meg neked Istened, az  Úr, hogy tartsd meg a nyugalom napját."
      },
      {
        "verse": "16",
        "text": "Tiszteld apádat és anyádat, ahogyan megparancsolta neked Istened, az  Úr, hogy hosszú ideig élhess, és jó dolgod lehessen azon a földön, amelyet Istened, az  Úr ad neked!"
      },
      { "verse": "17", "text": "Ne ölj!" },
      { "verse": "18", "text": "Ne paráználkodj!" },
      { "verse": "19", "text": "Ne lopj!" },
      { "verse": "20", "text": "Ne tanúskodj hamisan felebarátod ellen!" },
      {
        "verse": "21",
        "text": "Ne kívánd felebarátod feleségét, ne kívánd felebarátod házát, se mezejét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a felebarátodé!"
      },
      {
        "verse": "22",
        "text": "Ezeket az igéket mondta el az  Úr nektek, az egész gyülekezetnek a hegyen, a tűzből, a felhőből és a homályból hangos szóval; mást nem mondott. Felírta azokat két kőtáblára, és ideadta nekem."
      },
      {
        "verse": "23",
        "text": "Amikor hallottátok a hangot a sötétségből, a hegy pedig tűzben égett, odajöttetek hozzám törzsfőitekkel és véneitekkel együtt,"
      },
      {
        "verse": "24",
        "text": "és ezt mondtátok: Íme, az  Úr, a mi Istenünk, megmutatta nekünk dicsőségét és nagyságát, hangját is hallottuk a tűzből. A mai napon láttuk, hogy életben maradhat az ember, ha Isten beszél vele."
      },
      {
        "verse": "25",
        "text": "De most miért haljunk meg? Hiszen megemészt bennünket ez a nagy tűz! Ha még tovább is hallgatjuk Istenünknek, az  Úrnak hangját, akkor meghalunk."
      },
      {
        "verse": "26",
        "text": "Mert van-e olyan halandó, aki hallotta az élő Isten hangját beszélni a tűz közepéből, úgy mint mi, és mégis életben maradt?"
      },
      {
        "verse": "27",
        "text": "Menj hát te oda, és hallgasd meg mindazt, amit Istenünk, az  Úr mond, azután te mondd el nekünk mindazt, amit Istenünk, az  Úr mondott neked, mi pedig meghallgatjuk és teljesítjük azt."
      },
      {
        "verse": "28",
        "text": "Amikor meghallotta az  Úr azokat a szavakat, amelyeket nekem mondtatok, így szólt hozzám az  Úr: Hallottam e népnek a szavait, amelyeket neked mondtak. Mind helyes az, amit mondtak."
      },
      {
        "verse": "29",
        "text": "Bárcsak mindig ilyen lenne a szívük, így félnének engem, és megtartanák minden parancsomat; akkor örökké jó dolguk lenne nekik és fiaiknak."
      },
      {
        "verse": "30",
        "text": "Menj, mondd meg nekik: Térjetek vissza sátraitokba!"
      },
      {
        "verse": "31",
        "text": "Te pedig maradj itt mellettem, és elmondom neked mindazokat a parancsolatokat, rendelkezéseket és törvényeket, amelyekre meg kell tanítanod őket, hogy teljesítsék azokat azon a földön, amelyet a birtokukba adok."
      },
      {
        "verse": "32",
        "text": "Tartsátok meg és teljesítsétek azt, amit Istenetek, az  Úr megparancsolt nektek, ne térjetek el attól se jobbra, se balra!"
      },
      {
        "verse": "33",
        "text": "Mindenben azon az úton járjatok, amelyet megparancsolt nektek Istenetek, az  Úr, hogy élhessetek, jó dolgotok legyen, és hosszú ideig lakhassatok azon a földön, amelyet birtokba vesztek."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek azok a parancsolatok, rendelkezések és törvények, amelyekről azt parancsolta Istenetek, az  Úr, hogy tanítsam meg nektek; ezeket teljesítsétek azon a földön, ahová átkeltek, hogy birtokba vegyétek."
      },
      {
        "verse": "2",
        "text": "Féld Istenedet, az  Urat, és tartsd meg minden rendelkezését és parancsolatát, amelyeket én parancsolok neked, te magad, a fiad és unokád, életed minden napján, hogy hosszú ideig élhess."
      },
      {
        "verse": "3",
        "text": "Hallgasd meg, Izráel, tartsd meg és teljesítsd ezeket, hogy jó dolgod legyen, és igen megsokasodj a tejjel és mézzel folyó földön, ahogyan megígérte neked atyáid Istene, az  Úr."
      },
      {
        "verse": "4",
        "text": "Halld meg, Izráel: Az  Úr a mi Istenünk, egyedül az  Úr!"
      },
      {
        "verse": "5",
        "text": "Szeresd azért az  Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből!"
      },
      {
        "verse": "6",
        "text": "Maradjanak a szívedben azok az igék, amelyeket ma parancsolok neked."
      },
      {
        "verse": "7",
        "text": "Ismételgesd azokat fiaid előtt, és beszélj azokról, akár a házadban vagy, akár úton jársz, akár lefekszel, akár fölkelsz!"
      },
      {
        "verse": "8",
        "text": "Kösd azokat jelként a kezedre, és legyenek fejdíszként a homlokodon;"
      },
      {
        "verse": "9",
        "text": "írd föl azokat házad ajtófélfáira és a kapuidra!"
      },
      {
        "verse": "10",
        "text": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyet esküvel ígért atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy neked adja majd – nagy és szép városokba, amelyeket nem te építettél,"
      },
      {
        "verse": "11",
        "text": "minden jóval telt házakba, amelyeket nem te töltöttél meg, ásott kutakhoz, amelyeket nem te ástál, szőlőkhöz és olajfákhoz, amelyeket nem te ültettél, és mégis ehetsz róluk jóllakásig –,"
      },
      {
        "verse": "12",
        "text": "akkor vigyázz: ne feledkezz meg az  Úrról, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"
      },
      {
        "verse": "13",
        "text": "Az  Urat, a te Istenedet féld, őt tiszteld, és az ő nevére esküdj!"
      },
      {
        "verse": "14",
        "text": "Ne kövessetek más isteneket a körülöttetek levő népek istenei közül!"
      },
      {
        "verse": "15",
        "text": "Mert az  Úr, a te Istened, aki közöttetek van, féltőn szerető Isten: fölgerjed ellened az  Úrnak, a te Istenednek haragja, és kipusztít a föld színéről."
      },
      {
        "verse": "16",
        "text": "Ne kísértsétek Isteneteket, az  Urat, ahogyan megkísértettétek Masszában."
      },
      {
        "verse": "17",
        "text": "Tartsátok meg hűségesen Isteneteknek, az  Úrnak a parancsolatait, intelmeit és rendelkezéseit, amelyeket megparancsolt nektek."
      },
      {
        "verse": "18",
        "text": "Azt tedd, amit helyesnek és jónak lát az  Úr, hogy jó dolgod legyen, hogy bemehess, és birtokba vehesd azt a jó földet, amelyet esküvel ígért atyáidnak az  Úr,"
      },
      {
        "verse": "19",
        "text": "elűzve előled minden ellenségedet, ahogyan megígérte az  Úr."
      },
      {
        "verse": "20",
        "text": "Ha majd megkérdezi a fiad, hogy miféle intelmek, rendelkezések és törvények ezek, amelyeket megparancsolt nektek Istenetek, az  Úr,"
      },
      {
        "verse": "21",
        "text": "akkor így felelj fiadnak: A fáraó szolgái voltunk Egyiptomban, de az  Úr erős kézzel kihozott bennünket Egyiptomból."
      },
      {
        "verse": "22",
        "text": "Az  Úr nagy és veszedelmes jeleket és csodákat vitt véghez Egyiptomban a fáraón és egész háza népén a szemünk láttára."
      },
      {
        "verse": "23",
        "text": "Minket pedig kihozott onnan, hogy elvezessen bennünket ide, és nekünk adja azt a földet, amelyet atyáinknak esküvel megígért."
      },
      {
        "verse": "24",
        "text": "És megparancsolta nekünk az  Úr, hogy teljesítsük mindezeket a rendelkezéseket, és féljük az  Urat, a mi Istenünket, hogy jó dolgunk legyen mindenkor, és megtartsa életünket az  Úr, ahogyan ma is."
      },
      {
        "verse": "25",
        "text": "És igazak leszünk Istenünk, az  Úr előtt, ha megtartjuk és teljesítjük mindazokat a parancsolatokat, amelyeket ő parancsolt nekünk."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyre most készülsz bemenni, hogy birtokba vedd, és számos népet elűz előled: a hettitákat, a girgásiakat, az emóriakat, a kánaániakat, a perizzieket, a hivvieket és a jebúsziakat, hét népet, amelyek nagyobbak és erősebbek nálad,"
      },
      {
        "verse": "2",
        "text": "és hatalmadba adja őket Istened, az  Úr, és te megvered őket, akkor mindenestül irtsd ki azokat. Ne köss velük szövetséget, és ne kegyelmezz nekik!"
      },
      {
        "verse": "3",
        "text": "Ne házasodj össze velük: ne add lányaidat az ő fiaikhoz, és ne végy fiaidnak feleséget az ő lányaik közül!"
      },
      {
        "verse": "4",
        "text": "Mert eltérítik fiaidat tőlem, hogy más isteneket szolgáljanak. Akkor pedig haragra gerjed ellenetek az  Úr, és hamar kipusztít téged."
      },
      {
        "verse": "5",
        "text": "Hanem ezt tegyétek velük: oltáraikat romboljátok le, szent oszlopaikat törjétek össze, szent fáikat vágjátok ki, istenszobraikat pedig égessétek el!"
      },
      {
        "verse": "6",
        "text": "Hiszen te Istenednek, az  Úrnak szent népe vagy. Téged választott ki Istened, az  Úr valamennyi nép közül, amely a földön él, hogy az ő tulajdon népe légy."
      },
      {
        "verse": "7",
        "text": "Nem azért szeretett meg, és nem azért választott ki benneteket az  Úr, mintha valamennyi népnél nagyobbak volnátok – hiszen a legkisebbek vagytok valamennyi nép között –,"
      },
      {
        "verse": "8",
        "text": "hanem azért, mert szeret benneteket az  Úr, és megtartja azt az esküt, amelyet atyáitoknak tett. Ezért hozott ki benneteket az  Úr erős kézzel, és ezért váltott ki a szolgaság házából, Egyiptom királyának, a fáraónak kezéből."
      },
      {
        "verse": "9",
        "text": "Tudd meg tehát, hogy a te Istened, az  Úr az Isten. Állhatatos Isten ő, aki hűségesen megtartja szövetségét ezer nemzedéken át azokkal, akik szeretik őt, és megtartják parancsolatait."
      },
      {
        "verse": "10",
        "text": "De megfizet személy szerint azoknak, akik gyűlölik őt, és elpusztítja őket. Nem késik megfizetni személy szerint annak, aki gyűlöli őt."
      },
      {
        "verse": "11",
        "text": "Tartsd meg tehát azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket én parancsolok ma neked, és teljesítsd azokat!"
      },
      {
        "verse": "12",
        "text": "Ha tehát hallgattok ezekre a törvényekre, ha megtartjátok és teljesítitek azokat, akkor az  Úr, a te Istened is hűségesen megtartja azt a szövetséget, amelyre esküt tett atyáidnak."
      },
      {
        "verse": "13",
        "text": "Szeretni fog, megáld és megsokasít téged. Megáldja méhed gyümölcsét és termőfölded gyümölcsét, gabonádat, mustodat és olajodat, marháid ellését és juhaid szaporulatát azon a földön, amelyről megesküdött atyáidnak, hogy neked adja."
      },
      {
        "verse": "14",
        "text": "Áldottabb leszel minden népnél, nem lesz közötted gyermektelen férfi vagy nő, sem állataid között meddő."
      },
      {
        "verse": "15",
        "text": "Távol tart tőled az  Úr minden betegséget, mindazokat a súlyos egyiptomi nyavalyákat, amelyeket ismersz. Nem bocsátja rád, hanem mindazokat sújtja velük, akik gyűlölnek téged."
      },
      {
        "verse": "16",
        "text": "Megsemmisíted mindazokat a népeket, amelyeket hatalmadba ad Istened, az  Úr. Ne szánd őket, és ne tiszteld isteneiket, mert tőrbe ejtenek!"
      },
      {
        "verse": "17",
        "text": "De gondolhatnád magadban: Nagyobbak nálam ezek a népek, hogyan tudnám kiűzni őket?"
      },
      {
        "verse": "18",
        "text": "Ne félj tőlük, hanem emlékezz vissza arra, mit tett Istened, az  Úr a fáraóval és egész Egyiptommal,"
      },
      {
        "verse": "19",
        "text": "a nagy próbatételekre, amelyeket saját szemeddel láttál, a jelekre és csodákra, az erős kézre és a kinyújtott karra, amellyel kihozott téged Istened, az  Úr. Ugyanígy fog elbánni Istened, az  Úr mindazokkal a népekkel, amelyektől félsz."
      },
      {
        "verse": "20",
        "text": "Rettenetes félelmet bocsát rájuk Istened, az  Úr, míg csak el nem pusztulnak azok is, akik előletek elrejtőzve megmaradnak."
      },
      {
        "verse": "21",
        "text": "Ne rettegj tőlük, mert közöttetek van Istened, az  Úr, a nagy és félelmetes Isten!"
      },
      {
        "verse": "22",
        "text": "De csak apránként űzi el előled ezeket a népeket Istened, az  Úr. Nem semmisítheted meg őket egy csapásra, mert akkor elszaporodna a mezei vad a te károdra."
      },
      {
        "verse": "23",
        "text": "De kiszolgáltatja neked őket Istened, az  Úr, és nagy zűrzavart támaszt közöttük, míg csak ki nem pusztulnak."
      },
      {
        "verse": "24",
        "text": "Királyaikat is kezedbe adja, te pedig még a nevüket is eltörlöd az ég alól. Senki sem állhat meg veled szemben, hanem kipusztítod őket."
      },
      {
        "verse": "25",
        "text": "Isteneik bálványszobrait égessétek el! Ne kívánd meg a rajtuk levő ezüstöt vagy aranyat sem, ne vedd el magadnak, mert tőrbe esel általuk. Utálatos ez Istened, az  Úr előtt."
      },
      {
        "verse": "26",
        "text": "Ne vigyél be ilyen utálatos dolgot a házadba, mert téged is kiirtanak, mint azt. Tartsd azért undorítónak, tartsd utálatosnak, mert ki kell azt irtani!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Tartsátok meg és teljesítsétek mindazokat a parancsolatokat, amelyeket ma parancsolok nektek, hogy éljetek, szaporodjatok, bemenjetek és birtokba vegyétek azt a földet, amelyet az  Úr atyáitoknak esküvel megígért."
      },
      {
        "verse": "2",
        "text": "Emlékezz vissza az egész útra, amelyen vezetett Istened, az  Úr a pusztában negyven éven át, hogy megsanyargatva és próbára téve téged megtudja, mi van a szívedben: megtartod-e parancsolatait, vagy sem?"
      },
      {
        "verse": "3",
        "text": "Sanyargatott és éheztetett, de azután mannával táplált, amelyet nem ismertél, és atyáid sem ismertek. Így adta tudtodra, hogy nemcsak kenyérrel él az ember, hanem mindazzal él az ember, ami az  Úr szájából származik."
      },
      {
        "verse": "4",
        "text": "Ruhád nem szakadt le rólad, lábad sem dagadt meg ez alatt a negyven év alatt."
      },
      {
        "verse": "5",
        "text": "Megértheted ebből, hogy úgy fegyelmez téged Istened, az  Úr, ahogyan az ember fegyelmezi a fiát."
      },
      {
        "verse": "6",
        "text": "Tartsd meg tehát Istenednek, az  Úrnak a parancsolatait, az ő utain járj, és őt féld!"
      },
      {
        "verse": "7",
        "text": "Mert jó földre visz be most téged Istened, az  Úr: folyóvizek és mélyből fakadó források földjére, amelyek hegyen-völgyön a felszínre törnek;"
      },
      {
        "verse": "8",
        "text": "búzát és árpát, szőlőt, fügét és gránátalmát termő földre, olajfáknak és méznek a földjére."
      },
      {
        "verse": "9",
        "text": "Olyan földre, ahol nem kell szűkösen enned a kenyeret, és nem szenvedsz hiányt semmiben; olyan földre, amelynek köveiben vas van, a hegyeiből pedig rezet bányászhatsz."
      },
      {
        "verse": "10",
        "text": "Ehetsz jóllakásig, és áldani fogod Istenedet, az  Urat azért a jó földért, amelyet neked adott."
      },
      {
        "verse": "11",
        "text": "De vigyázz, el ne feledkezz Istenedről, az  Úrról, megszegve parancsolatait, törvényeit és rendelkezéseit, amelyeket ma megparancsolok neked!"
      },
      {
        "verse": "12",
        "text": "Amikor jóllakásig eszel, szép házakat építesz, és azokban laksz,"
      },
      {
        "verse": "13",
        "text": "amikor marháid és juhaid megszaporodnak, lesz sok ezüstöd és aranyad, és bővében leszel mindennek,"
      },
      {
        "verse": "14",
        "text": "akkor föl ne fuvalkodjék a szíved, és el ne feledkezz az  Úrról, a te Istenedről, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"
      },
      {
        "verse": "15",
        "text": "Ő vezetett téged a nagy és félelmetes pusztában, ahol mérges kígyók és skorpiók vannak; a kiszikkadt földön, ahol nincs víz, ő fakasztott neked vizet a kemény kősziklából."
      },
      {
        "verse": "16",
        "text": "Ő táplált a pusztában mannával, amelyet nem ismertek atyáid. Megsanyargatott és próbára tett, hogy végül is jót tegyen veled."
      },
      {
        "verse": "17",
        "text": "Ne gondold tehát majd magadban: Az én erőm és hatalmas kezem szerezte nekem ezt a gazdagságot!"
      },
      {
        "verse": "18",
        "text": "Hanem gondolj mindig Istenedre, az  Úrra, ő ad neked erőt a gazdagodáshoz, hogy szövetségét, amelyre esküt tett atyáidnak, fenntartsa mind a mai napig."
      },
      {
        "verse": "19",
        "text": "De ha mégis elfeledkezel Istenedről, az  Úrról, és más isteneket követsz, azokat tiszteled és azokat imádod, kijelentem nektek már most, hogy menthetetlenül elvesztek!"
      },
      {
        "verse": "20",
        "text": "Elpusztultok ugyanúgy, mint azok a népek, amelyeket kipusztít előletek az  Úr, mert nem hallgattatok az  Úrnak, Isteneteknek a szavára."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Halld meg, Izráel! A mai napon átkelsz a Jordánon, hogy bemenj és elfoglald nálad nagyobb és erősebb népek birtokát, nagy városokat égbe nyúló erődítményekkel;"
      },
      {
        "verse": "2",
        "text": "nagy és szálas népét, az anákiakét, akiket magad is ismersz, és akikről ezt hallottad: Ki állhatna meg Anák fiai előtt?"
      },
      {
        "verse": "3",
        "text": "Tudd meg azért ma, hogy Istened, az  Úr vonul előtted mint emésztő tűz: ő pusztítja el, ő alázza meg őket előtted, te pedig kiűzöd és hamarosan kipusztítod őket, ahogyan megígérte neked az  Úr."
      },
      {
        "verse": "4",
        "text": "Amikor tehát elűzi őket előled Istened, az  Úr, ne gondold majd magadban: a magam igazságáért hozott be ide engem az  Úr, hogy birtokba vegyem ezt a földet. Ezeket a népeket gonoszságuk miatt űzi ki előled az  Úr."
      },
      {
        "verse": "5",
        "text": "Nem a magad igazságáért vagy szíved tisztaságáért mégy be oda, hogy birtokba vedd a földjüket, hanem gonoszságuk miatt űzi ki előled Istened, az  Úr ezeket a népeket, hogy teljesítse ígéretét, amelyre esküt tett az  Úr atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
      },
      {
        "verse": "6",
        "text": "Tudd meg tehát, hogy nem a magad igazságáért adja neked birtokul azt a jó földet Istened, az  Úr, hiszen te keménynyakú nép vagy!"
      },
      {
        "verse": "7",
        "text": "Emlékezz rá, és el ne felejtsd, hogyan ingerelted haragra Istenedet, az  Urat a pusztában attól kezdve, hogy kijöttél Egyiptomból, míg csak el nem jutottatok erre a helyre: folytonosan lázadoztatok az  Úr ellen."
      },
      {
        "verse": "8",
        "text": "Már a Hóreben felingereltétek az  Urat. Akkor úgy megharagudott rátok az  Úr, hogy el akart pusztítani benneteket."
      },
      {
        "verse": "9",
        "text": "Amikor fölmentem a hegyre, hogy átvegyem a kőtáblákat, annak a szövetségnek a tábláit, amelyet az  Úr kötött veletek, és a hegyen maradtam negyven nap és negyven éjjel, kenyeret nem ettem, és vizet nem ittam,"
      },
      {
        "verse": "10",
        "text": "akkor átadta nekem az  Úr az Isten ujjával írt két kőtáblát, és rajtuk voltak mindazok az igék, amelyeket elmondott nektek az  Úr a hegyen, a tűz közepéből, amikor ott volt a gyülekezet."
      },
      {
        "verse": "11",
        "text": "A negyven nap és negyven éjjel elteltével adta át nekem az  Úr a két kőtáblát, a szövetség tábláit."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta nekem az  Úr: Indulj, eredj le gyorsan innen, mert megromlott a néped, amelyet kihoztál Egyiptomból. Hamar letértek arról az útról, amelyet megparancsoltam nekik, és bálványszobrot készítettek maguknak."
      },
      {
        "verse": "13",
        "text": "Majd ezt mondta nekem az  Úr: Látom, hogy ez a nép keménynyakú nép."
      },
      {
        "verse": "14",
        "text": "Hagyj engem, hadd pusztítsam el őket, és hadd töröljem el még a nevüket is az ég alól! De téged náluk nagyobb és erősebb néppé teszlek."
      },
      {
        "verse": "15",
        "text": "Akkor megfordultam, és lejöttem a hegyről; a hegy tűzben égett, a szövetség két táblája pedig a két kezemben volt."
      },
      {
        "verse": "16",
        "text": "Amint megláttam, hogy vétkeztetek Istenetek, az  Úr ellen, mert borjúszobrot készítettetek magatoknak, és hogy milyen hamar letértetek arról az útról, amelyet megparancsolt nektek az  Úr,"
      },
      {
        "verse": "17",
        "text": "megragadtam a két táblát, ledobtam a két kezemből, és összetörtem a szemetek láttára."
      },
      {
        "verse": "18",
        "text": "Azután odaborultam az  Úr elé, és ugyanúgy, mint először, negyven nap és negyven éjjel nem ettem kenyeret, és nem ittam vizet azok miatt a vétkeitek miatt, amelyeket elkövettetek, amikor azt tettétek, amit rossznak lát az  Úr, hogy bosszantsátok őt."
      },
      {
        "verse": "19",
        "text": "Mert megrémültem attól az izzó haragtól, amelyre fölgerjedt ellenetek az  Úr, és ki akart pusztítani benneteket. De ezúttal is meghallgatott engem az  Úr."
      },
      {
        "verse": "20",
        "text": "Áronra is nagyon megharagudott az  Úr, és őt is el akarta pusztítani, így hát Áronért is imádkoztam akkor."
      },
      {
        "verse": "21",
        "text": "A borjút pedig, amelyet bűnös módon készítettetek, fogtam és elégettem, összetörtem jó apróra, míg porrá nem vált, és a porát beleszórtam abba a patakba, amely a hegyről folyt alá."
      },
      {
        "verse": "22",
        "text": "Tabérában, Masszában és Kibrót-Taavában is folyton haragra ingereltétek az  Urat."
      },
      {
        "verse": "23",
        "text": "Amikor pedig elküldött benneteket az  Úr Kádés-Barneából, és ezt mondta: Menjetek, és vegyétek birtokba a földet, amelyet nektek adtam! – akkor is fellázadtatok Isteneteknek, az  Úrnak parancsa ellen, nem hittetek neki, és nem hallgattatok a szavára."
      },
      {
        "verse": "24",
        "text": "Folyton lázadoztatok az  Úr ellen, amióta csak ismerlek benneteket."
      },
      {
        "verse": "25",
        "text": "Ezért borultam le az  Úr előtt. Negyven nap és negyven éjjel maradtam leborulva, mert azt mondta az  Úr, hogy kipusztít benneteket."
      },
      {
        "verse": "26",
        "text": "Imádkoztam az  Úrhoz, és ezt mondtam: Ó, Uram,  Uram, ne irtsd ki népedet, a te örökségedet, amelyet hatalmaddal kiváltottál, és erős kézzel kihoztál Egyiptomból!"
      },
      {
        "verse": "27",
        "text": "Emlékezz szolgáidra: Ábrahámra, Izsákra és Jákóbra, ne tekintsd e népnek a nyakasságát, gonoszságát és vétkét!"
      },
      {
        "verse": "28",
        "text": "Ne mondhassák abban az országban, ahonnan kihoztál bennünket: Nem tudta az  Úr bevinni őket arra a földre, amelyet megígért nekik; meggyűlölte őket, és azért vitte ki innen, hogy megölje őket a pusztában."
      },
      {
        "verse": "29",
        "text": "Pedig a te néped ők, a te örökséged, akiket nagy erőddel és kinyújtott karoddal hoztál ki."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben ezt mondta nekem az  Úr: Faragj két kőtáblát, az előbbiekhez hasonlókat, és jöjj fel hozzám a hegyre! Készíts egy faládát is!"
      },
      {
        "verse": "2",
        "text": "Én pedig majd felírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél, és tedd bele azokat a ládába!"
      },
      {
        "verse": "3",
        "text": "Készítettem tehát egy ládát akáciafából, és faragtam két kőtáblát, az előbbiekhez hasonlókat, azután fölmentem a hegyre, kezemben a két kőtáblával."
      },
      {
        "verse": "4",
        "text": "Ő pedig felírta a táblákra ugyanazt, amit először: a tíz igét, amelyet el is mondott nektek az  Úr a hegyen a tűz közepéből, amikor ott volt a gyülekezet. És átadta nekem azokat az  Úr."
      },
      {
        "verse": "5",
        "text": "Én megfordultam, és lejöttem a hegyről, a táblákat pedig beletettem a ládába, amelyet készítettem. Ott is vannak, ahogyan megparancsolta nekem az  Úr."
      },
      {
        "verse": "6",
        "text": "Izráel fiai azután elindultak a Bené-Jaakán forrásaitól Mószér felé. Ott halt meg Áron, és ott temették el. Helyette a fia, Eleázár lett a pap."
      },
      {
        "verse": "7",
        "text": "Onnan Gudgódba indultak, Gudgódból pedig Jotbátába, a folyóvizek földjére."
      },
      {
        "verse": "8",
        "text": "Abban az időben választotta külön az  Úr Lévi törzsét, hogy hordozzák az  Úr szövetségládáját, hogy az  Úr színe előtt álljanak az ő szolgálatára, és hogy áldást mondjanak az ő nevével. Így van ez ma is."
      },
      {
        "verse": "9",
        "text": "Ezért nem kapott Lévi birtokrészt és örökséget a testvéreivel együtt. Az  Úr az ő öröksége, ahogyan megígérte neki Istened, az  Úr."
      },
      {
        "verse": "10",
        "text": "Én ott álltam a hegyen, mint az előző alkalommal, negyven nap és negyven éjjel. Ezúttal is meghallgatott engem az  Úr, és nem akart már elpusztítani téged."
      },
      {
        "verse": "11",
        "text": "Majd ezt mondta nekem az  Úr: Menj, és indulj útnak a nép élén, hogy bemehessenek és birtokba vehessék azt a földet, amelyről megesküdtem atyáiknak, hogy nekik adom."
      },
      {
        "verse": "12",
        "text": "Most pedig, Izráel, mit kíván tőled Istened, az  Úr? Csak azt, hogy Istenedet, az  Urat féld, járj mindenben az ő útjain, szeresd őt, és szolgáld az  Urat, a te Istenedet teljes szívedből és teljes lelkedből,"
      },
      {
        "verse": "13",
        "text": "s hogy tartsd meg az  Úr parancsolatait és rendelkezéseit, amelyeket ma parancsolok neked a te javadra!"
      },
      {
        "verse": "14",
        "text": "Íme, az  Úré, a te Istenedé az ég és az egeknek egei, a föld és minden, ami rajta van."
      },
      {
        "verse": "15",
        "text": "Mégis csak a te atyáidat kedvelte meg az  Úr, őket szerette, és az ő utódaikat, titeket választott ki valamennyi nép közül. Így van ez ma is."
      },
      {
        "verse": "16",
        "text": "Metéljétek azért körül a szíveteket, és ne legyetek többé keménynyakúak!"
      },
      {
        "verse": "17",
        "text": "Mert Istenetek, az  Úr istenek Istene és uraknak Ura. Ő a nagy, erős és félelmetes Isten, aki nem személyválogató, és akit nem lehet megvesztegetni,"
      },
      {
        "verse": "18",
        "text": "aki igazságot szolgáltat az árvának és az özvegynek, szereti a jövevényt, kenyeret és ruhát ad neki."
      },
      {
        "verse": "19",
        "text": "Szeressétek hát a jövevényt, mert ti is jövevények voltatok Egyiptomban!"
      },
      {
        "verse": "20",
        "text": "Az  Urat, a te Istenedet féld, őt tiszteld, hozzá ragaszkodj, és az ő nevére esküdj!"
      },
      {
        "verse": "21",
        "text": "Őt dicsérje éneked, mert ő a te Istened, aki azokat a nagy és félelmetes dolgokat tette veled, amelyeket saját szemeddel láttál."
      },
      {
        "verse": "22",
        "text": "Atyáid hetvenen voltak, amikor Egyiptomba mentek, most pedig úgy megszaporított téged Istened, az  Úr, mint égen a csillag."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Szeresd az  Urat, a te Istenedet, és tartsd meg mindenkor, amit ő elrendelt: rendelkezéseit, törvényeit és parancsolatait!"
      },
      {
        "verse": "2",
        "text": "Ti már ismeritek, nem úgy, mint fiaitok, akik nem ismerik, mert nem látták Isteneteknek, az  Úrnak fenyítését, nagyságát, erős kezét és kinyújtott karját,"
      },
      {
        "verse": "3",
        "text": "azokat a jeleket és tetteket, amelyeket Egyiptomban vitt véghez Egyiptom királyán, a fáraón és egész országán;"
      },
      {
        "verse": "4",
        "text": "és hogy mit tett Egyiptom haderejével, lovaival és harci kocsijaival, hogyan árasztotta rájuk a Vörös-tenger vizét, amikor üldöztek benneteket, és hogyan veszítette el őket az  Úr mind a mai napig;"
      },
      {
        "verse": "5",
        "text": "és hogy mit tett veletek a pusztában, míg el nem érkeztetek erre a helyre;"
      },
      {
        "verse": "6",
        "text": "mit tett Dátánnal és Abírámmal, Rúben fiának, Elíábnak a fiaival, amikor megnyitotta száját a föld, és elnyelte őket házuk népével, sátraikkal és minden jószágukkal együtt, ami az övék volt egész Izráelben."
      },
      {
        "verse": "7",
        "text": "Ti a saját szemetekkel láttátok az  Úrnak valamennyi nagy tettét, amelyet véghezvitt."
      },
      {
        "verse": "8",
        "text": "Tartsátok hát meg mindazokat a parancsolatokat, amelyeket én ma parancsolok nektek, hogy erősek legyetek, bemehessetek, és birtokba vehessétek azt a földet, ahova most átkeltek, hogy birtokba vegyétek;"
      },
      {
        "verse": "9",
        "text": "és hogy hosszú ideig élhessetek azon a földön, amelyről megesküdött az  Úr atyáitoknak, hogy nekik és utódaiknak adja azt a tejjel és mézzel folyó földet."
      },
      {
        "verse": "10",
        "text": "Mert az a föld, ahova most bemégy, hogy birtokba vedd, nem olyan, mint Egyiptom földje, ahonnan kijöttetek. Ott, ha elvetetted a magot, fáradságos munkával kellett öntöznöd, mint a kertben a zöldségeket."
      },
      {
        "verse": "11",
        "text": "Az a föld pedig, ahova most átkeltek, hogy birtokba vegyétek, hegyes-völgyes föld, az égből hulló eső vize itatja."
      },
      {
        "verse": "12",
        "text": "Az  Úr, a te Istened viseli gondját annak a földnek, állandóan szemmel tartja azt Istened, az  Úr, az év elejétől az év végéig."
      },
      {
        "verse": "13",
        "text": "Ha engedelmesen hallgattok parancsolataimra, amelyeket ma parancsolok nektek, ha szeretni fogjátok az  Urat, a ti Isteneteket, ha teljes szívből és teljes lélekből szolgáljátok őt,"
      },
      {
        "verse": "14",
        "text": "akkor esőt adok földetekre a maga idejében, őszi esőt és tavaszi esőt, és betakaríthatod gabonádat, mustodat és olajodat,"
      },
      {
        "verse": "15",
        "text": "és adok füvet a meződre állataidnak; így jóllakásig ehetsz majd."
      },
      {
        "verse": "16",
        "text": "Vigyázzatok, hogy szívetek el ne csábítson benneteket, és el ne forduljatok tőlem: ne tiszteljetek más isteneket, és ne imádjátok azokat,"
      },
      {
        "verse": "17",
        "text": "mert akkor fellángol az  Úr haragja ellenetek, bezárja az eget, nem lesz eső, és a föld nem hozza meg termését, ti pedig hamar kivesztek arról a jó földről, amelyet nektek ad az  Úr."
      },
      {
        "verse": "18",
        "text": "Fogadjátok azért a szívetekbe és lelketekbe ezeket az igéket, kössétek azokat jelként a kezetekre, és legyenek fejdíszként a homlokotokon."
      },
      {
        "verse": "19",
        "text": "Tanítsátok meg ezeket a fiaitoknak is: ezekről beszélj, akár a házadban vagy, akár úton jársz, akár lefekszel, akár fölkelsz!"
      },
      {
        "verse": "20",
        "text": "Írd föl azokat házad ajtófélfáira és a kapuidra, "
      },
      {
        "verse": "21",
        "text": "hogy hosszú ideig élhessetek ti és a ti fiaitok azon a földön, amelyről megesküdött atyáitoknak az  Úr, hogy nekik adja, amíg csak ég lesz a föld felett."
      },
      {
        "verse": "22",
        "text": "Ha hűségesen megtartjátok mindezeket a parancsolatokat, amelyeket ma parancsolok nektek, és teljesítitek azokat; ha szeretni fogjátok Isteneteket, az  Urat, mindenben az ő útjain jártok, és hozzá ragaszkodtok,"
      },
      {
        "verse": "23",
        "text": "akkor kiűzi előletek az  Úr mindezeket a népeket, és nálatok nagyobb és erősebb népek birtokát foglalhatjátok el."
      },
      {
        "verse": "24",
        "text": "Tietek lesz minden hely, amelyre lábatokkal léptek. A pusztától a Libánonig, és a folyamtól, az Eufrátesz folyamtól a nyugati tengerig terjed határotok."
      },
      {
        "verse": "25",
        "text": "Senki sem állhat meg veletek szemben. Rettegést és félelmet kelt előttetek Istenetek, az  Úr az egész országban, ahova csak léptek, ahogyan megígérte nektek."
      },
      { "verse": "26", "text": "Lásd, én ma áldást és átkot adok elétek." },
      {
        "verse": "27",
        "text": "Áldást, ha hallgattok Isteneteknek, az  Úrnak parancsolataira, amelyeket ma megparancsolok nektek."
      },
      {
        "verse": "28",
        "text": "De átkot, ha nem hallgattok Isteneteknek, az  Úrnak parancsolataira, és letértek arról az útról, amelyet ma megparancsolok nektek, és más isteneket követtek, akiket nem ismertek."
      },
      {
        "verse": "29",
        "text": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyre bemégy, hogy birtokba vedd, mondd el az áldást a Garizím-hegyen, az átkot pedig az Ébál-hegyen."
      },
      {
        "verse": "30",
        "text": "Ott vannak ezek a Jordánon túl a nyugati út mögött a kánaániak földjén, akik az Arábá-völgyben laknak Gilgállal szemben, Móre tölgyfái mellett."
      },
      {
        "verse": "31",
        "text": "Ti most átkeltek a Jordánon, hogy bemenjetek, és birtokba vegyétek azt a földet, amelyet Istenetek, az  Úr ad nektek. Birtokba is veszitek, és ott laktok majd."
      },
      {
        "verse": "32",
        "text": "De vigyázzatok: teljesítsétek mindazokat a rendelkezéseket és törvényeket, amelyeket ma elétek adok!"
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Ezeket a rendelkezéseket és törvényeket kell megtartanotok azon a földön, amelyet atyáid Istene, az  Úr ad neked birtokul, és teljesítenetek mindenkor, amíg azon a földön éltek:"
      },
      {
        "verse": "2",
        "text": "Pusztítsátok el mindazokat a helyeket, ahol azok a népek, amelyeknek majd elfoglaljátok birtokát, a maguk isteneit szolgálják a magas hegyeken, halmokon és minden zöldellő fa alatt."
      },
      {
        "verse": "3",
        "text": "Romboljátok le oltáraikat, törjétek össze szent oszlopaikat, égessétek el szent fáikat, isteneik bálványszobrait pedig vágjátok darabokra! Még a nevüket is töröljétek ki arról a helyről!"
      },
      { "verse": "4", "text": "Ti ne így szolgáljátok Isteneteket, az  Urat," },
      {
        "verse": "5",
        "text": "hanem azt a helyet keressétek fel, amelyet kiválaszt Istenetek, az  Úr valamennyi törzsetek közül, hogy oda helyezze nevét, és ott lakjék. Oda menjetek,"
      },
      {
        "verse": "6",
        "text": "és oda vigyétek égőáldozataitokat és véresáldozataitokat, tizedeiteket és felajánlásaitokat, fogadalmi és önkéntes áldozataitokat, marháitok és juhaitok elsőszülöttjét."
      },
      {
        "verse": "7",
        "text": "Ott egyetek Isteneteknek, az  Úrnak a színe előtt, és örvendezzetek házatok népével együtt mindennek, amit szereztetek, amellyel megáldott benneteket Istenetek, az  Úr."
      },
      {
        "verse": "8",
        "text": "Ne tegyetek úgy, ahogyan ma itt még megtehetjük, mindenki ahogyan jónak látja,"
      },
      {
        "verse": "9",
        "text": "mert még nem mentetek be a nyugalom helyére, az örökségbe, amelyet majd neked ad Istened, az  Úr."
      },
      {
        "verse": "10",
        "text": "Majd ha átkeltek a Jordánon, és letelepedtek azon a földön, amelyet örökségül ad nektek Istenetek, az  Úr, amikor mindenfelől nyugalmat ad nektek ellenségeitektől, és biztonságban laktok,"
      },
      {
        "verse": "11",
        "text": "akkor arra a helyre, amelyet kiválaszt Istenetek, az  Úr, hogy ott lakjék a neve, oda vigyétek mindazt, amit parancsolok nektek: égőáldozataitokat és véresáldozataitokat, tizedeiteket és felajánlásaitokat meg válogatott fogadalmi áldozataitokat, amit odaígértetek az  Úrnak."
      },
      {
        "verse": "12",
        "text": "Örvendezzetek Isteneteknek, az  Úrnak színe előtt fiaitokkal és leányaitokkal, szolgáitokkal és szolgálóleányaitokkal együtt, meg a lévitával együtt, aki a lakóhelyeden van, mert neki nincs örökrésze közöttetek."
      },
      {
        "verse": "13",
        "text": "Vigyázz, ne mutasd be égőáldozataidat bármelyik helyen, amelyet meglátsz,"
      },
      {
        "verse": "14",
        "text": "hanem csak azon a helyen, amelyet kiválaszt az  Úr egyik törzsedben. Ott mutasd be égőáldozataidat, és ott teljesítsd mindazt, amit megparancsolok neked!"
      },
      {
        "verse": "15",
        "text": "Amikor csak kívánod, bármely lakóhelyeden vághatsz és ehetsz húst, amennyivel megáldott és amit adott neked Istened, az  Úr. Tisztátalan és tiszta ember egyaránt ehet belőle, mintha gazella vagy szarvas lenne."
      },
      {
        "verse": "16",
        "text": "Csak a vért nem ehetitek meg. Öntsd azt a földre, mint a vizet!"
      },
      {
        "verse": "17",
        "text": "Nem szabad megenned lakóhelyeden sem gabonádnak, sem mustodnak, sem olajodnak a tizedét, sem marhádnak és juhodnak az elsőszülöttjét, sem fogadalmi áldozataidat, amelyeket odaígértél, sem önkéntes áldozataidat, sem felajánlásaidat."
      },
      {
        "verse": "18",
        "text": "Csak Istenednek, az  Úrnak a színe előtt, azon a helyen, amelyet kiválaszt Istened, az  Úr, ott eheted meg azokat fiaddal és leányoddal, szolgáddal és szolgálóleányoddal együtt, meg a lévitával együtt, aki a lakóhelyeden él, és örvendezz Istenednek, az  Úrnak színe előtt minden szerzeményednek."
      },
      {
        "verse": "19",
        "text": "Vigyázz, ne feledkezz meg a lévitáról, amíg csak földeden élsz!"
      },
      {
        "verse": "20",
        "text": "Ha majd kiterjeszti határodat Istened, az  Úr, ahogyan megígérte, és arra gondolsz, hogy jó volna húst enni, mert húst kívánsz enni: egyél húst, amikor csak kívánod."
      },
      {
        "verse": "21",
        "text": "Ha messze lesz tőled az a hely, amelyet kiválaszt Istened, az  Úr, hogy oda helyezze nevét, akkor is vághatsz marháidból és juhaidból, amelyeket neked adott az  Úr, ahogy megparancsoltam neked, és megeheted a lakóhelyeden, amikor csak kívánod."
      },
      {
        "verse": "22",
        "text": "De úgy edd meg, mintha gazellát vagy szarvast ennél: tisztátalan és tiszta ember egyaránt ehet belőle."
      },
      {
        "verse": "23",
        "text": "De abban légy állhatatos, hogy vért ne egyél, mert a vér lélek. Ne egyél lelket a hússal együtt!"
      },
      {
        "verse": "24",
        "text": "Ne edd meg azt, hanem öntsd a földre, mint a vizet."
      },
      {
        "verse": "25",
        "text": "Ne edd meg azt; akkor majd jó dolgod lesz neked és utódaidnak, mert azt tetted, amit jónak és helyesnek lát az  Úr. "
      },
      {
        "verse": "26",
        "text": "De ha valamit az  Úrnak szentelsz, vagy fogadalomként felajánlasz abból, amire szert teszel, vidd el majd magaddal arra a helyre, amelyet kiválaszt az  Úr:"
      },
      {
        "verse": "27",
        "text": "égőáldozataidat – húsával-vérével együtt – Istenednek, az  Úrnak oltárán mutasd be, véresáldozataidnak a vérét pedig Istenednek, az  Úrnak az oltárára kell öntened, hogy a húsát megehesd."
      },
      {
        "verse": "28",
        "text": "Tartsd meg engedelmesen mindezeket az igéket, amelyeket neked megparancsolok; akkor majd jó dolgod lesz neked és utódaidnak mindenkor, mert azt tetted, amit jónak és helyesnek lát Istened, az  Úr."
      },
      {
        "verse": "29",
        "text": "Ha majd kiirtja előled Istened, az  Úr azokat a népeket onnan, ahova bemégy, hogy elfoglald azok birtokát, és ha elfoglaltad a birtokukat, és a földjükön laksz,"
      },
      {
        "verse": "30",
        "text": "vigyázz, nehogy csapdába ess azokat követve, akik kipusztultak előled. Ne kérdezősködj isteneik felől, és ne mondd: Hogyan tisztelik ezek a népek az isteneiket? Én is úgy akarok tenni!"
      },
      {
        "verse": "31",
        "text": "Te ne úgy tégy az  Úrral, a te Isteneddel! Mert azok csupa olyan dolgot műveltek isteneik tiszteletére, ami az  Úr előtt utálatos, és amit gyűlöl. Még fiaikat és leányaikat is elégették isteneiknek!"
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Tartsátok meg és teljesítsétek mindazt, amit megparancsolok nektek! Semmit se tégy ahhoz hozzá, és semmit se végy el belőle!"
      },
      {
        "verse": "2",
        "text": "Ha próféta vagy álomlátó támad közöttetek, és meghirdet egy jelet vagy egy csodát,"
      },
      {
        "verse": "3",
        "text": "még ha be is következik az a jel vagy csoda, amelyről beszélt neked, de közben azt mondja: Kövessünk más isteneket, akiket nem ismertél, és tiszteljük azokat,"
      },
      {
        "verse": "4",
        "text": "akkor se hallgass annak a prófétának a szavára vagy arra az álomlátóra! Mert csak próbára tesz benneteket az  Úr, a ti Istenetek, hogy megtudja, valóban teljes szívvel és lélekkel szeretitek-e az  Urat, a ti Isteneteket."
      },
      {
        "verse": "5",
        "text": "Az  Urat, a ti Isteneteket kövessétek, őt féljétek, az ő parancsolatait tartsátok meg, az ő szavára hallgassatok, őt tiszteljétek, és hozzá ragaszkodjatok!"
      },
      {
        "verse": "6",
        "text": "Annak a prófétának és annak az álomlátónak pedig meg kell halnia, mert szavaival el akart téríteni benneteket Istenetektől, az  Úrtól, aki kihozott benneteket Egyiptom földjéről, és kiváltott benneteket a szolgaság házából. El akart tántorítani attól az úttól, amelyről megparancsolta neked Istened, az  Úr, hogy azon járj: takarítsd ki azért a gonoszt a magad köréből!"
      },
      {
        "verse": "7",
        "text": "Ha testvéred – még ha anyád fia is – vagy a saját fiad, leányod, a feleséged, akit karjaidba zársz, vagy testi-lelki jó barátod titokban így csábítgat: Menjünk, és tiszteljünk más isteneket, akiket nem ismertél sem te, sem atyáid,"
      },
      {
        "verse": "8",
        "text": "azoknak a népeknek az istenei közül, akik körülöttetek vannak, akár közel hozzád, akár tőled távol, bárhol is a föld egyik szélétől a másikig,"
      },
      {
        "verse": "9",
        "text": "ne engedj neki, és ne hallgass rá, ne szánd meg, ne kíméld és ne mentegesd,"
      },
      {
        "verse": "10",
        "text": "hanem öld meg irgalom nélkül! Amikor kivégzik, te emelj rá először kezet, és azután az egész nép!"
      },
      {
        "verse": "11",
        "text": "Kövezd halálra, mert arra törekedett, hogy eltántorítson az  Úrtól, a te Istenedtől, aki kihozott téged Egyiptom földjéről, a szolgaság házából."
      },
      {
        "verse": "12",
        "text": "Hallja meg ezt egész Izráel, és féljen, és többé senki se kövessen el ilyen gonosz dolgot közöttetek!"
      },
      {
        "verse": "13",
        "text": "Ha valamelyik városodról, amelyet Istened, az  Úr ad neked, hogy ott lakj, azt hallod, hogy"
      },
      {
        "verse": "14",
        "text": "elvetemült emberek támadtak köztetek, akik eltántorítják városuk lakóit, mert ezt mondják: Menjünk, tiszteljünk más isteneket, akiket nem ismertetek,"
      },
      {
        "verse": "15",
        "text": "akkor keress, kutass és kérdezz utána alaposan, és ha valóban igaz a dolog, és megtörtént ez az utálatosság közöttetek,"
      },
      {
        "verse": "16",
        "text": "irgalom nélkül hányd kardélre annak a városnak a lakóit; irtsd ki a várost mindenestül, ami benne van: még az állatokat is hányd benne kardélre!"
      },
      {
        "verse": "17",
        "text": "A város összes zsákmányát gyűjtsd a piactér közepére, azután égesd fel a várost összes zsákmányával együtt Istenednek, az  Úrnak szóló teljes áldozatul. Maradjon örökre romhalmaz, ne építsétek fel többé!"
      },
      {
        "verse": "18",
        "text": "Semmit se tarts meg magadnak abból, amit ki kell irtani, hogy elforduljon rólad az  Úr izzó haragja, és irgalmazzon neked, és irgalmában megszaporítson, ahogyan megesküdött atyáidnak,"
      },
      {
        "verse": "19",
        "text": "ha hallgatsz Istenednek, az  Úrnak szavára, és megtartod minden parancsolatát, amelyeket ma neked megparancsolok, és azt teszed, amit helyesnek lát Istened, az  Úr."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ti az  Úrnak, a ti Isteneteknek a gyermekei vagytok. Ne vagdossátok hát össze magatokat halottért, a homlokotok fölött se nyírjátok kopaszra a fejeteket!"
      },
      {
        "verse": "2",
        "text": "Hiszen te Istenednek, az  Úrnak szent népe vagy. Téged választott ki az  Úr valamennyi nép közül, amely a földön él, hogy az ő tulajdon népe légy."
      },
      { "verse": "3", "text": "Ne egyetek meg semmit, ami utálatos!" },
      {
        "verse": "4",
        "text": "Ezek azok az állatok, amelyeket megehettek: a marhát, a juhot és a kecskét,"
      },
      {
        "verse": "5",
        "text": "a szarvast, a gazellát és az őzet, a zergét, az antilopot, a bölényt és a vadkecskét,"
      },
      {
        "verse": "6",
        "text": "és megehettek minden kérődző állatot, amely hasított körmű, mégpedig egészen kettéhasadt a két körme."
      },
      {
        "verse": "7",
        "text": "De nem ehetitek meg a kérődzők és a hasított körműek közül ezeket: a tevét, a nyulat és a hörcsögöt, mert kérődzők ugyan, de nem hasított körműek, ezért tisztátalanok a számotokra."
      },
      {
        "verse": "8",
        "text": "A disznó is legyen tisztátalan a számotokra, mert hasított körmű ugyan, de nem kérődzik. Ne egyetek a húsukból, sőt még a tetemüket se érintsétek!"
      },
      {
        "verse": "9",
        "text": "Mindabból, ami a vízben él, ezeket ehetitek meg: megehetitek mindazt, aminek uszonya és pikkelye van."
      },
      {
        "verse": "10",
        "text": "De nem ehettek meg semmi olyat, amelynek nincs uszonya és pikkelye; ezek számotokra tisztátalanok!"
      },
      { "verse": "11", "text": "Minden tiszta madarat megehettek." },
      {
        "verse": "12",
        "text": "De nem ehetitek meg ezeket: a sast, a keselyűt és a halászsast,"
      },
      { "verse": "13", "text": "a sólymot, a héját és a kányaféléket," },
      { "verse": "14", "text": "mindenfajta hollót;" },
      {
        "verse": "15",
        "text": "a struccot, a baglyot, a sirályt és a karvalyféléket;"
      },
      { "verse": "16", "text": "a kuvikot, a fülesbaglyot és a bölömbikát;" },
      { "verse": "17", "text": "a pelikánt, a dögkeselyűt és a vöcsköt;" },
      {
        "verse": "18",
        "text": "a gólya- és szarkaféléket, a búbos bankát és a denevért."
      },
      {
        "verse": "19",
        "text": "A kisebb szárnyas állatok is legyenek a számotokra mind tisztátalanok: ne egyétek meg azokat!"
      },
      { "verse": "20", "text": "A tiszta szárnyasokat mind megehetitek." },
      {
        "verse": "21",
        "text": "Nem szabad megennetek semmiféle döglött állatot. A lakóhelyeden élő jövevénynek odaadhatod, ő megeheti, vagy add el idegennek, hiszen te Istenednek, az  Úrnak szent népe vagy! Ne főzz gödölyét anyjának tejében!"
      },
      {
        "verse": "22",
        "text": "Add meg a tizedet vetésed minden terméséből, ami a mezőn évről évre terem!"
      },
      {
        "verse": "23",
        "text": "Az  Úrnak, a te Istenednek színe előtt edd meg, azon a helyen, amelyet kiválaszt, hogy ott lakjék a neve. Ezt tedd gabonádnak, mustodnak és olajodnak a tizedével, marhádnak és juhodnak az elsőszülöttjével. Így tanuld meg félni Istenedet, az  Urat mindenkor!"
      },
      {
        "verse": "24",
        "text": "De ha túlságosan hosszú odáig az út, és nem tudod odavinni, mert messze van tőled az a hely, amelyet kiválaszt Istened, az  Úr, hogy oda helyezze nevét, pedig megáldott Istened, az  Úr,"
      },
      {
        "verse": "25",
        "text": "akkor add el pénzért, a kapott pénzt tedd erszénybe, és úgy menj el arra a helyre, amelyet kiválaszt Istened, az  Úr."
      },
      {
        "verse": "26",
        "text": "Vásárolj a pénzen bármit, amit kívánsz: marhát vagy juhot, bort vagy egyéb részegítő italt, bármit, amit csak megkívánsz, és egyél ott Istenednek, az  Úrnak színe előtt, és örvendezz házad népével együtt!"
      },
      {
        "verse": "27",
        "text": "A lakóhelyeden élő lévitáról se feledkezz meg, mert neki nincs birtokrésze és öröksége, mint neked."
      },
      {
        "verse": "28",
        "text": "Minden harmadik esztendő végén vedd ki annak az évnek a terméséből az egész tizedet, és raktározd el lakóhelyeden,"
      },
      {
        "verse": "29",
        "text": "hogy ha majd eljön a lévita, akinek nincs birtokrésze és öröksége, mint neked, meg a jövevény, az árva és az özvegy, akik lakóhelyeden élnek, ők is ehessenek, és jóllakhassanak. Így megáldja Istened, az  Úr kezed minden munkáját, amit csak végzel."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Minden hetedik év végén engedd el az adósságokat!"
      },
      {
        "verse": "2",
        "text": "Az adósságelengedés módja pedig ez: minden hitelező engedje el azt a kölcsönt, amelyet a felebarátjának adott: ne hajtsa be azt felebarátjától, a testvérétől, mert adósságelengedést hirdettek az  Úrért."
      },
      {
        "verse": "3",
        "text": "Az idegentől követelheted, de amivel testvéred tartozik neked, azt engedd el!"
      },
      {
        "verse": "4",
        "text": "Ne legyen köztetek szegény, hiszen gazdagon megáld majd téged az  Úr azon a földön, amelyet Istened, az  Úr örökségül ad neked, hogy birtokba vedd,"
      },
      {
        "verse": "5",
        "text": "de csak akkor, ha engedelmesen hallgatsz Istenednek, az  Úrnak a szavára, ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma megparancsolok neked."
      },
      {
        "verse": "6",
        "text": "Bizony, megáld téged Istened, az  Úr, ahogyan megígérte neked. Te kölcsönadsz a többi népnek, de magad nem szorulsz kölcsönre; uralkodsz a többi népen, de azok nem uralkodnak rajtad."
      },
      {
        "verse": "7",
        "text": "Ha valaki elszegényedik testvéreid közül valamelyik lakóhelyeden, abban az országban, amelyet neked ad majd Istened, az  Úr, ne légy keményszívű és szűkmarkú az elszegényedett testvéreddel szemben,"
      },
      {
        "verse": "8",
        "text": "hanem légy hozzá bőkezű, és adj neki szívesen kölcsönt, amennyire szüksége van, és amiben szükséget szenved."
      },
      {
        "verse": "9",
        "text": "Vigyázz, ne támadjon szívedben ilyen alávaló gondolat: közeledik a hetedik esztendő, az adósságelengedés éve, és ne nézz emiatt rossz szemmel szegény testvéredre! Mert ha nem adsz neki, az  Úrhoz kiált majd miattad, és vétek fog terhelni téged."
      },
      {
        "verse": "10",
        "text": "Adj neki szívesen, és ne essék rosszul az, hogy adsz, mert éppen azért fogja megáldani Istened, az  Úr minden munkádat és minden vállalkozásodat."
      },
      {
        "verse": "11",
        "text": "Mert a szegények nem fogynak el a földről; ezért megparancsolom neked, hogy légy bőkezű az országodban levő elesett és szegény testvéredhez."
      },
      {
        "verse": "12",
        "text": "Ha eladja magát neked valamelyik testvéred, egy héber férfi vagy nő, hat évig szolgáljon téged, de a hetedik évben bocsásd őt szabadon!"
      },
      {
        "verse": "13",
        "text": "Amikor szabadon bocsátod, ne üres kézzel bocsásd el,"
      },
      {
        "verse": "14",
        "text": "hanem lásd el bőven a nyájadból, a szérűdről és a borsajtódból; adj neki abból, amivel megáldott téged Istened, az  Úr!"
      },
      {
        "verse": "15",
        "text": "Emlékezz arra, hogy rabszolga voltál Egyiptomban, de kiváltott téged Istened, az  Úr. Ezért parancsolom ezt ma neked."
      },
      {
        "verse": "16",
        "text": "De ha azt mondja neked: Nem megyek el tőled! – mert megszeretett téged és házad népét, mert jó dolga volt nálad –,"
      },
      {
        "verse": "17",
        "text": "akkor fogj egy árt, és szúrd a fülén keresztül az ajtófélfába, azután legyen örökös rabszolgád. Ugyanígy járj el a rabszolganő esetében is!"
      },
      {
        "verse": "18",
        "text": "De ne essék nehezedre, ha szabadon kell bocsátanod, mert hat év alatt kétszer annyit dolgozott neked, mint amennyit egy napszámos pénzért dolgozott volna. Így megáld téged Istened, az  Úr mindenben, amit cselekszel."
      },
      {
        "verse": "19",
        "text": "Szenteld oda Istenednek, az  Úrnak marháid és juhaid minden hím elsőszülöttjét. Ne fogd munkára marhádnak első borját, és ne nyírd meg juhod első bárányát!"
      },
      {
        "verse": "20",
        "text": "Az  Úrnak, a te Istenednek színe előtt edd meg azt házad népével együtt évről évre azon a helyen, amelyet kiválaszt az  Úr."
      },
      {
        "verse": "21",
        "text": "Ha pedig valamilyen fogyatékossága van: ha sánta, vak vagy bármiféle súlyos fogyatékossága van, akkor ne áldozd fel Istenednek, az  Úrnak."
      },
      {
        "verse": "22",
        "text": "A lakóhelyeden megeheted, akár tiszta vagy, akár tisztátalan, ugyanúgy, mint a gazellát vagy a szarvast."
      },
      {
        "verse": "23",
        "text": "Csak a vérét nem eheted meg, öntsd azt a földre, mint a vizet!"
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ügyelj az ábíb hónapra, és tarts páskát Istenednek, az  Úrnak, mert ábíb hónapban hozott ki téged Egyiptomból – egy éjjel – Istened, az  Úr."
      },
      {
        "verse": "2",
        "text": "Páskaáldozatul vágj le Istenednek, az  Úrnak juhot vagy marhát azon a helyen, amelyet kiválaszt az  Úr, hogy ott lakjék a neve."
      },
      {
        "verse": "3",
        "text": "Ne egyél hozzá kovászos ételt! Hét napon át nyomorúságos kovásztalan kenyeret egyél hozzá, mert sietve jöttél ki Egyiptomból. Így emlékezz életed minden napján arra a napra, amelyen kijöttél Egyiptomból!"
      },
      {
        "verse": "4",
        "text": "Látni se lehessen nálad kovászt hét napon át, sehol a te határaidon belül. Abból a húsból pedig, amelyet levágsz az első nap estéjén, semmi se maradjon meg reggelre!"
      },
      {
        "verse": "5",
        "text": "Nem szabad levágni a páskaáldozatot akármelyik lakóhelyeden, amelyet neked ad majd Istened, az  Úr,"
      },
      {
        "verse": "6",
        "text": "hanem azon a helyen, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve, ott vágd le majd a páskaáldozatot: este, napnyugtakor, abban az időpontban, amikor kijöttél Egyiptomból."
      },
      {
        "verse": "7",
        "text": "Azon a helyen főzd és edd meg, amelyet kiválaszt Istened, az  Úr. Reggel azután indulj, és eredj haza!"
      },
      {
        "verse": "8",
        "text": "Hat napig kovásztalan kenyeret egyél! A hetedik napon, Istenednek, az  Úrnak ünnepnapján ne végezz semmiféle munkát!"
      },
      {
        "verse": "9",
        "text": "Számolj azután hét hetet! Attól fogva kezdd számolni a hét hetet, hogy sarlóval kezdenek aratni."
      },
      {
        "verse": "10",
        "text": "Akkor tartsd meg a hetek ünnepét Istenednek, az  Úrnak, és adj önkéntes áldozatot aszerint, ahogyan megáldott téged Istened, az  Úr."
      },
      {
        "verse": "11",
        "text": "Örvendezz Istenednek, az  Úrnak színe előtt – fiaddal és leányoddal, szolgáddal és szolgálóleányoddal meg a lévitával együtt, aki a lakóhelyeden él, és a jövevénnyel, az árvával és az özveggyel, akik veled vannak – azon a helyen, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve."
      },
      {
        "verse": "12",
        "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, tartsd meg és teljesítsd hát ezeket a rendelkezéseket!"
      },
      {
        "verse": "13",
        "text": "Tartsd meg a lombsátrak ünnepét hét napig, amikor megtörténik a betakarítás szérűdről és borsajtódból."
      },
      {
        "verse": "14",
        "text": "Örvendezz az ünnepeden fiaddal és leányoddal, szolgáddal és szolgálóleányoddal meg a lévitával és a jövevénnyel, az árvával és az özveggyel együtt, akik lakóhelyeden élnek."
      },
      {
        "verse": "15",
        "text": "Hét napon át ünnepelj Istenednek, az  Úrnak azon a helyen, amelyet kiválaszt az  Úr. Mert megáldotta Istened, az  Úr minden termésedet és kezed minden munkáját: örvendezz tehát!"
      },
      {
        "verse": "16",
        "text": "Évenként háromszor jelenjék meg minden férfi Istenednek, az  Úrnak a színe előtt azon a helyen, amelyet ő kiválaszt: a kovásztalan kenyér ünnepén, a hetek ünnepén és a lombsátrak ünnepén. De senki se jelenjék meg üres kézzel az  Úr színe előtt!"
      },
      {
        "verse": "17",
        "text": "Mindenki aszerint vigyen ajándékot, amilyen áldást kapott Istenedtől, az  Úrtól, aki adja azt neked."
      },
      {
        "verse": "18",
        "text": "Állíts törzsenként bírákat és elöljárókat minden lakóhelyeden, amelyet Istened, az  Úr ad neked, és ezek ítéljék a népet igaz ítélettel!"
      },
      {
        "verse": "19",
        "text": "Ne kerüld meg a törvényt, ne légy személyválogató, és ne fogadj el vesztegetést, mert a vesztegetés elvakítja a bölcseket is, és félreviszi azoknak az ügyét, akiknek igaza van."
      },
      {
        "verse": "20",
        "text": "Az igazságra és csakis az igazságra törekedj, hogy életben maradj, és megtarthasd birtokodban azt a földet, amelyet Istened, az  Úr ad neked."
      },
      {
        "verse": "21",
        "text": "Ne ültess magadnak semmiféle szent fát az  Úrnak, a te Istenednek oltára mellé, amelyet magadnak építesz!"
      },
      {
        "verse": "22",
        "text": "Szent oszlopot se állíts magadnak, mert gyűlöli azt Istened, az  Úr!"
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Ne áldozz Istenednek, az  Úrnak olyan marhát vagy juhot, amelynek fogyatékossága vagy bármiféle hibája van, mert utálatos az Istened, az  Úr előtt."
      },
      {
        "verse": "2",
        "text": "Ha valamelyik lakóhelyeden azok közül, amelyeket Istened, az  Úr ad neked, akad köztetek valaki – akár férfi, akár nő –, aki olyasmit követ el, amit rossznak lát Istened, az  Úr, és megszegi a szövetségét,"
      },
      {
        "verse": "3",
        "text": "ha elmegy, és más isteneket tisztel, és azokat imádja: a napot, a holdat vagy az ég minden seregét, amit én nem parancsoltam,"
      },
      {
        "verse": "4",
        "text": "és ezt jelentik neked, és meghallod, akkor jól vizsgáld meg az ügyet! És ha valóban igaz, hogy ilyen utálatos dolog történt Izráelben,"
      },
      {
        "verse": "5",
        "text": "akkor vezesd ki a városkapuhoz azt a férfit vagy nőt, aki ezt a gonoszságot elkövette, és kövezd halálra azt a férfit vagy nőt!"
      },
      {
        "verse": "6",
        "text": "Csak két vagy három tanú vallomása alapján szabad valakit halálra ítélni; egyetlen tanú vallomása alapján nem szabad."
      },
      {
        "verse": "7",
        "text": "A tanúk emeljenek rá először kezet, amikor kivégzik, csak azután az egész nép. Így takarítsd ki a gonoszt a magad köréből!"
      },
      {
        "verse": "8",
        "text": "Ha egy ügy annyira bonyolult számodra, hogy nem tudsz ítéletet hirdetni a magad lakóhelyén – legyen az vérontás, károkozás, testi sértés vagy egyéb peres ügy –, akkor menj fel arra a helyre, amelyet kiválaszt Istened, az  Úr."
      },
      {
        "verse": "9",
        "text": "Menj el a lévita papokhoz és ahhoz a bíróhoz, aki abban az időben hivatalban lesz, és kérj tanácsot, majd ők kimondják az ítéletet."
      },
      {
        "verse": "10",
        "text": "Te pedig aszerint járj el, amit ők mondanak neked azon a helyen, amelyet kiválaszt az  Úr. Vigyázz, és tegyél meg mindent, amire utasítanak!"
      },
      {
        "verse": "11",
        "text": "A kapott utasítás és a kimondott ítélet szerint járj el, és attól ne térj el se jobbra, se balra, amit ők mondanak neked!"
      },
      {
        "verse": "12",
        "text": "Ha pedig valaki öntelten meg meri tenni, hogy nem hallgat arra a papra vagy bíróra, aki ott áll Istenednek, az  Úrnak szolgálatában, az az ember haljon meg. Így takarítsd ki a gonoszt Izráelből!"
      },
      {
        "verse": "13",
        "text": "Hallja meg ezt az egész nép, és féljen, és ne viselkedjenek többé elbizakodottan!"
      },
      {
        "verse": "14",
        "text": "Ha majd bemégy arra a földre, amelyet neked ad Istened, az  Úr, birtokba veszed, ott laksz, és ezt mondod: Királyt akarok emelni magam fölé, mint a körülöttem élő többi nép,"
      },
      {
        "verse": "15",
        "text": "csak azt emeld magad fölé királlyá, akit Istened, az  Úr kiválaszt. Testvéreid közül emelj királyt magad fölé; nem tehetsz magad fölé idegen embert, aki nem testvéred."
      },
      {
        "verse": "16",
        "text": "Csak sok lovat ne tartson, és ne vigye vissza a népet Egyiptomba, hogy sok lovat szerezzen, mert megmondta nektek az  Úr, hogy ne térjetek vissza többé azon az úton."
      },
      {
        "verse": "17",
        "text": "Ne legyen sok felesége, hogy szíve el ne hajoljon, és túl sok ezüstöt és aranyat se gyűjtsön."
      },
      {
        "verse": "18",
        "text": "Amikor elfoglalja királyi trónját, másoltassa le magának egy könyvbe ezt a törvényt, amely a lévita papoknál található."
      },
      {
        "verse": "19",
        "text": "Tartsa azt magánál, és olvassa azt egész életében, hogy megtanulja félni az  Urat, az ő Istenét, s hogy megtartsa ennek a törvénynek minden igéjét, és teljesítse mindezeket a rendelkezéseket."
      },
      {
        "verse": "20",
        "text": "Ne legyen gőgös a szíve testvéreivel szemben, és ne térjen el ettől a parancsolattól se jobbra, se balra, hogy hosszú ideig uralkodhasson ő is meg a fiai is Izráelben."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "A lévita papoknak, Lévi egész törzsének ne legyen birtokrésze és öröksége Izráelben. Az  Úrnak szóló tűzáldozatokból, az ő örökségéből éljenek."
      },
      {
        "verse": "2",
        "text": "Ne legyen öröksége testvérei között; az  Úr az ő öröksége, ahogyan megígérte neki."
      },
      {
        "verse": "3",
        "text": "Ez legyen a papok törvényes járandósága a néptől, azoktól, akik marhát vagy juhot áldoznak: adják a papnak a lapockát, az állkapcsát meg a gyomrot."
      },
      {
        "verse": "4",
        "text": "Add neki gabonád, mustod és olajad első termését is meg juhaidnak először lenyírt gyapját."
      },
      {
        "verse": "5",
        "text": "Mert őt választotta ki Istened, az  Úr valamennyi törzsed közül, hogy ott álljon és szolgáljon, és áldást mondjon az  Úr nevével, ő és fiai minden időben."
      },
      {
        "verse": "6",
        "text": "Ha egy lévita bárhonnan Izráelből, bármelyik lakóhelyedről, ahol jövevényként él, el akar majd jönni arra a helyre, amelyet kiválaszt az  Úr, hadd jöjjön el, amikor csak kívánja,"
      },
      {
        "verse": "7",
        "text": "hadd végezzen szolgálatot Istenének, az  Úrnak nevében éppúgy, mint többi lévita testvére, akik az  Úr színe előtt állnak."
      },
      {
        "verse": "8",
        "text": "Velük egyenlő részt kapjon azon kívül, amije van a családi tulajdon eladásából."
      },
      {
        "verse": "9",
        "text": "Ha bemégy arra a földre, amelyet Istened, az  Úr ad neked, ne tanuld el azokat az utálatos dolgokat, amelyeket azok a népek művelnek."
      },
      {
        "verse": "10",
        "text": "Ne legyen olyan nálad, aki a fiát vagy a leányát áldozatul elégeti, ne legyen jós, se varázslást űző, jelmagyarázó vagy igéző!"
      },
      {
        "verse": "11",
        "text": "Ne legyen átokmondó, se szellemidéző, se jövendőmondó, se halottaktól tudakozódó!"
      },
      {
        "verse": "12",
        "text": "Mert utálatos az  Úr előtt mindaz, aki ilyet cselekszik: éppen ezek miatt az utálatos dolgok miatt űzi ki előled ezeket a népeket Istened, az  Úr."
      },
      { "verse": "13", "text": "Légy feddhetetlen Istened, az  Úr előtt!" },
      {
        "verse": "14",
        "text": "Mert ezek a népek, amelyeknek a földjét birtokba veszed, varázslókra és jósokra hallgatnak, de neked ezt nem engedi meg Istened, az  Úr."
      },
      {
        "verse": "15",
        "text": "Prófétát támaszt majd testvéreid közül Istened, az  Úr: olyat, mint én – őreá hallgassatok!"
      },
      {
        "verse": "16",
        "text": "Egészen úgy, ahogyan kérted Istenedtől, az  Úrtól a Hóreben, az összegyülekezés napján, amikor ezt mondtad: Nem tudom tovább hallgatni Istenemnek, az  Úrnak a szavát, és nem tudom tovább nézni ezt a nagy tüzet, mert meghalok."
      },
      {
        "verse": "17",
        "text": "Akkor az  Úr így szólt hozzám: Helyesen mondták."
      },
      {
        "verse": "18",
        "text": "Prófétát támasztok nekik testvéreik közül, olyat, mint te. Az én igéimet adom a szájába, ő pedig elmond nekik mindent, amit én parancsolok."
      },
      {
        "verse": "19",
        "text": "És ha valaki nem hallgat igéimre, amelyeket az én nevemben hirdet, azt majd én felelősségre vonom."
      },
      {
        "verse": "20",
        "text": "Ha pedig egy próféta elbizakodottan olyan igét hirdet az én nevemben, amelyet nem én parancsoltam meg neki, vagy ha más istenek nevében szól, az a próféta haljon meg!"
      },
      {
        "verse": "21",
        "text": "De gondolhatnád magadban: Miről ismerhetjük fel, hogy nem az  Úr mondott egy igét?"
      },
      {
        "verse": "22",
        "text": "Ha egy próféta az  Úr nevében mond egy igét, de az nem történik meg és nem teljesedik be: azt az igét nem az  Úr mondta, hanem a próféta mondta önteltségében; ne tarts hát tőle!"
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Istened, az  Úr kiirtja azokat a népeket, amelyeknek a földjét neked adja Istened, az  Úr, és te birtokba veszed, és letelepszel városaikban és házaikban,"
      },
      {
        "verse": "2",
        "text": "jelölj ki három várost országodban, amelyet Istened, az  Úr ad neked birtokul."
      },
      {
        "verse": "3",
        "text": "Mérd le a hozzájuk vezető utat, és oszd fel három részre országod területét, amelyet örökségül ad neked Istened, az  Úr, hogy oda menekülhessen mindenki, aki gyilkolt."
      },
      {
        "verse": "4",
        "text": "Életben maradhat az oda menekülő gyilkos abban az esetben, ha nem szándékosan ölte meg felebarátját, és nem gyűlölte azelőtt."
      },
      {
        "verse": "5",
        "text": "Ha tehát valaki elmegy az erdőbe felebarátjával fát vágni, és favágás közben meglendül keze a fejszével, a vas lerepül a nyeléről, és úgy eltalálja felebarátját, hogy az meghal, akkor meneküljön e városok egyikébe, hogy életben maradjon."
      },
      {
        "verse": "6",
        "text": "Mert ha a bosszúálló rokon haragra lobban, és üldözőbe veszi a gyilkost, utolérhetné és megölhetné, ha túl hosszú az út, pedig nem méltó a halálra, hiszen nem gyűlölte azt azelőtt."
      },
      {
        "verse": "7",
        "text": "Ezért parancsolom meg neked, hogy jelölj ki három várost."
      },
      {
        "verse": "8",
        "text": "Ha majd kiterjeszti határaidat Istened, az  Úr, ahogyan megesküdött atyáidnak, és neked adja az egész országot – amelyről megígérte atyáidnak, hogy odaadja,"
      },
      {
        "verse": "9",
        "text": "ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma megparancsolok neked, ha szereted az  Urat, a te Istenedet, és ha az ő útjain jársz minden időben –, akkor jelölj ki még három várost e mellé a három mellé,"
      },
      {
        "verse": "10",
        "text": "hogy ne ontsanak ártatlan vért országodban, amelyet Istened, az  Úr ad neked örökségül, és ne terheljen téged vérontás."
      },
      {
        "verse": "11",
        "text": "De ha valaki gyűlöli felebarátját, meglesi és rátámad, és úgy megüti, hogy az belehal, majd e városok egyikébe menekül,"
      },
      {
        "verse": "12",
        "text": "akkor küldjenek érte városának a vénei, hozzák el onnan, és adják a bosszúálló rokon kezébe, hogy meghaljon."
      },
      {
        "verse": "13",
        "text": "Ne szánakozz rajta, hanem távolítsd el Izráelből az ártatlanul kiontott vért, akkor lesz jó dolgod."
      },
      {
        "verse": "14",
        "text": "Ne mozdítsd el felebarátod határát, amelyet az elődök jelöltek ki örökségedben, amelyet örökségül megkapsz azon a földön, amelyet Istened, az  Úr ad neked birtokul."
      },
      {
        "verse": "15",
        "text": "Nem elég egy tanú senkinek a bűne vagy vétke dolgában, bármilyen vétket követett is el. Csak két vagy három tanú vallomása elég az ítélethez."
      },
      {
        "verse": "16",
        "text": "Ha valaki ellen hamis tanú áll elő, és törvénytelenséggel vádolja őt,"
      },
      {
        "verse": "17",
        "text": "akkor az a két ember, akinek pere van egymással, álljon az  Úr színe elé, a papok és a bírák elé, akik akkor hivatalban lesznek."
      },
      {
        "verse": "18",
        "text": "A bírák vizsgálják ki jól az ügyet, és ha hazudott a tanú, hazugságot vallott embertársa ellen,"
      },
      {
        "verse": "19",
        "text": "azt tegyétek vele, amit ő akart tenni embertársával. Így irtsd ki a gonoszt a magad köréből!"
      },
      {
        "verse": "20",
        "text": "Hallják ezt meg a többiek, és féljenek, és többé ne kövessenek el köztetek ilyen gonoszságot."
      },
      {
        "verse": "21",
        "text": "Ne szánakozz rajta! Életet életért, szemet szemért, fogat fogért, kezet kézért, lábat lábért!"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Ha háborúba vonulsz ellenséged ellen, és látsz lovakat, harci kocsikat és nálad nagyobb sereget, ne félj tőlük, mert veled lesz az  Úr, a te Istened, aki fölhozott téged Egyiptom földjéről."
      },
      {
        "verse": "2",
        "text": "Amikor készültök az ütközetre, lépjen elő a pap, és beszéljen a néphez."
      },
      {
        "verse": "3",
        "text": "Ezt mondja nekik: Halld meg, Izráel! Arra készültök most, hogy megütközzetek ellenségeitekkel. Ne lágyuljon meg a szívetek, ne féljetek, ne rettegjetek, és ne rémüljetek meg tőlük!"
      },
      {
        "verse": "4",
        "text": "Mert Istenetek, az  Úr veletek megy, harcol értetek ellenségeitek ellen, és megsegít benneteket."
      },
      {
        "verse": "5",
        "text": "Az elöljárók pedig így beszéljenek a néphez: Van-e itt olyan ember, aki új házat épített, és még nem avatta fel? Az menjen vissza a házához, nehogy másvalaki avassa fel azt, ha ő meghal a harcban."
      },
      {
        "verse": "6",
        "text": "Van-e olyan ember, aki szőlőt ültetett, de még nem vette hasznát? Az menjen vissza a házához, nehogy másvalaki vegye hasznát, ha ő meghal a harcban."
      },
      {
        "verse": "7",
        "text": "Vagy van-e olyan ember, aki eljegyzett egy leányt, de még nem vette el? Az menjen vissza a házához, nehogy másvalaki vegye azt el, ha ő meghal a harcban."
      },
      {
        "verse": "8",
        "text": "Azután még ezt is mondják meg az elöljárók a népnek: Van-e itt olyan ember, aki fél, és lágyszívű? Az menjen vissza a házához, ne csüggessze el társainak a szívét a magáéhoz hasonlóan!"
      },
      {
        "verse": "9",
        "text": "Amikor az elöljárók befejezik a néphez intézett beszédüket, rendeljenek csapatparancsnokokat a nép élére!"
      },
      {
        "verse": "10",
        "text": "Ha egy város ostromára készülsz, szólítsd fel azt békés megadásra!"
      },
      {
        "verse": "11",
        "text": "Ha békés megadással válaszol, és megnyitja előtted kapuit, akkor legyen az egész benne lakó nép adófizető szolgáddá."
      },
      {
        "verse": "12",
        "text": "De ha nem fogadja el a békét, hanem harcba száll veled, akkor kezdd meg az ostromát!"
      },
      {
        "verse": "13",
        "text": "És ha kezedbe adja Istened, az  Úr, akkor hányj kardélre benne minden férfit!"
      },
      {
        "verse": "14",
        "text": "De a nőket, a gyermekeket, az állatokat és mindazt a zsákmányt, ami a városban van, vedd birtokodba, és élvezd az ellenségtől szerzett zsákmányt, amit neked adott Istened, az  Úr."
      },
      {
        "verse": "15",
        "text": "Így bánj mindazokkal a városokkal, amelyek igen messze esnek tőled, és nem az itt levő népek városai közül valók."
      },
      {
        "verse": "16",
        "text": "De az itt lakó nemzetek városaiban, amelyeket örökségül ad neked Istened, az  Úr, ne hagyj életben egy lelket sem!"
      },
      {
        "verse": "17",
        "text": "Irtsd ki őket mindenestül: a hettitákat, az emóriakat, a kánaániakat, a perizzieket, a hivvieket és a jebúsziakat, ahogyan megparancsolta neked Istened, az  Úr;"
      },
      {
        "verse": "18",
        "text": "azért, hogy meg ne tanítsanak benneteket mindazoknak az utálatos dolgoknak az elkövetésére, amelyeket ők isteneik tiszteletére elkövetnek, és így ne vétkezzetek Istenetek, az  Úr ellen."
      },
      {
        "verse": "19",
        "text": "Ha egy várost hosszabb időn át kell ostromolnod, hogy legyőzd és elfoglald, ne pusztítsd ki a fákat, fejszét emelve rájuk! Egyél róluk, de ne vágd ki azokat, mert nem ember a mezőn levő fa, hogy az is ostrom alá kerüljön miattad."
      },
      {
        "verse": "20",
        "text": "Csak azt a fát pusztítsd el és vágd ki, amelyről tudod, hogy nem gyümölcsfa. Abból építs ostromműveket az ellen a város ellen, amely harcba szállt veled, míg csak el nem esik."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Ha azon a földön, amelyet Istened, az  Úr ad neked birtokul, találnak egy meggyilkolt embert, aki kint fekszik a mezőn, és nem lehet tudni, hogy ki ölte meg,"
      },
      {
        "verse": "2",
        "text": "akkor menjenek ki véneid és bíráid, és mérjék meg, milyen messze van a meggyilkolt a környező városoktól."
      },
      {
        "verse": "3",
        "text": "Amelyik város legközelebb van a meggyilkolthoz, annak a városnak a vénei fogjanak egy üszőt, amellyel még nem dolgoztattak, amely még nem húzott igát."
      },
      {
        "verse": "4",
        "text": "Vigyék az üszőt a város vénei egy állandó vizű patakhoz, ahol nem művelik és nem vetik be a földet, és szegjék nyakát az üszőnek ott a pataknál."
      },
      {
        "verse": "5",
        "text": "Azután lépjenek elő a papok, Lévi fiai, mert őket választotta ki Istened, az  Úr, hogy szolgáljanak neki, és áldást mondjanak az  Úr nevével, és hogy az ő utasításuk szerint intézzenek el minden peres ügyet és minden testi sértést."
      },
      {
        "verse": "6",
        "text": "A meggyilkolthoz legközelebb eső város vénei mind mossák meg a kezüket az üsző fölött, amelynek a nyakát szegték a pataknál."
      },
      {
        "verse": "7",
        "text": "Azután jelentsék ki ezt: Nem a mi kezünk ontotta ki ezt a vért, és a mi szemünk nem látott semmit."
      },
      {
        "verse": "8",
        "text": "Bocsáss meg,  Uram, népednek, Izráelnek, amelyet megváltottál, és ne ródd fel az ártatlanul kiontott vért népednek, Izráelnek! Így bocsánatot nyernek a vérontásért."
      },
      {
        "verse": "9",
        "text": "Így eltávolíthatod a magad köréből az ártatlanul kiontott vért, mert azt tetted, amit helyesnek lát az  Úr."
      },
      {
        "verse": "10",
        "text": "Ha háborúba vonulsz ellenséged ellen, és kezedbe adja azt Istened, az  Úr, és foglyokat is ejtesz,"
      },
      {
        "verse": "11",
        "text": "majd a foglyok között meglátsz egy szép nőt, megkedveled, és feleségül akarod venni,"
      },
      {
        "verse": "12",
        "text": "akkor vidd be a házadba, ő pedig nyírja le a haját, és vágja le a körmét."
      },
      {
        "verse": "13",
        "text": "Azután vesse le magáról azt a ruhát, amelyben foglyul ejtették, és lakjék a házadban, de hadd sirassa apját és anyját egy hónapig, és csak azután menj be hozzá. Így légy a férje, ő pedig a feleséged."
      },
      {
        "verse": "14",
        "text": "Ha pedig később már nem tetszik neked, bocsásd őt szabadon! Pénzért nem adhatod el, de nem is tarthatod erővel magadnál, hiszen a magadévá tetted."
      },
      {
        "verse": "15",
        "text": "Ha valakinek két felesége van, és az egyiket szereti, a másikat pedig gyűlöli, és ha fiút szül neki mind a szeretett, mind a gyűlölt, de a gyűlöltnek a fia az elsőszülött,"
      },
      {
        "verse": "16",
        "text": "akkor – ha majd felosztja birtokát a fiai között – nem teheti elsőszülöttjévé a szeretett feleség fiát a gyűlöltnek a fiával szemben, aki elsőnek született,"
      },
      {
        "verse": "17",
        "text": "hanem a gyűlölt feleség fiát kell elsőszülöttnek elismernie, és annak kétszeres részt kell adnia mindenéből, mert férfierejének első termése ő; őt illeti az elsőszülöttségi jog."
      },
      {
        "verse": "18",
        "text": "Ha valakinek engedetlen és konok fia van, nem hallgat sem apjának, sem anyjának a szavára, és még ha megfenyítik, akkor sem hallgat rájuk,"
      },
      {
        "verse": "19",
        "text": "ragadja meg őt apja és anyja, vigyék ki városuk véneihez a helység kapujába,"
      },
      {
        "verse": "20",
        "text": "és így szóljanak a város véneihez: Ez a fiú engedetlen és konok, nem hallgat a szavunkra, dorbézoló és részeges."
      },
      {
        "verse": "21",
        "text": "Akkor városának összes férfija kövezze őt együtt halálra! Így takarítsd ki a gonoszt a magad köréből! Egész Izráel hallja meg ezt, és féljen!"
      },
      {
        "verse": "22",
        "text": "Ha valakit halálra ítélnek a vétkéért, és kivégzik, ha fára akasztod,"
      },
      {
        "verse": "23",
        "text": "ne maradjon holtteste éjjelre a fán. Temesd el még aznap, mert átkozott Isten előtt az akasztott ember. Ne tedd tisztátalanná földedet, amelyet Istened, az  Úr ad neked örökségül!"
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Ne nézd el, ha embertársad marhája vagy juha elcsatangol, ne menj el mellettük közömbösen, hanem tereld vissza embertársadhoz!"
      },
      {
        "verse": "2",
        "text": "Ha pedig nem a közeledben lakik az embertársad, vagy nem ismered őt, akkor helyezd el a jószágot a magad házánál, és maradjon nálad, amíg embertársad nem keresi; akkor add vissza neki!"
      },
      {
        "verse": "3",
        "text": "Ugyanezt tedd embertársad szamarával, ezt tedd a ruhájával, és ezt tedd minden elveszett holmijával, amelyet megtalálsz: nem szabad közömbösen elmenned mellette!"
      },
      {
        "verse": "4",
        "text": "Ne nézd el, ha embertársad szamara vagy marhája kidől az úton. Ne menj el mellettük közömbösen, hanem segíts neki lábra állítani azokat!"
      },
      {
        "verse": "5",
        "text": "Nő ne viseljen férfiholmit, férfi se öltözzék női ruhába, mert utálja Istened, az  Úr mindazokat, akik ilyet tesznek."
      },
      {
        "verse": "6",
        "text": "Ha útközben egy fán vagy a földön madárfészket találsz, amelyben fiókák vagy tojások vannak, és az anya rajta ül a fiókákon vagy a tojásokon, ne vedd el az anyát a fiókákról."
      },
      {
        "verse": "7",
        "text": "Az anyát okvetlenül ereszd el, és csak a fiókákat fogd meg, hogy jó dolgod legyen, és hosszú ideig élj!"
      },
      {
        "verse": "8",
        "text": "Ha új házat építesz, készíts korlátot a háztetőre, hogy vérontással ne szennyezd be házadat, ha valaki leesnék róla."
      },
      {
        "verse": "9",
        "text": "Ne vess másik növényt a szőlő közé, különben az elvetett mag is meg a szőlő termése is mindenestül a szentély tulajdona lesz."
      },
      {
        "verse": "10",
        "text": "Ne fogj a szántáshoz ökröt és szamarat egy közös igába!"
      },
      {
        "verse": "11",
        "text": "Ne öltözz olyan ruhába, amelyet gyapjúból és lenből szőttek egybe!"
      },
      {
        "verse": "12",
        "text": "Készíts bojtokat felsőruhád négy sarkára, amellyel takarózol!"
      },
      {
        "verse": "13",
        "text": "Ha valaki elvesz egy nőt, vele hál, de azután meggyűlöli,"
      },
      {
        "verse": "14",
        "text": "és álnokul megvádolja, rossz hírét terjeszti, és ezt mondja: Feleségül vettem ezt a nőt, de amikor bementem hozzá, nem találtam szűznek,"
      },
      {
        "verse": "15",
        "text": "akkor fogja a lány apja és anyja a lány szüzességének a bizonyítékait, és vigyék a város véneihez a kapuba."
      },
      {
        "verse": "16",
        "text": "Mondja ezt a lány apja a véneknek: Feleségül adtam lányomat ehhez az emberhez, de az meggyűlölte,"
      },
      {
        "verse": "17",
        "text": "és most álnokul azzal vádolja, hogy nem találta szűznek a lányomat, pedig itt vannak lányom szüzességének a bizonyítékai. Ezután terítsék ki a ruhát a város vénei elé!"
      },
      {
        "verse": "18",
        "text": "A város vénei pedig fogják meg azt az embert, és büntessék meg!"
      },
      {
        "verse": "19",
        "text": "Bírságolják meg száz ezüstre, és adják azt a lány apjának, mert rossz hírét terjesztette egy izráeli szűznek. A nő maradjon a felesége, és nem szabad elbocsátania egész életében."
      },
      {
        "verse": "20",
        "text": "De ha igaz volt a vád, és valóban nem volt szűz a lány,"
      },
      {
        "verse": "21",
        "text": "akkor vigyék a lányt apja házának a bejáratához, és kövezzék halálra a város férfiai, mert gyalázatot követett el Izráelben azzal, hogy paráználkodott apja házában. Így takarítsd ki a gonoszt a magad köréből!"
      },
      {
        "verse": "22",
        "text": "Ha rajtakapnak valakit, hogy férjes asszonnyal hál, mindkettőjüknek meg kell halniuk: a férfinak is, aki az asszonnyal hált, meg az asszonynak is. Így takarítsd ki a gonoszt Izráelből!"
      },
      {
        "verse": "23",
        "text": "Ha valaki a városban találkozik egy jegyben járó szűz leánnyal, és vele hál,"
      },
      {
        "verse": "24",
        "text": "vigyétek ki mindkettőjüket annak a városnak a kapujába, és kövezzétek őket halálra! A lányt azért, mert nem kiáltott segítségért a városban, a férfit pedig azért, mert erőszakot követett el felebarátja asszonyán. Így takarítsd ki a gonoszt a magad köréből!"
      },
      {
        "verse": "25",
        "text": "De ha a férfi a mezőn találkozik a jegyben járó leánnyal, és megragadja a férfi, majd vele hál, akkor csak a férfinak kell meghalnia, aki vele hált."
      },
      {
        "verse": "26",
        "text": "A lányt azonban ne bántsátok, mert a lány nem követett el semmit, ami halált érdemelne: olyan dolog ez, mint amikor valaki rátámad a felebarátjára, és meggyilkolja azt."
      },
      {
        "verse": "27",
        "text": "Hiszen a mezőn találkozott vele; ha segítségért is kiáltott a jegyben járó leány, nem volt, aki megmenthette volna."
      },
      {
        "verse": "28",
        "text": "Ha valaki egy szűz lánnyal találkozik, aki még nincs eljegyezve, megragadja, és vele hál, és rajtakapják őket,"
      },
      {
        "verse": "29",
        "text": "akkor az a férfi, aki vele hált, adjon a lány apjának ötven ezüstöt, a lány pedig legyen a felesége, mert erőszakot követett el rajta; nem is szabad elbocsátania egész életében."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Ne vegye el senki apja feleségét, és ne emelje fel apja takaróját!"
      },
      {
        "verse": "2",
        "text": "Nem tartozhat az  Úr gyülekezetéhez a zúzott heréjű vagy a kasztrált."
      },
      {
        "verse": "3",
        "text": "Nem tartozhat az  Úr gyülekezetéhez a félvér: még a tizedik nemzedéke sem tartozhat az  Úr gyülekezetéhez."
      },
      {
        "verse": "4",
        "text": "Nem tartozhat az  Úr gyülekezetéhez ammóni vagy móábi ember: még a tizedik nemzedékük sem tartozhat soha az  Úr gyülekezetéhez."
      },
      {
        "verse": "5",
        "text": "Mert nem jöttek elétek kenyérrel és vízzel az úton, amikor kijöttetek Egyiptomból, és mert felbérelték ellened Bálámot, Beór fiát, az arám-naharajimi Petórból, hogy átkozzon meg téged."
      },
      {
        "verse": "6",
        "text": "De Istened, az  Úr nem akarta Bálámot meghallgatni; sőt Istened, az  Úr áldásra fordította számodra az átkot, mert szeret téged Istened, az  Úr."
      },
      {
        "verse": "7",
        "text": "Ne törődj békességükkel és javukkal soha, egész életedben!"
      },
      {
        "verse": "8",
        "text": "Ne utáld az edómiakat, mert testvéreid ők! Ne utáld az egyiptomiakat, mert jövevény voltál országukban!"
      },
      {
        "verse": "9",
        "text": "Ezeknek a harmadik nemzedékben született gyermekei az  Úr gyülekezetéhez tartozhatnak."
      },
      {
        "verse": "10",
        "text": "Ha táborba szállsz ellenségeid ellen, őrizkedj minden rossz dologtól!"
      },
      {
        "verse": "11",
        "text": "Ha valaki egy éjszakai eset miatt nem tiszta, az menjen ki a táboron kívülre! Ne menjen vissza a táborba addig,"
      },
      {
        "verse": "12",
        "text": "amíg estefelé meg nem mosakodott: napnyugtakor azután bemehet a táborba."
      },
      {
        "verse": "13",
        "text": "Legyen a táboron kívül egy hely, ahová félremégy."
      },
      {
        "verse": "14",
        "text": "Legyen a fölszerelésed között egy ásó, hogy amikor a szükségedet elvégzed, áshass egy gödröt, majd betakarhasd vele a székletedet."
      },
      {
        "verse": "15",
        "text": "Mert Istened, az  Úr veled jár a táborban, hogy segítségedre legyen, és kezedbe adja ellenségeidet; legyen azért a táborod szent, ne lásson ő nálad semmi szemérmetlenséget, különben elfordul tőled."
      },
      {
        "verse": "16",
        "text": "Ne szolgáltasd vissza gazdájának a rabszolgát, ha hozzád menekül a gazdájától!"
      },
      {
        "verse": "17",
        "text": "Hadd lakjék közötted azon a helyen, amelyet választ magának városaid közül, ahol jó neki. Ne nyomorgasd őt!"
      },
      {
        "verse": "18",
        "text": "Ne legyen szent helyeden parázna nő Izráel leányai közül, se parázna férfi Izráel fiai közül!"
      },
      {
        "verse": "19",
        "text": "Ne vidd a parázna nő bérét, se a parázna férfi keresetét Istenednek, az  Úrnak a házába semmiféle fogadalom címén, mert mindkettő utálatos Istened, az  Úr előtt."
      },
      {
        "verse": "20",
        "text": "Ne szedj kamatot testvéredtől se pénz, se élelem, se egyéb dolog után, amit kamatra szoktak adni!"
      },
      {
        "verse": "21",
        "text": "Az idegentől szedhetsz kamatot, de testvéredtől ne szedjél kamatot! Akkor majd megáld téged Istened, az  Úr minden vállalkozásodban azon a földön, ahová most bemégy, hogy birtokba vedd."
      },
      {
        "verse": "22",
        "text": "Ha fogadalmat teszel Istenednek, az  Úrnak, ne halogasd annak a teljesítését, mert úgyis számon kéri tőled Istened, az  Úr, és vétek fog terhelni."
      },
      {
        "verse": "23",
        "text": "Ha nem teszel fogadalmat, azzal nem vétkezel."
      },
      {
        "verse": "24",
        "text": "Tartsd meg és teljesítsd, amit kimondtál, amikor önkéntes áldozatot fogadtál Istenednek, az  Úrnak úgy, ahogyan azt megígérted!"
      },
      {
        "verse": "25",
        "text": "Ha bemégy felebarátod szőlőjébe, ehetsz szőlőt jóllakásig, ha megkívánod, de edényedbe ne szedjél belőle!"
      },
      {
        "verse": "26",
        "text": "Ha bemégy felebarátod gabonájába, szakíthatsz a kezeddel kalászokat, de sarlóval ne vágj a felebarátod gabonájából!"
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Ha valaki feleségül vesz egy lányt, és a férje lesz, de később nem találja kedvére valónak, mert valami ellenszenveset talál benne, akkor írjon válólevelet, adja azt az asszony kezébe, és úgy bocsássa el a házától."
      },
      {
        "verse": "2",
        "text": "Ha az elmegy a házától, majd hozzámegy feleségül valaki máshoz,"
      },
      {
        "verse": "3",
        "text": "de a második férje is meggyűlöli, válólevelet ír neki, a kezébe adja, és elbocsátja a házától, vagy ha meghal a második férj, aki feleségül vette,"
      },
      {
        "verse": "4",
        "text": "akkor az első férje, aki elbocsátotta, nem veheti újra feleségül, mert az ő számára tisztátalanná vált az asszony. Utálatos dolog az ilyen az  Úr előtt. Ne kövess el ilyen vétket azon a földön, amelyet Istened, az  Úr ad neked örökségül!"
      },
      {
        "verse": "5",
        "text": "Ha valaki új házas, ne vonuljon hadba, és ne vessenek rá semmiféle terhet. Maradjon otthon kötelezettség nélkül egy évig, és legyen boldog a feleségével, akit elvett."
      },
      {
        "verse": "6",
        "text": "Ne vegyen zálogba senki kézimalmot vagy felső malomkövet, mert életet venne zálogba!"
      },
      {
        "verse": "7",
        "text": "Ha valakit rajtakapnak azon, hogy elrabol egy embert testvérei, Izráel fiai közül, és erőszakkal magánál tartja vagy eladja, az ilyen rabló haljon meg! Így takarítsd ki a gonoszt a magad köréből!"
      },
      {
        "verse": "8",
        "text": "Vigyázz arra, hogy a poklos kiütésnél gondosan megtartsd és teljesítsd mindazt, amire a lévita papok tanítanak. Tartsátok meg és teljesítsétek, amit megparancsoltam nekik!"
      },
      {
        "verse": "9",
        "text": "Emlékezz vissza, hogy mit tett Istened, az  Úr Mirjámmal útközben, amikor kijöttetek Egyiptomból!"
      },
      {
        "verse": "10",
        "text": "Ha kölcsönadsz valamit felebarátodnak, ne menj be a házába, hogy zálogot végy tőle!"
      },
      {
        "verse": "11",
        "text": "Állj meg kint, és az az ember, akinek kölcsönt adtál, maga vigye ki hozzád a zálogot."
      },
      {
        "verse": "12",
        "text": "De ha nincstelen az az ember, ne feküdj le a zálogba vett ruhájában,"
      },
      {
        "verse": "13",
        "text": "hanem napnyugtakor add vissza neki a zálogot, hogy a saját felsőruhájában fekhessen le. Ő áldani fog téged, te pedig igaz leszel Istened, az  Úr előtt."
      },
      {
        "verse": "14",
        "text": "Ne zsákmányold ki a nincstelen és szegény napszámost, akár a testvéred, akár olyan jövevény, aki országodban, a te lakóhelyeiden él."
      },
      {
        "verse": "15",
        "text": "Még aznap add ki a bérét, mielőtt lemegy a nap, mert nincstelen ő, és sóvárog utána: ne kiáltson az  Úrhoz miattad, mert akkor vétek fog terhelni."
      },
      {
        "verse": "16",
        "text": "Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért; mindenkinek csak a maga vétkéért kelljen meghalnia!"
      },
      {
        "verse": "17",
        "text": "Ne forgasd ki jogaiból a jövevényt és az árvát, és ne vedd zálogba az özvegy ruháját!"
      },
      {
        "verse": "18",
        "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, de kiváltott onnan téged Istened, az  Úr. Ezért parancsolom neked, hogy így cselekedj."
      },
      {
        "verse": "19",
        "text": "Ha learatod gabonádat a mezőn, és ottfelejtesz egy kévét a mezőn, ne menj vissza fölvenni! Legyen az a jövevényé, az árváé és az özvegyé: így megáldja majd Istened, az  Úr kezed minden munkáját."
      },
      {
        "verse": "20",
        "text": "Ha levered olajfádról a termést, utána már ne szedegess róla: legyen az a jövevényé, az árváé és az özvegyé!"
      },
      {
        "verse": "21",
        "text": "Ha leszüreteled szőlődet, utána azt már ne böngészd végig: legyen az a jövevényé, az árváé és özvegyé."
      },
      {
        "verse": "22",
        "text": "Emlékezz arra, hogy szolga voltál Egyiptomban! Ezért parancsolom neked, hogy így cselekedj."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Ha viszály támad férfiak között, és törvény elé mennek, hogy ítélkezzenek fölöttük, és az igazat fölmentik, a bűnöst pedig elmarasztalják,"
      },
      {
        "verse": "2",
        "text": "akkor ha a bűnös verést érdemel, fektesse le a bíró, és veressen rá a jelenlétében annyit, amennyit a bűne miatt megérdemel."
      },
      {
        "verse": "3",
        "text": "De csak negyvenet verethet rá, többet nem, mert ha ennél több ütést méret rá, akkor szemed láttára gyalázzák meg embertársadat."
      },
      { "verse": "4", "text": "Nyomtató ökörnek ne kösd be a száját!" },
      {
        "verse": "5",
        "text": "Ha testvérek laknak együtt, és közülük az egyik meghal fiúgyermek nélkül, akkor az elhunytnak a felesége ne menjen hozzá idegen férfihoz, aki nem a családhoz tartozik. A sógora menjen be hozzá, vegye feleségül, sógorházasságot kötve így vele."
      },
      {
        "verse": "6",
        "text": "A születendő első gyermek viselje az elhunyt testvér nevét, hogy ne töröljék ki annak a nevét Izráelből."
      },
      {
        "verse": "7",
        "text": "De ha annak a férfinak nincs kedve elvenni a sógornőjét, akkor a sógornője menjen el a vénekhez a városkapuba, és mondja ezt: A sógorom nem akarja fenntartani a testvére nevét Izráelben, nem akar velem sógorházasságot kötni."
      },
      {
        "verse": "8",
        "text": "A város vénei hívják oda a férfit, és beszéljenek vele. És ha állhatatosan azt mondja, hogy nincs kedve elvenni,"
      },
      {
        "verse": "9",
        "text": "akkor lépjen oda hozzá a sógornője a vének szeme láttára, húzza le a sarut a férfi lábáról, köpje szembe, és ezt mondja: Így kell bánni azzal az emberrel, aki nem akarja építeni a testvére háza népét!"
      },
      {
        "verse": "10",
        "text": "És nevezzék őt és háza népét Izráelben mezítlábasnak."
      },
      {
        "verse": "11",
        "text": "Ha két férfi összeverekedik egymással, és az egyikük felesége odamegy, hogy a férjét kiszabadítsa annak a kezéből, aki veri, odanyúl a kezével, és megragadja annak a szeméremtestét,"
      },
      {
        "verse": "12",
        "text": "le kell vágni az asszony kezét irgalom nélkül."
      },
      {
        "verse": "13",
        "text": "Ne legyen tarsolyodban kétféle súlymérték, nagyobb és kisebb."
      },
      {
        "verse": "14",
        "text": "Ne legyen házadban kétféle véka, nagyobb és kisebb."
      },
      {
        "verse": "15",
        "text": "Pontos és hiteles súlymértéked, pontos és hiteles vékád legyen, hogy hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked."
      },
      {
        "verse": "16",
        "text": "Mert utálatos Istened, az  Úr előtt mindenki, aki ilyet tesz; mindenki, aki hamisságot cselekszik."
      },
      {
        "verse": "17",
        "text": "Emlékezz arra, hogy mit tett veled Amálék népe útközben, amikor kijöttetek Egyiptomból,"
      },
      {
        "verse": "18",
        "text": "amikor találkozott veled útközben, és Istent nem ismerve levágta mindazokat, akik elgyengülve hátramaradtak közüled, mert fáradt és kimerült voltál."
      },
      {
        "verse": "19",
        "text": "Ha majd Istened, az  Úr nyugalmat ad neked ellenségeidtől mindenfelől azon a földön, amelyet örök birtokul neked ad Istened, az  Úr, akkor töröld el Amáléknek még az emlékét is az ég alól! El ne felejtsd!"
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor bemégy arra a földre, amelyet neked ad örökségül Istened, az  Úr, birtokba veszed és letelepszel rajta,"
      },
      {
        "verse": "2",
        "text": "akkor mindenből, amit behordasz a földedről, melyet Istened, az  Úr ad neked, vedd a föld termésének legjavát, tedd egy kosárba, és menj el arra a helyre, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve."
      },
      {
        "verse": "3",
        "text": "Menj el a paphoz, aki abban az időben szolgálatban lesz, és ezt mondd neki: Vallást teszek ma az  Úr, az én Istenem előtt, hogy bejöttem arra a földre, amelyről megesküdött az  Úr atyáinknak, hogy nekünk adja."
      },
      {
        "verse": "4",
        "text": "A pap vegye el kezedből a kosarat, és tegye le Istenednek, az  Úrnak oltára elé."
      },
      {
        "verse": "5",
        "text": "Te pedig ezt mondd Istenednek, az  Úrnak a színe előtt: Bolyongó arámi volt az ősöm, aki lement Egyiptomba, és jövevény volt ott kevesedmagával, de nagy, erős és hatalmas néppé lett ott."
      },
      {
        "verse": "6",
        "text": "Az egyiptomiak azonban rosszul bántak velünk, nyomorgattak, és kemény munkát végeztettek velünk."
      },
      {
        "verse": "7",
        "text": "Akkor segítségért kiáltottunk az  Úrhoz, atyáink Istenéhez, az  Úr pedig meghallotta szavunkat, és meglátta nyomorúságunkat, gyötrelmünket és sanyarú sorsunkat."
      },
      {
        "verse": "8",
        "text": "És kihozott bennünket az  Úr Egyiptomból erős kézzel és kinyújtott karral, nagy és félelmetes tettek, jelek és csodák között."
      },
      {
        "verse": "9",
        "text": "Azután behozott bennünket erre a helyre, és nekünk adta ezt a földet, a tejjel és mézzel folyó földet."
      },
      {
        "verse": "10",
        "text": "Azért hoztam most ide a termés legjavát arról a földről, amelyet te adtál nekem,  Uram! Így tedd azt oda Istenednek, az  Úrnak színe elé, és borulj le Istenednek, az  Úrnak színe előtt!"
      },
      {
        "verse": "11",
        "text": "Azután örvendezz mindannak a jónak, amit Istened, az  Úr ad neked és házad népének, örvendezz a lévitával és a közötted lakó jövevénnyel együtt!"
      },
      {
        "verse": "12",
        "text": "Amikor a harmadik esztendőben, a tizedadás évében hiánytalanul megadod egész termésednek a tizedét, és odaadod a lévitának, a jövevénynek, az árvának és az özvegynek, hogy egyenek és lakjanak jól lakóhelyeiden,"
      },
      {
        "verse": "13",
        "text": "akkor ezt mondd Istenednek, az  Úrnak színe előtt: Kivittem házamból a szent tizedet, oda is adtam a lévitának, a jövevénynek, az árvának és az özvegynek, pontosan úgy, ahogy megparancsoltad. Nem szegtem meg, és nem felejtettem el egyetlen parancsodat sem."
      },
      {
        "verse": "14",
        "text": "Nem ettem belőle gyászomban, nem voltam tisztátalan, amikor kivittem, és nem adtam belőle halottnak. Hallgattam Istenemnek, az  Úrnak szavára, és mindenben úgy jártam el, ahogyan nekem megparancsoltad."
      },
      {
        "verse": "15",
        "text": "Tekints le szent lakóhelyedről, az égből, és áldd meg népedet, Izráelt és azt a földet, amelyet – ahogyan megesküdtél rá atyáinknak – nekünk adtál: ezt a tejjel és mézzel folyó földet."
      },
      {
        "verse": "16",
        "text": "Azt parancsolja a mai napon Istened, az  Úr, hogy teljesítsd ezeket a rendelkezéseket és törvényeket! Tartsd meg és teljesítsd azokat teljes szívedből és teljes lelkedből!"
      },
      {
        "verse": "17",
        "text": "Te ma azt kívánod az  Úrtól, hogy ő a te Istened legyen, mert te az ő útjain jársz, megtartod rendelkezéseit, parancsolatait és törvényeit, és hallgatsz a szavára."
      },
      {
        "verse": "18",
        "text": "Az  Úr pedig azt kívánja ma tőled, hogy légy az ő tulajdon népe, ahogyan megmondta neked, és tartsd meg minden parancsolatát."
      },
      {
        "verse": "19",
        "text": "Akkor fölébe emel az összes többi népnek, amelyet teremtett, hogy dicséretes, hírneves és tisztelt légy. Istenednek, az  Úrnak a szent népe leszel, ahogy megígérte."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután Mózes, Izráel véneivel együtt, ezt parancsolta a népnek: Tartsátok meg mindazokat a parancsokat, amelyeket ma parancsolok nektek!"
      },
      {
        "verse": "2",
        "text": "Ha majd átkeltek a Jordánon arra a földre, amelyet neked ad Istened, az  Úr, állíts fel nagy köveket, és meszeld be azokat!"
      },
      {
        "verse": "3",
        "text": "Írd föl rájuk ezt a törvényt mind az utolsó szóig, amikor átkelsz, hogy bemenj arra a földre, amelyet Istened, az  Úr ad neked: a tejjel és mézzel folyó földre, ahogyan megígérte neked atyáid Istene, az  Úr."
      },
      {
        "verse": "4",
        "text": "Amikor tehát átkeltek a Jordánon, állítsátok fel az Ébál-hegyen ezeket a köveket, ahogyan ma megparancsolom nektek, és meszeljétek be azokat."
      },
      {
        "verse": "5",
        "text": "Építs ott egy kőoltárt Istenednek, az  Úrnak, a köveit ne faragd meg vassal!"
      },
      {
        "verse": "6",
        "text": "Faragatlan kőből építsd Istenednek, az  Úrnak az oltárát, és mutass be azon égőáldozatokat Istenednek, az  Úrnak!"
      },
      {
        "verse": "7",
        "text": "Mutass be békeáldozatot is: edd azt meg ott, és örvendezz Istenednek, az  Úrnak színe előtt!"
      },
      {
        "verse": "8",
        "text": "Írd rá a kövekre ezt a törvényt mind az utolsó szóig, tisztán és világosan!"
      },
      {
        "verse": "9",
        "text": "Azután így beszélt Mózes a lévita papokkal együtt egész Izráelhez: Légy csendben, és halld meg, Izráel! Ezen a napon lettél Istenednek, az  Úrnak a népe."
      },
      {
        "verse": "10",
        "text": "Hallgass azért Istenednek, az  Úrnak a szavára, és teljesítsd parancsolatait és rendelkezéseit, amelyeket ma megparancsolok neked."
      },
      { "verse": "11", "text": "Mózes megparancsolta azon a napon a népnek:" },
      {
        "verse": "12",
        "text": "Ha átkeltek a Jordánon, a Garizím-hegyen ezek álljanak fel, hogy megáldják a népet: Simeon, Lévi és Júda, Issakár, József és Benjámin."
      },
      {
        "verse": "13",
        "text": "Az Ébál-hegyen pedig ezek álljanak fel, hogy átkot mondjanak: Rúben, Gád és Ásér, Zebulon, Dán és Naftáli."
      },
      {
        "verse": "14",
        "text": "Azután szólaljanak meg a léviták, és mondják ezt hangos szóval egész Izráelnek:"
      },
      {
        "verse": "15",
        "text": "Átkozott legyen az, aki mesterember keze munkájával faragott vagy öntött bálványt készíttet, amit utál az  Úr, és azt titokban felállítja! Az egész nép pedig mondja rá: Ámen!"
      },
      {
        "verse": "16",
        "text": "Átkozott, aki gyalázza apját vagy anyját! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "17",
        "text": "Átkozott, aki elmozdítja felebarátja határát! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "18",
        "text": "Átkozott, aki félrevezeti a vakot az úton! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "19",
        "text": "Átkozott, aki kiforgatja jogaiból a jövevényt, az árvát és az özvegyet! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "20",
        "text": "Átkozott, aki apja feleségével hál, mert apja takaróját emeli fel! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "21",
        "text": "Átkozott, aki bármiféle állattal közösül! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "22",
        "text": "Átkozott, aki a testvérével hál, akár apja leányával, akár anyja leányával! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "23",
        "text": "Átkozott, aki az anyósával hál! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "24",
        "text": "Átkozott, aki titokban agyonüti a felebarátját! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "25",
        "text": "Átkozott, aki vesztegetést fogad el, és ezzel egy ártatlan ember halálát okozza! Az egész nép mondja rá: Ámen!"
      },
      {
        "verse": "26",
        "text": "Átkozott, aki nem tartja meg ennek a törvénynek az igéit, és nem teljesíti azokat! Az egész nép mondja rá: Ámen!"
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Ha engedelmesen hallgatsz az  Úrnak, a te Istenednek szavára, ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma parancsolok neked, akkor a föld minden népe fölé emel téged Istened, az  Úr."
      },
      {
        "verse": "2",
        "text": "Rád szállnak mindezek az áldások, és kísérni fognak téged, ha hallgatsz az  Úrnak, a te Istenednek szavára."
      },
      {
        "verse": "3",
        "text": "Áldott leszel a városban, és áldott leszel a mezőn."
      },
      {
        "verse": "4",
        "text": "Áldott lesz méhed gyümölcse, földed termése és állataid ivadéka, teheneid ellése és nyájaid szaporulata."
      },
      { "verse": "5", "text": "Áldott lesz kosarad és sütőteknőd." },
      { "verse": "6", "text": "Áldott leszel jártodban-keltedben." },
      {
        "verse": "7",
        "text": "Vereséggel sújtja az  Úr ellenségeidet, ha rád támadnak: egy úton vonulnak föl ellened, de hét úton menekülnek előled."
      },
      {
        "verse": "8",
        "text": "Áldást bocsát az  Úr csűreidre és minden vállalkozásodra, és megáld azon a földön, amelyet neked ad Istened, az  Úr."
      },
      {
        "verse": "9",
        "text": "Az  Úr a maga szent népévé emel téged, ahogyan megesküdött neked, ha megtartod Istenednek, az  Úrnak a parancsolatait, és az ő útjain jársz."
      },
      {
        "verse": "10",
        "text": "A föld valamennyi nemzete látni fogja, hogy az  Úrról kaptad a nevedet, és félnek majd tőled."
      },
      {
        "verse": "11",
        "text": "Elhalmoz majd téged az  Úr minden jóval méhed gyümölcsében, állataid ivadékában és földed termésében azon a földön, amelyről megesküdött az  Úr atyáidnak, hogy neked adja."
      },
      {
        "verse": "12",
        "text": "Megnyitja az  Úr előtted gazdag kincsesházát, az eget, és esőt ad földedre, amikor csak kell, és megáldja kezed minden munkáját. Te kölcsönadsz a többi népnek, de magad nem szorulsz kölcsönre."
      },
      {
        "verse": "13",
        "text": "Úrrá tesz téged az  Úr, nem pedig szolgává; mindig fölül leszel, és sohasem alul, ha hallgatsz az  Úrnak, a te Istenednek parancsolataira, amelyeket ma megparancsolok neked, hogy megtartsd és teljesítsd azokat,"
      },
      {
        "verse": "14",
        "text": "és ha nem térsz el se jobbra, se balra azoktól az igéktől, amelyeket ma megparancsolok neked, nem jársz más istenek után, és nem tiszteled azokat."
      },
      {
        "verse": "15",
        "text": "De ha nem hallgatsz az  Úrnak, a te Istenednek szavára, ha nem tartod meg, és nem teljesíted minden parancsolatát és rendelkezését, amelyet ma megparancsolok neked, akkor rád szállnak mindezek az átkok, és kísérni fognak téged:"
      },
      {
        "verse": "16",
        "text": "Átkozott leszel a városban, és átkozott leszel a mezőn."
      },
      { "verse": "17", "text": "Átkozott lesz kosarad és sütőteknőd." },
      {
        "verse": "18",
        "text": "Átkozott lesz méhed gyümölcse és földed termése, teheneid ellése és nyájaid szaporulata."
      },
      { "verse": "19", "text": "Átkozott leszel jártadban-keltedben." },
      {
        "verse": "20",
        "text": "Átkot, zűrzavart és fenyegető veszélyt bocsát rád az  Úr minden vállalkozásodban, amelybe belefogsz, úgyhogy hamarosan elpusztulsz, és elveszel gonosz tetteid miatt, mert elhagytál engem."
      },
      {
        "verse": "21",
        "text": "Dögvészt ragaszt rád az  Úr, míg ki nem pusztít arról a földről, ahova bemégy, hogy birtokba vedd azt."
      },
      {
        "verse": "22",
        "text": "Megver az  Úr sorvadással, lázzal és gyulladással, forrósággal és szárazsággal, aszállyal és gabonarozsdával. Üldözni fognak, míg csak el nem pusztulsz."
      },
      {
        "verse": "23",
        "text": "Fejed fölött az ég olyan lesz, mint az érc, alattad a föld pedig olyan, mint a vas."
      },
      {
        "verse": "24",
        "text": "Eső helyett homokot és port ad földedre az  Úr: az égből száll majd rád, míg csak el nem pusztulsz."
      },
      {
        "verse": "25",
        "text": "Vereséggel sújt téged az  Úr ellenségeiddel szemben. Egy úton vonulsz föl ellenük, de hét úton menekülsz előlük. Elrettentő példa leszel a föld minden országának."
      },
      {
        "verse": "26",
        "text": "Holttested az ég összes madarának és a föld állatainak lesz az eledele, és nem lesz majd, aki elriassza őket."
      },
      {
        "verse": "27",
        "text": "Megver az  Úr egyiptomi fekéllyel, keléssel, viszketegséggel és rühességgel, amelyekből nem tudsz kigyógyulni."
      },
      {
        "verse": "28",
        "text": "Megver az  Úr tébollyal, vaksággal és elmezavarral."
      },
      {
        "verse": "29",
        "text": "Déli napfényben is tapogatózni fogsz, ahogyan a vak tapogatózik a homályban. Utaidon nem jársz szerencsével, sőt elnyomott és kifosztott leszel majd mindenkor, és nem segít rajtad senki."
      },
      {
        "verse": "30",
        "text": "Eljegyzel magadnak egy asszonyt, de más férfi közösül vele. Házat építesz, de nem te költözöl bele, szőlőt telepítesz, de nem te veszed hasznát."
      },
      {
        "verse": "31",
        "text": "Marhádat szemed láttára vágják le, de te nem eszel belőle, szamaradat elrabolják, és nem kerül vissza hozzád, juhaidat ellenségeidnek adják, és nem segít rajtad senki."
      },
      {
        "verse": "32",
        "text": "Fiaid és leányaid más nép hatalmába kerülnek, te meg csak nézed, és epekedsz utánuk mindennap, de nem tehetsz semmit."
      },
      {
        "verse": "33",
        "text": "Földed termését és mindazt, amiért fáradoztál, olyan nemzet eszi meg, amelyet nem ismersz, és mindig csak elnyomott és eltiport leszel."
      },
      {
        "verse": "34",
        "text": "Megtébolyodsz attól, amit szemeddel látnod kell."
      },
      {
        "verse": "35",
        "text": "Megver az  Úr tetőtől talpig rosszindulatú fekélyekkel, a térdeden, a combodon, amelyekből nem tudsz kigyógyulni."
      },
      {
        "verse": "36",
        "text": "Elhurcoltat az  Úr királyoddal együtt, akit magad fölé állítasz, egy olyan néphez, amelyet nem ismertél sem te, sem atyáid, és más, kőből és fából készült isteneket kell ott majd szolgálnod."
      },
      {
        "verse": "37",
        "text": "Elborzadva, példálózva, maró gúnnyal fognak emlegetni azok a nemzetek, amelyekhez elhajt majd téged az  Úr."
      },
      {
        "verse": "38",
        "text": "Sok magot viszel ki a mezőre, de keveset takarítasz be, mert felfalja a sáska."
      },
      {
        "verse": "39",
        "text": "Szőlőskerteket ültetsz és művelsz, de bort nem iszol, szőlőt sem szedsz, mert megeszi a féreg."
      },
      {
        "verse": "40",
        "text": "Határaidon belül olajfáid lesznek mindenütt, de nem kened magad olajjal, mert lehullanak a bogyók."
      },
      {
        "verse": "41",
        "text": "Születnek fiaid és leányaid, de nem lesznek a tieid, mert fogságba kell menniük."
      },
      {
        "verse": "42",
        "text": "Minden fádat és termőfölded gyümölcsét megeszi a féreg."
      },
      {
        "verse": "43",
        "text": "A köztetek élő jövevény mindinkább föléd kerül, te pedig egyre alább hanyatlasz."
      },
      {
        "verse": "44",
        "text": "Ő fog neked kölcsönadni, nem te kölcsönzöl neki, ő lesz az úr, te pedig a szolga."
      },
      {
        "verse": "45",
        "text": "Rád szállnak mindezek az átkok, üldöznek és kísérni fognak téged, míg el nem pusztulsz, mert nem hallgattál Istenednek, az  Úrnak a szavára, nem tartottad meg parancsolatait és rendelkezéseit, amelyeket megparancsolt neked."
      },
      {
        "verse": "46",
        "text": "Intő jel és csoda gyanánt lesznek azok rajtad és utódaidon mindenkor."
      },
      {
        "verse": "47",
        "text": "Nem szolgáltál Istenednek, az  Úrnak örömmel és jó szívvel, amikor bőven volt mindened;"
      },
      {
        "verse": "48",
        "text": "éhezve és szomjazva, meztelenül és mindenben szűkölködve szolgálod majd ezért ellenségeidet, akiket rád bocsát az  Úr. Vasigát tesz a nyakadra, míg el nem pusztít téged."
      },
      {
        "verse": "49",
        "text": "Rád hoz majd az  Úr messziről, a föld széléről egy népet, amely lecsap rád, mint a saskeselyű; olyan nemzetet, amelynek a nyelvét nem érted,"
      },
      {
        "verse": "50",
        "text": "vad tekintetű nemzetet, amely nem kíméli az öreget, és nem kegyelmez a gyermeknek sem."
      },
      {
        "verse": "51",
        "text": "Megeszi állataid ivadékát és a földed termését, amíg ki nem pusztulsz. Nem hagy neked semmit a gabonából, a mustból és az olajból, teheneid elléséből és nyájaid szaporulatából, amíg tönkre nem tesz téged."
      },
      {
        "verse": "52",
        "text": "Ostrom alá veszi minden városodat, míg egész országodban le nem omlanak a magas és erőssé tett kőfalak, amelyekben bízol; ostrom alá veszi minden városodat egész országodban, amelyet neked adott Istened, az  Úr."
      },
      {
        "verse": "53",
        "text": "Megeszed majd méhed gyümölcsét, fiaidnak és leányaidnak a húsát, akiket ad neked Istened, az  Úr – az ostrom és szorongattatás idején, amikor az ellenséged szorongat majd téged."
      },
      {
        "verse": "54",
        "text": "A leggyengédebb és legelkényeztetettebb ember is irigyen néz testvérére, szeretett feleségére és még életben maradt fiaira,"
      },
      {
        "verse": "55",
        "text": "hogy ne kelljen adnia egyiküknek se fiainak a húsából, amelyet eszik, mivel nem maradt egyebe az ostrom és szorongattatás idején, amikor az ellenséged szorongatja majd minden városodat."
      },
      {
        "verse": "56",
        "text": "Még az a gyengéd és elkényeztetett asszony is, aki olyan elkényeztetett és finomkodó volt, hogy a lábával sem akarta érinteni a földet, irigyen néz szeretett férjére, fiára és leányára,"
      },
      {
        "verse": "57",
        "text": "ha a méhlepényére gondol, amely elment tőle, és a gyermekére, akit megszült, mert titokban ezeket eszi meg, amikor mindenéből kifogy az ostrom és szorongattatás idején, amikor ellenséged ostromolja városaidat."
      },
      {
        "verse": "58",
        "text": "Ha nem tartod meg és nem teljesíted ennek a törvénynek minden igéjét, amely meg van írva ebben a könyvben, és ha nem féled Istenednek, az  Úrnak dicsőséges és félelmetes nevét,"
      },
      {
        "verse": "59",
        "text": "akkor az  Úr döbbenetes csapásokat küld majd rád és utódaidra; nagy és tartós csapásokat, súlyos és tartós betegségeket."
      },
      {
        "verse": "60",
        "text": "Rád hozza Egyiptom minden nyavalyáját, és rád ragad mindaz, amitől irtózol."
      },
      {
        "verse": "61",
        "text": "Mindenféle olyan betegséget és csapást is rád hoz majd az  Úr, amelyek nincsenek megírva ebben a törvénykönyvben, míg csak ki nem pusztulsz."
      },
      {
        "verse": "62",
        "text": "És bár olyan sokan voltatok, mint égen a csillag, kevesen maradnak meg közületek, mert nem hallgattál Istenednek, az  Úrnak a szavára."
      },
      {
        "verse": "63",
        "text": "És ahogyan örömét lelte az  Úr abban, hogy jót tehetett veletek, és megszaporított benneteket, ugyanúgy leli majd örömét abban is az  Úr, hogy tönkretesz és kipusztít benneteket. Kigyomlálnak benneteket arról a földről, ahova bementek, hogy birtokba vegyétek."
      },
      {
        "verse": "64",
        "text": "Szétszéleszt téged az  Úr az összes nemzet közé a föld egyik szélétől a másikig, és ott majd más, kőből és fából készült isteneket kell szolgálnod, akiket nem ismertél sem te, sem atyáid."
      },
      {
        "verse": "65",
        "text": "De még azok között a népek között sem lelhetsz majd nyugalmat, nem lesz egyetlen hely sem, ahol megállapodhatsz. Rettegő szívet, szomorú szemet és csüggedt lelket ad neked ott az  Úr."
      },
      {
        "verse": "66",
        "text": "Hajszálon függ majd az életed, riadozni fogsz éjjel és nappal, és nem érezheted az életed soha biztonságban."
      },
      {
        "verse": "67",
        "text": "Reggel azt mondod: Bárcsak este volna! Este meg azt mondod: Bárcsak reggel volna! Mert rettegés tartja fogva szívedet amiatt, amit látnod kell."
      },
      {
        "verse": "68",
        "text": "Visszavisz téged az  Úr hajókon Egyiptomba azon az úton, amelyről azt mondtam neked, hogy nem látod meg többé. Ott kínálgatjátok majd magatokat ellenségeiteknek rabszolgának és rabszolganőnek, de nem vesz meg majd titeket senki."
      },
      {
        "verse": "69",
        "text": "Ezeknek az igéknek az alapján kötött szövetséget Mózes az  Úr parancsára Izráel fiaival Móáb földjén, azon a szövetségen kívül, amelyet a Hóreben kötött velük."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután összehívta Mózes egész Izráelt, és ezt mondta nekik: Saját szemetekkel láttátok, hogy mi mindent cselekedett az  Úr Egyiptom földjén a fáraóval, összes szolgájával és egész országával."
      },
      {
        "verse": "2",
        "text": "Saját szemetekkel láttátok a nagy próbatételeket, azokat a nagy jeleket és csodákat."
      },
      {
        "verse": "3",
        "text": "Csak értelmes szívet, látó szemet és halló fület nem adott nektek az  Úr mindmáig."
      },
      {
        "verse": "4",
        "text": "Pedig negyven éven át vezettelek benneteket a pusztában, és nem szakadt le rólatok a ruha, a lábatokról sem szakadt le a saru;"
      },
      {
        "verse": "5",
        "text": "kenyeret nem ettetek, bort és részegítő italt sem ittatok, hogy megtudjátok: én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "6",
        "text": "Amikor elérkeztetek erre a helyre, kivonult ellenünk Szíhón, Hesbón királya és Óg, Básán királya, hogy megütközzék velünk, de megvertük őket."
      },
      {
        "verse": "7",
        "text": "Elvettük országukat, és odaadtuk örökségül a rúbenieknek, a gádiaknak és Manassé törzse felének."
      },
      {
        "verse": "8",
        "text": "Tartsátok meg azért ennek a szövetségnek az igéit, és teljesítsétek azokat, hogy boldoguljatok minden dolgotokban."
      },
      {
        "verse": "9",
        "text": "Ti ma mindnyájan az  Úrnak, a ti Isteneteknek színe előtt álltok: törzsfőitek, véneitek, elöljáróitok és minden izráeli férfi,"
      },
      {
        "verse": "10",
        "text": "gyermekeitek, asszonyaitok és a táborodban levő jövevények, még a favágók és vízhordók is,"
      },
      {
        "verse": "11",
        "text": "hogy elkötelezd magad Istenednek, az  Úrnak átokkal is fenyegető szövetségére, amelyet a mai napon köt veled Istened, az  Úr."
      },
      {
        "verse": "12",
        "text": "Ma a maga népévé emel téged, ő pedig Istened lesz, ahogyan megígérte neked, és ahogyan megesküdött atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
      },
      {
        "verse": "13",
        "text": "De nemcsak veletek kötöm ezt az átokkal is fenyegető szövetséget,"
      },
      {
        "verse": "14",
        "text": "azokkal, akik ma itt vannak velünk, és itt állnak Istenünknek, az  Úrnak a színe előtt, hanem azokkal is, akik ma nincsenek itt velünk."
      },
      {
        "verse": "15",
        "text": "Ti tudjátok, hogyan laktunk Egyiptomban, és hogyan vonultunk át a népek között, hiszen nektek kellett átvonulnotok."
      },
      {
        "verse": "16",
        "text": "Láttátok förtelmes bálványaikat, amelyek fából és kőből, ezüstből és aranyból vannak."
      },
      {
        "verse": "17",
        "text": "Ne legyen azért köztetek olyan férfi vagy olyan nő, nemzetség vagy törzs, amelynek a szíve nem fordul ma oda az  Úrhoz, a mi Istenünkhöz, és elkezdi majd azoknak a népeknek az isteneit tisztelni. Ne legyen köztetek olyan gyökér, amely mérget és ürmöt terem!"
      },
      {
        "verse": "18",
        "text": "Ne gondolja senki, aki hallja ezeket az átkokat, az áldásban bizakodva: Jó sorom lesz akkor is, ha megátalkodott szívvel élek, hisz csak nem pusztul el az öntözött föld a kiszáradt földdel együtt?!"
      },
      {
        "verse": "19",
        "text": "Az  Úr ugyanis nem lesz hajlandó neki megbocsátani, sőt föllángol az  Úr haragos indulata az ilyen ember ellen, és rászáll arra minden átok, ami meg van írva ebben a könyvben. Még a nevét is eltörli az  Úr az ég alól."
      },
      {
        "verse": "20",
        "text": "Különválasztja az ilyet az  Úr Izráel minden törzséből, és romlást hoz rá, a szövetséghez tartozó átkok szerint, amelyek meg vannak írva ebben a törvénykönyvben."
      },
      {
        "verse": "21",
        "text": "Megkérdezi majd a következő nemzedék, fiaitok, akik a helyetekbe lépnek, meg a messze földről érkező idegenek, akik látják majd a csapásokat és betegségeket, amelyekkel ezt a földet sújtotta az  Úr –"
      },
      {
        "verse": "22",
        "text": "és hogy az egész föld kiégett, csupa kénkő és só, nem lehet bevetni, nem kel ki és nem nő rajta egy árva fűszál sem; úgy elpusztult, mint Sodoma és Gomora, Admá és Cebójim, amelyeket lángoló haragjában elpusztított az  Úr –,"
      },
      {
        "verse": "23",
        "text": "sőt az összes nép is megkérdezi majd: Miért bánt el így az  Úr ezzel az országgal, és miért lángolt fel ilyen nagyon haragja ellene?"
      },
      {
        "verse": "24",
        "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták az  Úrnak, atyáik Istenének a szövetségét, amelyet akkor kötött velük, amikor kihozta őket Egyiptomból,"
      },
      {
        "verse": "25",
        "text": "és más isteneket kezdtek el tisztelni, és azokat imádták: olyan isteneket, akiket nem ismertek, és akiket másoknak hagyott meg az  Úr."
      },
      {
        "verse": "26",
        "text": "Ezért haragra gerjedt az  Úr ez ellen az ország ellen, és ráhozta mindazt az átkot, amely meg van írva ebben a könyvben."
      },
      {
        "verse": "27",
        "text": "Lángoló haragjában és nagy felháborodásában kitépte őket földjükből az  Úr, és más földre dobta őket. Így van ez ma is."
      },
      {
        "verse": "28",
        "text": "A titkok az  Úréi, a mi Istenünkéi, a kinyilatkoztatott dolgok pedig a miénk és a fiainkéi mindörökké, hogy teljesítsük ennek a törvénynek minden igéjét."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor majd beteljesednek rajtad az áldásnak és az átoknak mindezek az igéi, amelyeket eléd adtam, és megszívleled mindazok közt a népek közt, amelyek közé szétszórt téged Istened, az  Úr,"
      },
      {
        "verse": "2",
        "text": "és ha megtérsz Istenedhez, az  Úrhoz, és fiaiddal együtt teljes szívedből és teljes lelkedből hallgatsz a szavára, egészen úgy, ahogyan ma megparancsolom neked,"
      },
      {
        "verse": "3",
        "text": "akkor jóra fordítja sorsodat Istened, az  Úr, megkönyörül rajtad, és újra összegyűjt minden nemzet közül, amelyek közé szétszélesztett téged Istened, az  Úr."
      },
      {
        "verse": "4",
        "text": "Ha az ég széléig szórt is szét téged Istened, az  Úr, még onnan is összegyűjt, onnan is visszahoz,"
      },
      {
        "verse": "5",
        "text": "és bevisz téged Istened, az  Úr arra a földre, amely atyáid birtoka volt, és te is birtokba veszed, jót tesz veled, és jobban megsokasít téged, mint atyáidat."
      },
      {
        "verse": "6",
        "text": "Szívedet és utódaid szívét is körülmetéli az  Úr, a te Istened, úgyhogy szeretni fogod az  Urat, a te Istenedet teljes szívedből és teljes lelkedből, és így életet nyersz."
      },
      {
        "verse": "7",
        "text": "Mindezeket az átkokat pedig ellenségeidre és gyűlölőidre hárítja Istened, az  Úr, azokra, akik üldöztek téged."
      },
      {
        "verse": "8",
        "text": "És te újra hallgatni fogsz az  Úr szavára, és teljesíted minden parancsolatát, amelyeket ma megparancsolok neked."
      },
      {
        "verse": "9",
        "text": "Elhalmoz téged javaival Istened, az  Úr kezed minden munkájában, méhed gyümölcsében, állataid ivadékában és földed termésében. Mert újra örömét leli majd az  Úr abban, hogy jót tegyen veled, ahogyan örömét lelte atyáidban,"
      },
      {
        "verse": "10",
        "text": "ha hallgatsz Istenednek, az  Úrnak a szavára, megtartván parancsolatait és rendelkezéseit, amelyek meg vannak írva ebben a törvénykönyvben, és ha megtérsz az  Úrhoz, a te Istenedhez teljes szívedből és teljes lelkedből."
      },
      {
        "verse": "11",
        "text": "Mert ez a parancsolat, amelyet ma megparancsolok neked, nem túl nehéz a számodra, és nincs távol tőled."
      },
      {
        "verse": "12",
        "text": "Nem a mennyben van, hogy azt kellene mondanod: Ki megy fel a mennybe, hogy lehozza és hirdesse azt nekünk, hogy teljesíthessük?"
      },
      {
        "verse": "13",
        "text": "Nem is a tengeren túl van, hogy azt kellene mondanod: Kicsoda kel át a tengeren, hogy elhozza és hirdesse azt nekünk, hogy teljesíthessük?"
      },
      {
        "verse": "14",
        "text": "Sőt inkább nagyon is közel van hozzád az ige: a szádban és a szívedben; teljesítsd hát azt!"
      },
      {
        "verse": "15",
        "text": "Lásd, én ma eléd adtam az életet és a jót, de a halált és a rosszat is."
      },
      {
        "verse": "16",
        "text": "Ezért parancsolom ma neked, hogy szeresd az  Urat, a te Istenedet, járj az ő útjain, tartsd meg parancsolatait, rendelkezéseit és törvényeit, és akkor élni és sokasodni fogsz, mert megáld téged az  Úr, a te Istened azon a földön, amelyre most bemégy, hogy birtokba vedd."
      },
      {
        "verse": "17",
        "text": "De ha elfordul a szíved, és nem engedelmeskedsz, hanem eltántorodsz, más isteneket imádsz és azokat tiszteled,"
      },
      {
        "verse": "18",
        "text": "kijelentem nektek már most, hogy menthetetlenül elvesztek. Nem éltek hosszú ideig azon a földön, ahova most átkeltek a Jordánon, hogy bemenjetek oda, és birtokba vegyétek."
      },
      {
        "verse": "19",
        "text": "Tanúul hívom ma ellenetek az eget és a földet, mert elétek adtam az életet és a halált, az áldást és az átkot. Válaszd hát az életet, hogy élhess te és utódaid is!"
      },
      {
        "verse": "20",
        "text": "Szeresd az  Urat, a te Istenedet, hallgass a szavára, és ragaszkodj hozzá, mert így élhetsz és így lakhatsz hosszú ideig azon a földön, amelyet Istened, az  Úr esküvel ígért oda atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      { "verse": "1", "text": "Miután Mózes elmondta ezeket egész Izráelnek," },
      {
        "verse": "2",
        "text": "ezt mondta nekik: Százhúsz esztendős vagyok már, nem tudok tovább veletek együtt járni-kelni, és az  Úr is megmondta nekem: Nem kelhetsz át a Jordánon!"
      },
      {
        "verse": "3",
        "text": "Az  Úr, a te Istened fog átkelni előtted, és ő fogja kipusztítani előled azokat a népeket, és így a birtokukat majd elfoglalhatod. Józsué fog átkelni előtted, ahogyan azt megmondta az  Úr."
      },
      {
        "verse": "4",
        "text": "Úgy bánik el azokkal az  Úr, ahogyan elbánt Szíhónnal és Óggal, az emóriak királyaival és országukkal, amikor elpusztította őket."
      },
      {
        "verse": "5",
        "text": "Kiszolgáltatja őket nektek az  Úr, ti pedig mindenben úgy bánjatok el velük, ahogyan megparancsoltam nektek!"
      },
      {
        "verse": "6",
        "text": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek tőlük, mert maga az  Úr, a te Istened vonul majd veled, nem hagy cserben téged, és nem hagy el."
      },
      {
        "verse": "7",
        "text": "Akkor odahívta Mózes Józsuét, és ezt mondta neki az egész Izráel előtt: Légy erős és bátor, mert te fogsz bemenni ezzel a néppel arra a földre, amelyet az  Úr esküvel ígért oda atyáiknak, és te osztod azt fel majd köztük."
      },
      {
        "verse": "8",
        "text": "Maga az  Úr vonul majd előtted, ő maga lesz veled. Nem hagy cserben téged, és nem hagy el: ne félj hát, és ne rettegj!"
      },
      {
        "verse": "9",
        "text": "Mózes leírta ezt a törvényt, és átadta a papoknak, Lévi fiainak, akik az  Úr szövetségládáját hordozzák, meg Izráel összes véneinek."
      },
      {
        "verse": "10",
        "text": "Ezt parancsolta nekik Mózes: Minden hetedik esztendő végén, az adósságelengedés évének megszabott idejében, a lombsátrak ünnepén,"
      },
      {
        "verse": "11",
        "text": "amikor eljön egész Izráel, hogy megjelenjék az  Úrnak, a te Istenednek színe előtt azon a helyen, amelyet kiválaszt, fel kell olvasni ezt a törvényt egész Izráel előtt, fülük hallatára."
      },
      {
        "verse": "12",
        "text": "Gyűjtsd össze a népet, férfiakat, nőket és gyermekeket meg a lakóhelyeiden élő jövevényeket, hogy hallgassák és tanulják meg, és féljék Isteneteket, az  Urat, megtartván és teljesítvén ennek a törvénynek valamennyi igéjét."
      },
      {
        "verse": "13",
        "text": "Fiaik is, akik még nem ismerik, hallgassák és tanulják meg, hogy féljék Isteneteket, az  Urat mindenkor, amíg csak éltek azon a földön, ahová most átkeltek a Jordánon, hogy azt birtokba vegyétek."
      },
      {
        "verse": "14",
        "text": "Azután ezt mondta Mózesnek az  Úr: Közel van már az az idő, amikor meg kell halnod. Hívd ide Józsuét, és álljatok meg a kijelentés sátrában, hogy megbízást adjak neki. Odament tehát Mózes és Józsué, és megálltak a kijelentés sátrában."
      },
      {
        "verse": "15",
        "text": "Az  Úr pedig megjelent a sátorban felhőoszlopban, és a felhőoszlop megállt a sátor bejárata fölött."
      },
      {
        "verse": "16",
        "text": "Az  Úr ezt mondta Mózesnek: Te most pihenni térsz atyáidhoz. Ez a nép pedig paráználkodni kezd annak a földnek idegen isteneivel, amelyre most bemegy. Elhagy engem, és megszegi szövetségemet, amelyet vele kötöttem."
      },
      {
        "verse": "17",
        "text": "De akkor haragra lobbanok ellene, elhagyom őket, elrejtem előlük arcomat, és megemészti őket a rájuk szakadó sok baj és nyomorúság. Akkor majd ezt fogja mondani: Azért szakadtak rám ezek a bajok, mert nincs velem Istenem!"
      },
      {
        "verse": "18",
        "text": "De én akkor egészen elrejtem arcomat minden gonoszsága miatt, amelyet elkövetett, mert más istenekhez fordult."
      },
      {
        "verse": "19",
        "text": "Most pedig írjátok le ezt az éneket! Tanítsd meg rá Izráel fiait, add a szájukba, mert ez az ének lesz a tanúm Izráel fiaival szemben."
      },
      {
        "verse": "20",
        "text": "Mert beviszem őt arra a tejjel és mézzel folyó földre, amelyet esküvel ígértem meg atyáinak. Eszik, jóllakik, meghízik, és mégis más istenekhez fordul – azoknak szolgálnak, engem pedig megvetnek –, és megszegi szövetségemet."
      },
      {
        "verse": "21",
        "text": "De amikor rászakad a sok baj és nyomorúság, akkor ez az ének, amely nem megy feledésbe utódai között sem, tanúskodni fog ellene, hogy ismertem szándékát, amelyet már most melenget, mielőtt még bevittem volna arra a földre, amelyet esküvel ígértem neki."
      },
      {
        "verse": "22",
        "text": "Mózes leírta azon a napon ezt az éneket, és megtanította rá Izráel fiait."
      },
      {
        "verse": "23",
        "text": "Majd megbízást adott Isten Józsuénak, Nún fiának, és ezt mondta: Légy erős és bátor, mert te viszed be Izráel fiait arra a földre, amelyet esküvel ígértem meg nekik. Én veled leszek!"
      },
      {
        "verse": "24",
        "text": "Amikor Mózes leírta egy könyvbe ennek a törvénynek az igéit elejétől végig,"
      },
      {
        "verse": "25",
        "text": "ezt parancsolta Mózes a lévitáknak, akik az  Úr szövetségládáját hordozták:"
      },
      {
        "verse": "26",
        "text": "Fogjátok ezt a törvénykönyvet, és tegyétek Isteneteknek, az  Úrnak a szövetségládája mellé, hogy ott tanúskodjék ellened."
      },
      {
        "verse": "27",
        "text": "Mert én tudom, milyen lázadó és keménynyakú vagy. Hiszen már most folytonosan lázadoztok az  Úr ellen, amikor még köztetek élek, mi lesz akkor a halálom után?!"
      },
      {
        "verse": "28",
        "text": "Gyűjtsétek hozzám törzseitek összes véneit és elöljáróitokat, hadd mondjam el nekik ezeket az igéket, és hadd hívjam ellenük tanúul az eget és a földet."
      },
      {
        "verse": "29",
        "text": "Mert tudom, hogy halálom után nagyon meg fogtok romlani, és letértek arról az útról, amelyet kijelöltem nektek. Ezért a távoli jövőben utolér majd benneteket a veszedelem, mert azt teszitek, amit rossznak lát az  Úr, és kezetek csinálmányaival bosszantjátok őt."
      },
      {
        "verse": "30",
        "text": "Ezután elmondta Mózes Izráel egész gyülekezetének füle hallatára ezt az éneket az utolsó szóig."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Figyeljetek, egek, hadd szóljak, a föld is hallja meg számnak mondásait! "
      },
      {
        "verse": "2",
        "text": "Esőként szitáljon tanításom, harmatként hulljon mondásom, mint permet a zsenge fűre, záporeső a pázsitra. "
      },
      {
        "verse": "3",
        "text": "Bizony az  Úr nevét hirdetem, magasztaljátok Istenünket! "
      },
      {
        "verse": "4",
        "text": "Kőszikla ő, tetteiben tökéletes, mert igazságos minden útja. Hű az Isten, nem hitszegő, igaz és egyenes ő. "
      },
      {
        "verse": "5",
        "text": "Megromlottak, nem fiai már, hitványak; fonák és hamis ez a nemzedék. "
      },
      {
        "verse": "6",
        "text": "Ez a hála az  Úr iránt, bolond és esztelen nemzet?! Hisz atyád ő, aki megteremtett, ő alkotott és tett erőssé téged. "
      },
      {
        "verse": "7",
        "text": "Emlékezz az ősidőkre, gondold csak át az előző nemzedékek éveit! Kérdezd meg atyádat, ő majd elbeszéli, a közötted élő véneket, ők majd igazolják: "
      },
      {
        "verse": "8",
        "text": "Mikor a Felséges kiosztotta a népek örökségét, népekre osztva az emberek fiait, mikor kijelölte a nemzetek hazáját, kik annyian vannak, mint Izráel fiai, "
      },
      {
        "verse": "9",
        "text": "akkor az ő népe maradt az  Úr része, Jákób lett az ő kimért öröksége. "
      },
      {
        "verse": "10",
        "text": "Puszta földön talált reá, kietlen, vad sivatagban. Körülvette, gondja volt rá, óvta, mint a szeme fényét, "
      },
      {
        "verse": "11",
        "text": "ahogy a sas, röptetve a fészekalját, fiókái fölött repdes, úgy vette őt kiterjesztett szárnyaira, evezőtollán hordozva őt. "
      },
      {
        "verse": "12",
        "text": "Az  Úr vezette egymaga, nem volt vele idegen isten. "
      },
      {
        "verse": "13",
        "text": "A föld magaslatain hordozta, a mező termésével etette. Mézzel táplálta a sziklából, olajjal a kősziklából. "
      },
      {
        "verse": "14",
        "text": "A tehenek vaját, juhok tejét bárányok kövérjével, a básáni kosokat és bakokat a búzaliszt legjavával etted, és a szőlő vérét, a színbort ittad. "
      },
      {
        "verse": "15",
        "text": "Meghízott Jesúrún, kirúgott a hámból – elhíztál, kövér vagy, hájat eresztettél! –, és elvetette Istent, alkotóját, elhagyta szabadító kőszikláját. "
      },
      {
        "verse": "16",
        "text": "Idegen istenekkel tették féltékennyé, utálatosságokkal bosszantották őt. "
      },
      {
        "verse": "17",
        "text": "Szellemeknek áldoztak, nem Istennek; isteneknek, akiket nem ismertek, újaknak, akik nemrég jöttek, akiket még nem féltek atyáitok. "
      },
      {
        "verse": "18",
        "text": "Kőszikláddal, aki nemzett, nem törődtél; elfeledted Istent, aki világra hozott! "
      },
      {
        "verse": "19",
        "text": "Látta ezt az  Úr, s haragjában megutálta fiait és lányait, "
      },
      {
        "verse": "20",
        "text": "és ezt mondta: Elrejtem az arcomat előlük, meglátom, mi lesz a végük! Állhatatlan nemzedék ez, fiak, akikben nincsen hűség. "
      },
      {
        "verse": "21",
        "text": "Semmit érő istenekkel tettek féltékennyé, haszontalan bálványokkal bosszantottak engem. Semmit érő néppel teszem én is féltékennyé, bolond nemzettel bosszantom majd őket. "
      },
      {
        "verse": "22",
        "text": "Mert tűz lobban fel haragomtól, perzselve lecsap a holtak hazájáig; megemészti a földet és ami azon termett, felgyújtja a hegyek alapjait. "
      },
      {
        "verse": "23",
        "text": "Elhalmozom őket bajokkal, valamennyi nyilamat kilövöm reájuk, "
      },
      {
        "verse": "24",
        "text": "az éhségtől elgyengülnek, láz emészti őket és keserű halál; vérengző vadakat eresztek rájuk és porban csúszó mérges kígyókat. "
      },
      {
        "verse": "25",
        "text": "Kint fegyver gyilkol, bent meg a rémület: ifjat és szüzet, csecsemőt és vénembert egyaránt. "
      },
      {
        "verse": "26",
        "text": "Szétzúzom őket, gondoltam, emléküket is kitörlöm a halandók közül, "
      },
      {
        "verse": "27",
        "text": "de tartok az ellenség gúnyolódásától, hogy félreértik ellenfeleik, és majd azt mondják: A mi hatalmas kezünk, s nem az  Úr művelte ezt. "
      },
      {
        "verse": "28",
        "text": "Milyen tanácstalan ez a nemzet, és milyen értelmetlen! "
      },
      {
        "verse": "29",
        "text": "Ha bölcsek lennének, felismernék, s megértenék, mi lesz a végük. "
      },
      {
        "verse": "30",
        "text": "Hogyan kergethet ezret egy, és hogyan űzhet kettő tízezret? Csak úgy, hogy Kősziklájuk kezükbe adta, az  Úr kiszolgáltatta őket. "
      },
      {
        "verse": "31",
        "text": "Mert sziklájuk nem ér fel a mi Kősziklánkkal, ezt ellenségeiknek is el kell ismerniük. "
      },
      {
        "verse": "32",
        "text": "Szőlőjük Sodoma szőlőjéből való és Gomora szőlőhegyéről; szőlőfürtjeik mérgező fürtök, keserűek a szemei. "
      },
      {
        "verse": "33",
        "text": "Kígyóméreg az ő boruk, viperák kegyetlen mérge. "
      },
      {
        "verse": "34",
        "text": "De el van ez rejtve nálam, lepecsételve kincstáramban. "
      },
      {
        "verse": "35",
        "text": "Enyém a bosszú és a megtorlás, amikor megtántorodik lábuk, mert közel van a vesztük napja, és siet már a végzetük. "
      },
      {
        "verse": "36",
        "text": "Bizony, igazságot szolgáltat népének az  Úr, és megkönyörül szolgáin, ha látja, hogy ernyedt a kéz, és végét járja apraja-nagyja. "
      },
      {
        "verse": "37",
        "text": "Hol vannak isteneik – mondja – és a szikla, akiben bíztak? "
      },
      {
        "verse": "38",
        "text": "Akik ették áldozataik kövérjét, itták italáldozataik borát, nosza rajta, segítsenek, rejtsenek el benneteket! "
      },
      {
        "verse": "39",
        "text": "Lássátok be, hogy csak én vagyok, nincsen Isten rajtam kívül! Én adok halált, és én adok életet, összezúzok és gyógyítok, nincs, aki kezemből kimentsen. "
      },
      {
        "verse": "40",
        "text": "Kezem az égre emelem, és megesküszöm önmagamra, az örökké élőre: "
      },
      {
        "verse": "41",
        "text": "ha villogó kardom megélesítem, és ítéletre nyújtom ki kezem, bosszút állok ellenfeleimen, és megfizetek gyűlölőimnek. "
      },
      {
        "verse": "42",
        "text": "Nyilaim vérrel részegítem, és kardom hússal lakik jól: elesettek és foglyok vérével, az ellenség vezéreinek fejével. "
      },
      {
        "verse": "43",
        "text": "Dicsérjétek, ti nemzetek, annak a népét, aki megtorolja szolgái vérét, bosszúval fizet ellenfeleinek, de engesztelést szerez népének földjéért!"
      },
      {
        "verse": "44",
        "text": "Mózes pedig odament, és elmondta ezt az éneket az utolsó szóig a nép füle hallatára, Józsuéval, Nún fiával együtt."
      },
      {
        "verse": "45",
        "text": "Miután Mózes elmondta mindezeket egész Izráel előtt,"
      },
      {
        "verse": "46",
        "text": "így szólt hozzájuk: Szívleljétek meg mindazokat az igéket, amelyekkel ma intelek titeket: fiaitoknak pedig parancsoljátok meg, hogy tartsák meg és teljesítsék ennek a törvénynek valamennyi igéjét!"
      },
      {
        "verse": "47",
        "text": "Mert nem üres beszéd ez a számotokra, hanem ez jelenti számotokra az életet: általa élhettek hosszú ideig azon a földön, amelyre most átkeltek a Jordánon, hogy birtokba vegyétek."
      },
      {
        "verse": "48",
        "text": "Ugyanezen a napon így beszélt Mózeshez az  Úr:"
      },
      {
        "verse": "49",
        "text": "Menj föl ide, az Abárím-hegységbe, a Nebó-hegyre, amely Móáb földjén, Jerikóval szemben van. Tekintsd meg Kánaán földjét, amelyet Izráel fiainak a birtokába adok!"
      },
      {
        "verse": "50",
        "text": "Azután meghalsz azon a hegyen, amelyre fölmégy, és elődeid mellé kerülsz, ahogyan a testvéred, Áron is meghalt a Hór-hegyen, és elődei mellé került."
      },
      {
        "verse": "51",
        "text": "Mert Izráel fiaival együtt ti is hűtlenek voltatok hozzám a Kádés melletti Meríbá vizénél, a Cin-pusztában, és nem mutattátok fel szentségemet Izráel fiai között."
      },
      {
        "verse": "52",
        "text": "Megláthatod ugyan közelről azt a földet, de nem mehetsz be arra a földre, amelyet Izráel fiainak adok."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Ezzel az áldással áldotta meg Izráel fiait Mózes, az Isten embere, mielőtt meghalt."
      },
      {
        "verse": "2",
        "text": "Ezt mondta:  A Sínairól jött az  Úr,  a Széírről ragyogott rájuk,  a Párán-hegyről tündökölt,  megérkezett szent seregével,  jobbján lángoló tűzzel. "
      },
      {
        "verse": "3",
        "text": "Mennyire szereti népét!  Szentjei kezedben vannak,  lábaidhoz telepednek,  befogadják beszédedet. "
      },
      {
        "verse": "4",
        "text": "Mózes törvényt adott nekünk,  Jákób gyülekezetének, örökségül. "
      },
      {
        "verse": "5",
        "text": "Az  Úr lett Jesúrún királya,  mikor összegyűltek a nép vezetői,  együvé Izráel törzsei. "
      },
      {
        "verse": "6",
        "text": "Éljen Rúben, ne haljon ki,  ha kevés is a száma!"
      },
      {
        "verse": "7",
        "text": "Júdára ezt mondta:  Hallgasd meg,  Uram, Júda szavát!  Vezesd őt vissza népéhez;  ha kezét harcra emeli,  segítsd ellenségeivel szemben!"
      },
      {
        "verse": "8",
        "text": "Lévire ezt mondta:  Tummímodat és úrímodat  add ennek a hűségesnek!  Mert próbára tetted Masszában,  harcba hívtad Meríbá vizeinél. "
      },
      {
        "verse": "9",
        "text": "Aki azt mondta apjára, anyjára,  hogy sosem látta őket,  nem akart tudni testvéreiről,  nem volt tekintettel saját fiaira.  Parancsodat megtartották,  szövetséged megőrizték. "
      },
      {
        "verse": "10",
        "text": "Tanítják törvényeidre Jákóbot  és útmutatásodra Izráelt.  Tömjént tesznek eléd,  áldozatot oltárodra. "
      },
      {
        "verse": "11",
        "text": "Áldd meg,  Uram, amije van,  gyönyörködj keze munkáiban!  Törd le támadói derekát,  és azokét, akik gyűlölik őt,  hogy ne kelhessenek fel többé ellene!"
      },
      {
        "verse": "12",
        "text": "Benjáminra ezt mondta:  Az  Úr kedvence ő,  biztonságban lakik nála.  Oltalmazza őt mindenkor;  a hegyek, melyek között lakik,  Istennek vállai."
      },
      {
        "verse": "13",
        "text": "Józsefre ezt mondta:  Megáldotta földjét az  Úr  az égből hulló harmat ajándékával  és a lenti vizekkel: "
      },
      {
        "verse": "14",
        "text": "nap érlelte ajándékkal,  hold sarjasztotta ajándékkal, "
      },
      {
        "verse": "15",
        "text": "az ősi hegyek javaival,  az örök halmok ajándékával, "
      },
      {
        "verse": "16",
        "text": "a föld bőséges ajándékával,  a csipkebokorban lakónak kegyével.  Szálljon ez József fejére,  a testvérek közt megszenteltnek fejére! "
      },
      {
        "verse": "17",
        "text": "Gyönyörű, mint egy elsőszülött bika,  szarvai olyanok, akár a bivalyé;  szétdobálja velük a népeket,  el egészen a föld pereméig.  Ilyenek Efraim tízezrei  és Manassé ezrei."
      },
      {
        "verse": "18",
        "text": "Zebulonra ezt mondta:  Örvendezz, Zebulon, ha útra kelsz,  és te, Issakár, ha sátradban vagy! "
      },
      {
        "verse": "19",
        "text": "Népeket hívnak hegyükre,  ott igaz áldozatot mutatnak be,  mert a tenger bőségét élvezik,  a tengerpart rejtett kincseit."
      },
      {
        "verse": "20",
        "text": "Gádra ezt mondta:  Áldott, aki tág teret adott Gádnak!  Elfekszik, mint az oroszlán,  ha széttépett kart és fejet. "
      },
      {
        "verse": "21",
        "text": "Kiszemelte a legjavát,  ott megkapta törvényes részét,  mikor összejöttek a nép vezetői.  Az  Úr igazsága szerint járt el,  törvényei szerint, Izráellel együtt."
      },
      {
        "verse": "22",
        "text": "Dánra ezt mondta:  Dán fiatal oroszlán,  mely Básánból tör elő."
      },
      {
        "verse": "23",
        "text": "Naftálira ezt mondta:  Naftáli kegyelmet nyer bőven,  az  Úr áldásával teljes.  Nyugat és dél az ő birtoka."
      },
      {
        "verse": "24",
        "text": "Ásérra ezt mondta:  Áldott a fiak közt Ásér,  testvéreinek kedvence,  olajban füröszti lábát. "
      },
      {
        "verse": "25",
        "text": "Vasból és rézből legyenek záraid,  életed végéig tartson ki erőd! "
      },
      {
        "verse": "26",
        "text": "Nincs Jesúrún Istenéhez fogható!  Az égen át száguld segítségedre,  a fellegeken fenségesen. "
      },
      {
        "verse": "27",
        "text": "Az örök Isten a te menedéked,  örökkévaló karjai tartanak.  Kiűzte ellenségedet,  és ezt mondta: pusztítsd! "
      },
      {
        "verse": "28",
        "text": "Biztonságban lakhat Izráel,  Jákób forrása egymagában,  gabonának, mustnak földjén,  ahol az ég harmatot hint. "
      },
      {
        "verse": "29",
        "text": "Boldog lehetsz, Izráel!  Van-e, aki hozzád fogható:  olyan nép, amelynek védelme az  Úr?!  Ő a te segítő pajzsod  és dicsőséges kardod.  Hízelegnek majd neked ellenségeid,  te pedig azok magaslatain lépdelsz."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután fölment Mózes a Móáb síkságáról a Nebó-hegyre, a Piszgá csúcsára, amely Jerikóval szemben van, és az  Úr megmutatta neki az egész országot: Gileádot Dánig,"
      },
      {
        "verse": "2",
        "text": "egész Naftálit, Efraim és Manassé földjét, meg Júda egész földjét a nyugati tengerig,"
      },
      {
        "verse": "3",
        "text": "továbbá a Délvidéket, a Jordán környékét és a pálmák városának, Jerikónak a völgyét Cóarig."
      },
      {
        "verse": "4",
        "text": "Majd ezt mondta neki az  Úr: Ezt a földet ígértem oda esküvel Ábrahámnak, Izsáknak és Jákóbnak, amikor így szóltam: A te utódaidnak adom! Megmutattam neked, de nem mehetsz be oda."
      },
      {
        "verse": "5",
        "text": "Ott halt meg Mózes, az  Úr szolgája, Móáb földjén, az  Úr akarata szerint."
      },
      {
        "verse": "6",
        "text": "És eltemette őt a völgyben, Móáb földjén, Bét-Peórral szemben. Senki sem tudja még ma sem, hogy hol van a sírja."
      },
      {
        "verse": "7",
        "text": "Százhúsz éves volt Mózes, amikor meghalt; látása még nem gyengült meg, és nem hagyta el az életereje."
      },
      {
        "verse": "8",
        "text": "Izráel fiai harminc napig siratták Mózest a Móáb síkságán, amíg el nem telt Mózes siratásának és gyászolásának az ideje."
      },
      {
        "verse": "9",
        "text": "Józsué, Nún fia pedig megtelt bölcs lélekkel, mert Mózes reá helyezte a kezét. Izráel fiai hallgattak is rá, és úgy cselekedtek, ahogyan megparancsolta Mózesnek az  Úr."
      },
      {
        "verse": "10",
        "text": "Nem is támadt többé Izráelben Mózeshez hasonló próféta, akivel szemtől szemben érintkezett volna az  Úr."
      },
      {
        "verse": "11",
        "text": "Mert őt küldte el az  Úr mindazoknak a jeleknek és csodáknak a véghezvitelére, amelyeket Egyiptom földjén tett a fáraóval, valamennyi udvari emberével és egész országával;"
      },
      {
        "verse": "12",
        "text": "és mindazoknak az erős kézre valló, nagy és félelmetes tetteknek a véghezvitelére, amelyeket Mózes egész Izráel szeme láttára vitt véghez."
      }
    ]
  }
]
