[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Abdiás látomása.Ezt mondja Edómról az én Uram, az  Úr: Üzenetet kaptunk az  Úrtól, követet küldött a népekhez: Keljetek föl, indítsunk háborút ellene!"
      },
      {
        "verse": "2",
        "text": "Kicsinnyé teszlek a népek között, nagyon megvetett leszel! "
      },
      {
        "verse": "3",
        "text": "Rászedett téged szíved kevélysége, mert sziklahasadékokban laksz, magasan van lakóhelyed, és ezt mondod magadban: Ki tudna letaszítani a földre? "
      },
      {
        "verse": "4",
        "text": "Ha olyan magasra szállsz is, mint a sas, és ha a csillagok közé rakod is fészkedet, onnan is letaszítalak – így szól az  Úr! "
      },
      {
        "verse": "5",
        "text": "Ha tolvajok törnek be hozzád, vagy éjszaka a rablók, mennyire tönkretesznek! Hiszen annyit visznek el, amennyit akarnak! Ha szüretelők lepnek el, böngésznivalót sem hagynak. "
      },
      {
        "verse": "6",
        "text": "Mennyire átkutatják Ézsaut! Megkeresik elrejtett kincseit. "
      },
      {
        "verse": "7",
        "text": "A határig űznek szövetségeseid, rászednek, levernek legjobb barátaid. Akikkel együtt ettél, titokban csapdát állítanak neked. "
      },
      {
        "verse": "8",
        "text": "Azon a napon – így szól az  Úr – kipusztítom a bölcseket Edómból; nem lesz több értelem Ézsau hegyein. "
      },
      {
        "verse": "9",
        "text": "Rettegnek majd hőseid is, Témán, mert mindenkit kiirtanak öldöklésed miatt Ézsau hegyein! "
      },
      {
        "verse": "10",
        "text": "Erőszakos voltál testvéreddel, Jákóbbal szemben, ezért szégyen borít el, és végleg kiirtanak. "
      },
      {
        "verse": "11",
        "text": "Te is jelen voltál, mikor az ellenség elhurcolta kincseit, idegenek törtek be kapuján, Jeruzsálemre pedig sorsot vetettek. Te is úgy viselkedtél, mint azok! "
      },
      {
        "verse": "12",
        "text": "Ne nézz kárörömmel testvéredre balsorsa napján! Ne nevess Júda fiain pusztulásuk napján! Ne beszélj róluk nagy hangon nyomorúságuk napján! "
      },
      {
        "verse": "13",
        "text": "Ne törj be népem kapuján veszedelme napján! Ne nézd te is kárörömmel baját veszedelme napján! Ne nyúljatok kincseihez veszedelme napján! "
      },
      {
        "verse": "14",
        "text": "Ne állj oda az útfélre azért, hogy irtsd a menekülőket, és ne ejtsd foglyul a megmaradtakat a nyomorúság napján! "
      },
      {
        "verse": "15",
        "text": "Mert közel van már az  Úr napja, fenyegeti a népeket. Amit te csináltál, azt teszik veled is, visszaszáll fejedre, amit elkövettél! "
      },
      {
        "verse": "16",
        "text": "Ahogyan ti szent hegyemen ittatok, úgy iszik majd szüntelenül minden nép. Részegre isszák magukat, olyanok lesznek, mintha nem is lettek volna."
      },
      {
        "verse": "17",
        "text": "De a Sion hegyén menedék lesz, szent hely lesz az, és Jákób háza visszanyeri birtokát. "
      },
      {
        "verse": "18",
        "text": "Jákób háza tűz lesz, József háza láng, Ézsau háza meg pozdorja: meggyújtják és felégetik; nem marad meg senki Ézsau házából. Megmondta az  Úr! "
      },
      {
        "verse": "19",
        "text": "Birtokba veszik a Délvidéket és Ézsau hegyeit, a Sefélá-alföldet és a filiszteusok földjét. Birtokba veszik Efraim és Samária mezejét, Benjámint és Gileádot. "
      },
      {
        "verse": "20",
        "text": "Izráel fiainak a fogságból jövő serege birtokba veszi a kánaániak földjét Sareptáig, a fogságból jövő jeruzsálemiek, akik Szefáradban vannak, birtokba veszik a Délvidék városait. "
      },
      {
        "verse": "21",
        "text": "Győzelmesen vonulnak föl a Sion hegyére, és ítéletet tartanak Ézsau hegyei fölött. Azután az  Úr fog uralkodni."
      }
    ]
  }
]
