[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Történt Józsué halála után, hogy Izráel fiai megkérdezték az  Urat: Melyikünk vonuljon fel elsőnek a kánaániak ellen, hogy harcoljon ellenük?"
      },
      {
        "verse": "2",
        "text": "Az  Úr ezt mondta: Júda vonuljon fel, mert kezébe adtam az országot."
      },
      {
        "verse": "3",
        "text": "Akkor Júda ezt mondta testvérének, Simeonnak: Vonulj fel velem együtt a nekem kisorsolt területre, hogy harcoljunk a kánaániak ellen, és én is veled megyek majd a neked kisorsolt területre. És Simeon elment vele."
      },
      {
        "verse": "4",
        "text": "Júda felvonult, az  Úr pedig kezükbe adta a kánaániakat és a perizzieket, és megverték őket Bezeknél, tízezer embert."
      },
      {
        "verse": "5",
        "text": "Ott találták Bezekben Adóníbezeket is, harcoltak ellene, és megverték a kánaániakat meg a perizzieket."
      },
      {
        "verse": "6",
        "text": "Adóníbezek futásnak eredt, de ők üldözőbe vették, elfogták, és levágták a hüvelykujjait meg a nagylábujjait."
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondta Adóníbezek: Hetven király szedegetett morzsákat asztalom alatt, akiknek én vágattam le a hüvelykujjait és a nagylábujjait; ahogyan én bántam velük, úgy fizetett meg nekem az Isten. Azután elvitték Jeruzsálembe, és ott halt meg."
      },
      {
        "verse": "8",
        "text": "Azután Jeruzsálemet támadták meg Júda fiai; elfoglalták, lakosait kardélre hányták, a várost pedig lángba borították."
      },
      {
        "verse": "9",
        "text": "Azután lementek Júda fiai, hogy harcoljanak a hegyvidéken, a Délvidéken és a Sefélá-alföldön lakó kánaániak ellen."
      },
      {
        "verse": "10",
        "text": "Majd a Hebrónban lakó kánaániak ellen fordult Júda. Hebrón neve azelőtt Kirjat-Arba volt. És megverték Sésajt, Ahímant és Talmajt."
      },
      {
        "verse": "11",
        "text": "Onnan Debír lakói ellen vonult. Debír neve azelőtt Kirjat-Széfer volt."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."
      },
      {
        "verse": "13",
        "text": "Otníél, Káléb öccsének, Kenaznak a fia foglalta el azt, így neki adta a lányát, Akszát feleségül."
      },
      {
        "verse": "14",
        "text": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"
      },
      {
        "verse": "15",
        "text": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidéken adtál férjhez, akkor adj nekem forrásokat is! És neki adta Káléb a Felső-forrásokat meg az Alsó-forrásokat."
      },
      {
        "verse": "16",
        "text": "A kéniek, Mózes sógorának a fiai is elmentek a pálmák városából Júda fiaival Júda pusztájába, amely a Délvidéken van, Arádnál, és ott telepedtek le a néppel együtt."
      },
      {
        "verse": "17",
        "text": "Júda azután elment a testvérével, Simeonnal együtt, és megverték a Cefatban lakó kánaániakat. Kiirtották őket mindenestül; ezért nevezték el aztán a várost Hormának."
      },
      {
        "verse": "18",
        "text": "Majd elfoglalta Júda Gázát határával együtt, Askelónt határával együtt és Ekrónt határával együtt."
      },
      {
        "verse": "19",
        "text": "Az  Úr Júdával volt, ezért tudta birtokba venni a hegyvidéket. De a völgy lakóit nem lehetett kiűzni, mert vas harci kocsijaik voltak."
      },
      {
        "verse": "20",
        "text": "Hebrónt Kálébnak adták, ahogyan Mózes megparancsolta; ő pedig kiűzte onnan Anák három fiát."
      },
      {
        "verse": "21",
        "text": "A jebúsziakat, Jeruzsálem lakosait azonban nem űzték ki Benjámin fiai, ezért laknak a jebúsziak Benjámin fiaival együtt Jeruzsálemben még ma is."
      },
      {
        "verse": "22",
        "text": "Felvonult József háza is Bétel ellen. Az  Úr velük volt."
      },
      {
        "verse": "23",
        "text": "József háza kémeket küldött Bételbe. A város neve azelőtt Lúz volt."
      },
      {
        "verse": "24",
        "text": "Az előőrsök megláttak egy férfit, aki a városból jött ki, és ezt mondták neki: Mutasd meg nekünk, hogy hol lehet bejutni a városba, és mi irgalmasak leszünk hozzád."
      },
      {
        "verse": "25",
        "text": "Amikor megmutatta nekik, hogy hol lehet bejutni a városba, a város lakóit kardélre hányták, de azt a férfit és egész nemzetségét hagyták elvonulni."
      },
      {
        "verse": "26",
        "text": "Az a férfi pedig elment a hettiták földjére, épített egy várost, és Lúznak nevezte el. Ez annak a neve még ma is."
      },
      {
        "verse": "27",
        "text": "De Manassé nem tudta birtokba venni Bét-Seánt és falvait, Taanakot és falvait, Dór lakosait és falvait, Jibleám lakosait és falvait, Megiddó lakosait és falvait. A kánaániaknak sikerült ott maradniuk ezen a földön."
      },
      {
        "verse": "28",
        "text": "De amikor Izráel megerősödött, kényszermunkára fogta a kánaániakat, kiűzni azonban nem tudta őket."
      },
      {
        "verse": "29",
        "text": "Efraim sem űzte ki a Gézerben lakó kánaániakat, ezért a kánaániak ott laktak közöttük Gézerben."
      },
      {
        "verse": "30",
        "text": "Zebulon sem űzte ki Kitrón lakosait, sem Nahalól lakosait, ezért a kánaániak ott laktak közöttük, de kényszermunkások lettek."
      },
      {
        "verse": "31",
        "text": "Ásér sem űzte ki Akkó lakosait, sem Szidón lakosait, sem pedig Ahláb, Akzíb, Helbá, Afék és Rehób lakosait."
      },
      {
        "verse": "32",
        "text": "Ezért az Ásér törzséhez tartozók ott laktak a kánaániak között, az ország lakosai között, mert nem tudták kiűzni őket."
      },
      {
        "verse": "33",
        "text": "Naftáli sem űzte ki Bét-Semes lakosait, sem Bét-Anát lakosait, ezért ott lakott a kánaániak között, az ország lakosai között. De Bét-Semes és Bét-Anát lakosai az ő kényszermunkásai lettek."
      },
      {
        "verse": "34",
        "text": "Az emóriak pedig a hegyvidékre szorították Dán fiait, és nem engedték őket lejönni a völgybe."
      },
      {
        "verse": "35",
        "text": "Így sikerült az emóriaknak Har-Hereszben, Ajjálónban és Saalbímban maradniuk. De amikor József házának a keze rájuk nehezedett, kényszermunkások lettek."
      },
      {
        "verse": "36",
        "text": "Az emóriak határa az Akrabbím-hágótól és Szelától fölfelé húzódott."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr angyala fölment Gilgálból Bókímba, és ezt mondta: Kivezettelek benneteket Egyiptomból, és behoztalak erre a földre, amelyet esküvel ígértem atyáitoknak, és azt mondtam: Nem bontom fel szövetségemet veletek soha,"
      },
      {
        "verse": "2",
        "text": "de ti se kössetek szövetséget ennek a földnek a lakosaival, romboljátok le oltáraikat! Ti azonban nem hallgattatok szavamra. Hogy tehettétek ezt?"
      },
      {
        "verse": "3",
        "text": "Azt is mondtam: Nem űzöm el őket előletek, hadd legyenek az oldalatokban, isteneik pedig legyenek csapdává a számotokra!"
      },
      {
        "verse": "4",
        "text": "Amikor az  Úr angyala elmondta ezeket a dolgokat Izráel fiainak, a nép hangos sírásra fakadt."
      },
      {
        "verse": "5",
        "text": "Ezért nevezték el azt a helyet Bókímnak. És áldozatot mutattak be ott az  Úrnak."
      },
      {
        "verse": "6",
        "text": "Amikor Józsué elbocsátotta a népet, Izráel fiai elmentek, ki-ki a maga örökségébe, hogy birtokba vegyék az országot."
      },
      {
        "verse": "7",
        "text": "A nép pedig az  Urat szolgálta Józsué egész életében meg azoknak a véneknek az idejében, akik túlélték Józsuét, és akik látták az  Úrnak mindazokat a nagy tetteit, amelyeket véghezvitt Izráelért."
      },
      {
        "verse": "8",
        "text": "Azután meghalt Józsué, Nún fia, az  Úr szolgája száztíz éves korában,"
      },
      {
        "verse": "9",
        "text": "és eltemették örökségének a területén, Timnat-Szerahban, Efraim hegyvidékén, a Gaas-hegytől északra."
      },
      {
        "verse": "10",
        "text": "Az az egész nemzedék is atyái mellé került, és egy másik nemzedék támadt utána, amely nem ismerte az  Urat, sem azokat a tetteket, amelyeket véghezvitt Izráelért."
      },
      {
        "verse": "11",
        "text": "Izráel fiai azt cselekedték, amit rossznak lát az  Úr, mert a Baalokat tisztelték."
      },
      {
        "verse": "12",
        "text": "Elhagyták az  Urat, atyáik Istenét, aki kihozta őket Egyiptomból, és más istenek után jártak a környező népek istenei közül, azokat imádták, és így ingerelték az  Urat."
      },
      {
        "verse": "13",
        "text": "De amikor elhagyták az  Urat, és Baalt meg az Astartékat tisztelték,"
      },
      {
        "verse": "14",
        "text": "föllángolt az  Úr haragja Izráel ellen, és fosztogatók kezébe adta, hogy fosztogassák őket. Kiszolgáltatta őket a körülöttük levő ellenségeiknek, úgyhogy nem tudtak többé ellenségeiknek ellenállni."
      },
      {
        "verse": "15",
        "text": "Valahányszor kivonultak, az  Úr keze bajt hozott rájuk, ahogyan megmondta az  Úr, és ahogyan megesküdött nekik az  Úr. Így nagyon szorult helyzetbe jutottak."
      },
      {
        "verse": "16",
        "text": "Akkor bírákat támasztott az  Úr, és azok megszabadították őket fosztogatóik kezéből."
      },
      {
        "verse": "17",
        "text": "De bíráikra sem hallgattak, hanem más istenekkel paráználkodtak, és azokat imádták. Hamar letértek arról az útról, amelyen őseik jártak, akik hallgattak az  Úr parancsolataira. Ők nem így cselekedtek."
      },
      {
        "verse": "18",
        "text": "Mert amikor az  Úr bírákat támasztott nekik, maga az  Úr volt a bíróval, és megszabadította őket ellenségeik kezéből, amíg az a bíró élt. Megkönyörült rajtuk az  Úr, amikor panaszkodtak nyomorgatóik és sanyargatóik miatt."
      },
      {
        "verse": "19",
        "text": "De amikor meghalt a bíró, ismét romlottabbak lettek őseiknél, mert más istenek után jártak, azokat tisztelték, és azokat imádták. Nem hagytak fel cselekedeteikkel és megátalkodott magatartásukkal."
      },
      {
        "verse": "20",
        "text": "Föllángolt ezért az  Úr haragja Izráel ellen, és ezt mondta: Mivel ez a nép megszegte szövetségemet, amelyre atyáikat köteleztem, és nem hallgat a szavamra,"
      },
      {
        "verse": "21",
        "text": "én sem űzök ki többé egyetlen népet sem előlük azok közül, akiket Józsué a halálakor itt hagyott."
      },
      {
        "verse": "22",
        "text": "Mert velük fogom próbára tenni Izráelt: vajon ragaszkodnak-e az  Úr útjához, ahogyan ragaszkodtak őseik, és azon járnak-e, vagy pedig nem."
      },
      {
        "verse": "23",
        "text": "Ezért hagyta helyükön az  Úr ezeket a népeket, és nem űzte ki őket azonnal, nem adta őket Józsué kezébe."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek azok a népek, amelyeket helyükön hagyott az  Úr, hogy próbára tegye velük Izráelt, mindazokat, akik már mit sem tudtak a Kánaánért vívott harcokról."
      },
      {
        "verse": "2",
        "text": "Azért is, hogy Izráel fiainak az újabb nemzedékei megismerjék; és hogy megtanítsa a hadviselésre azokat is, akik azelőtt nem ismerték azt."
      },
      {
        "verse": "3",
        "text": "Ezek voltak: a filiszteusok öt városfejedelme, az összes kánaáni, a szidóniak és a hivviek, akik a Libánon hegyvidékén laktak, a Baal-Hermón hegyétől a Hamátba vezető útig."
      },
      {
        "verse": "4",
        "text": "Ott voltak, hogy próbára tegye velük Izráelt, és megtudja, hogy hallgatnak-e az  Úr parancsolataira, amelyeket Mózes által az őseiknek adott."
      },
      {
        "verse": "5",
        "text": "Izráel fiai tehát ott laktak a kánaániak, a hettiták, az emóriak, a perizziek, a hivviek és a jebúsziak között."
      },
      {
        "verse": "6",
        "text": "Lányaikat feleségül vették, a maguk lányait pedig azoknak a fiaihoz adták, és azok isteneit szolgálták."
      },
      {
        "verse": "7",
        "text": "Izráel fiai azt tették, amit rossznak lát az  Úr. Elfeledkeztek Istenükről, az  Úrról, és a Baalokat meg az Asérákat tisztelték."
      },
      {
        "verse": "8",
        "text": "Ezért föllángolt az  Úr haragja Izráel ellen, és kiszolgáltatta őket Kúsan-Risátajimnak, Arám-Naharajim királyának. Izráel fiai nyolc évig szolgálták Kúsan-Risátajimot."
      },
      {
        "verse": "9",
        "text": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, és az  Úr szabadítót támasztott Izráel fiainak, hogy megszabadítsa őket: Otníélt, Káléb öccsének, Kenaznak a fiát."
      },
      {
        "verse": "10",
        "text": "Az  Úr Lelke szállt rá, és így lett Izráel bírája. Hadba vonult, az  Úr pedig kezébe adta Kúsan-Risátajimot, Arám királyát, és kemény kézzel bánt el Kúsan-Risátajimmal."
      },
      {
        "verse": "11",
        "text": "Így béke lett az országban negyven esztendeig. Azután meghalt Otníél, Kenaz fia."
      },
      {
        "verse": "12",
        "text": "De Izráel fiai ismét azt tették, amit rossznak lát az  Úr. Ekkor az  Úr Eglónnak, Móáb királyának a hatalmába adta Izráelt, mivel olyat tettek, amit rossznak lát az  Úr."
      },
      {
        "verse": "13",
        "text": "Ez összefogott Ammón fiaival és Amálékkal, elment, megverte Izráelt, és birtokba vette a pálmák városát."
      },
      {
        "verse": "14",
        "text": "Izráel fiai tizennyolc esztendeig szolgálták Eglónt, Móáb királyát."
      },
      {
        "verse": "15",
        "text": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, és az  Úr szabadítót támasztott nekik: a benjámini Éhúdot, Gérá fiát, aki balkezes volt. Izráel fiai vele küldték el az adót Eglónnak, Móáb királyának."
      },
      {
        "verse": "16",
        "text": "Éhúd csináltatott magának egy kétélű, egykönyöknyi kardot, és azt a ruhája alá, a jobb csípőjére kötötte."
      },
      {
        "verse": "17",
        "text": "Így vitte be az adót Eglónnak, Móáb királyának. Eglón igen kövér ember volt."
      },
      {
        "verse": "18",
        "text": "Miután Éhúd átadta az adót, elküldte azokat, akik az adót szállították."
      },
      {
        "verse": "19",
        "text": "Ő maga azonban visszatért a Gilgálnál levő bálványszobroktól, és ezt mondta: Titkos beszédem van veled, ó, király! Az így felelt: Csitt! Ekkor kiment mindenki, aki mellette állt."
      },
      {
        "verse": "20",
        "text": "Éhúd bement hozzá; a király éppen az emeleten, hűvös különszobájában ült. Éhúd ezt mondta: Istentől hoztam üzenetet neked! Ekkor az fölkelt a trónról."
      },
      {
        "verse": "21",
        "text": "Éhúd pedig a bal kezével a kardja után nyúlt, előrántotta a jobb csípőjéről, és beledöfte annak a hasába."
      },
      {
        "verse": "22",
        "text": "Még a markolata is belement a pengéje után, és a háj körülfogta a pengét, mert nem húzta ki a kardot a hasából; majd kiment a hátsó kijáraton."
      },
      {
        "verse": "23",
        "text": "Azután kiment Éhúd az oszlopcsarnokba, becsukta maga mögött az emeleti szoba ajtószárnyait, és bezárta."
      },
      {
        "verse": "24",
        "text": "Alighogy kiment, jöttek a szolgák, de amikor látták, hogy az emeleti szoba ajtószárnyai zárva vannak, azt gondolták: Bizonyára szükségét végzi a hűvös szobában."
      },
      {
        "verse": "25",
        "text": "Miután azonban hiába várakoztak, és senki sem nyitotta ki az emeleti szoba ajtószárnyait, fogták a kulcsot, és kinyitották. És íme, uruk ott feküdt a padlón holtan."
      },
      {
        "verse": "26",
        "text": "Éhúd azonban elmenekült, amíg ők késlekedtek, és a bálványszobrok mellett elhaladva Szeírába menekült."
      },
      {
        "verse": "27",
        "text": "Amikor megérkezett, megfújta a kürtöt Efraim hegyvidékén. Izráel fiai pedig az ő vezetésével levonultak a hegyvidékről."
      },
      {
        "verse": "28",
        "text": "Ezt mondta nekik: Kövessetek gyorsan, mert az  Úr kezetekbe adta ellenségeteket, Móábot! Lementek utána, elfoglalták a Jordán Móáb felé eső gázlóit, és nem engedtek senkit átkelni."
      },
      {
        "verse": "29",
        "text": "Levágtak akkor mintegy tízezer móábi embert, csupa jól megtermett, erős férfit; nem menekült meg senki."
      },
      {
        "verse": "30",
        "text": "Így kellett Móábnak megalázkodnia azon a napon Izráel keze alatt. És béke lett az országban nyolcvan esztendeig."
      },
      {
        "verse": "31",
        "text": "Utána Samgar, Anát fia következett, aki hatszáz filiszteus férfit vert szét egy ökörösztökével. Ő is megszabadította Izráelt."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiai Éhúd halála után ismét azt tették, amit rossznak lát az  Úr."
      },
      {
        "verse": "2",
        "text": "Ezért kiszolgáltatta őket az  Úr Jábínnak, Kánaán királyának, aki Hácórban uralkodott. Hadseregparancsnoka Sisera volt, aki Haróset-Gójimban lakott."
      },
      {
        "verse": "3",
        "text": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, mert Jábínnak kilencszáz vas harci kocsija volt, és húsz esztendeig keményen sanyargatta Izráel fiait."
      },
      {
        "verse": "4",
        "text": "Abban az időben Debóra prófétanő, Lappídót felesége volt a bíró Izráelben."
      },
      {
        "verse": "5",
        "text": "Debóra pálmája alatt szokott tartózkodni Rámá és Bétel között, Efraim hegyvidékén, ide jártak fel hozzá Izráel fiai, hogy ítéletet hozzon."
      },
      {
        "verse": "6",
        "text": "Elküldött Bárákért, Abínóam fiáért, és elhívatta Kedes-Naftáliból. Azt mondta neki: Ezt parancsolja az  Úr, Izráel Istene: Menj, vonulj a Tábór-hegyre, végy magad mellé tízezer embert Naftáli fiai és Zebulon fiai közül!"
      },
      {
        "verse": "7",
        "text": "Én pedig ellened vezetem a Kísón-patakhoz Siserát, Jábín hadseregparancsnokát, harci kocsijaival és hatalmas seregével, és a kezedbe adom őt."
      },
      {
        "verse": "8",
        "text": "Bárák azonban ezt mondta neki: Ha velem jössz, elmegyek, de ha nem jössz velem, én sem megyek."
      },
      {
        "verse": "9",
        "text": "Debóra azt felelte: Szívesen elmegyek veled, de akkor nem a tiéd lesz a dicsőség azon az úton, amelyen elindulsz, mert asszony kezére adja az  Úr Siserát. Azzal fölkelt Debóra, és elment Bárákkal Kedesbe."
      },
      {
        "verse": "10",
        "text": "Bárák pedig Kedesbe hívta Zebulont és Naftálit, és tízezer ember vonult a nyomában; vele ment Debóra is."
      },
      {
        "verse": "11",
        "text": "A kéni Héber különvált a kéniektől, Mózes sógorának, Hóbábnak a fiaitól, és végül a caananními tölgyfánál vert sátrat, amely Kedes mellett van."
      },
      {
        "verse": "12",
        "text": "Amikor jelentették Siserának, hogy Bárák, Abínóam fia felvonult a Tábór-hegyre,"
      },
      {
        "verse": "13",
        "text": "Sisera a Kísón-patakhoz vezényelte összes harci kocsiját Haróset-Gójimból: kilencszáz vas harci kocsit és egész hadinépét."
      },
      {
        "verse": "14",
        "text": "Akkor ezt mondta Debóra Báráknak: Támadj, mert ezen a napon kezedbe adja az  Úr Siserát! Az  Úr vonul előtted! Bárák lejött a Tábór-hegyről, és mögötte a tízezer ember."
      },
      {
        "verse": "15",
        "text": "Az  Úr pedig Bárák fegyverei előtt annyira megzavarta Siserát összes harci kocsijával és egész táborával együtt, hogy leugrott Sisera a harci kocsijáról, és gyalog menekült."
      },
      {
        "verse": "16",
        "text": "Bárák pedig üldözte a harci kocsikat és a tábort egészen Haróset-Gójimig. Sisera egész táborát levágták, egyetlen ember sem maradt meg."
      },
      {
        "verse": "17",
        "text": "Sisera gyalog menekült Jáélnak, a kéni Héber feleségének a sátráig, mert béke volt Jábín, Hácór királya és a kéni Héber háza népe között."
      },
      {
        "verse": "18",
        "text": "Jáél kiment Sisera elé, és azt mondta neki: Térj be, uram, térj be hozzám, ne félj! Betért hát hozzá a sátorba, és ő betakarta egy takaróval."
      },
      {
        "verse": "19",
        "text": "Sisera ezt mondta neki: Adj innom egy kis vizet, mert szomjas vagyok. Erre az asszony kinyitott egy tejestömlőt, inni adott neki, és betakarta."
      },
      {
        "verse": "20",
        "text": "A férfi ezt mondta neki: Állj a sátor bejáratához, és ha jön valaki, és megkérdezi tőled, hogy van-e itt valaki, mondd azt, hogy nincs!"
      },
      {
        "verse": "21",
        "text": "Jáél, Héber felesége pedig fogott egy sátorcöveket, kezébe vette a pörölyt, halkan bement hozzá, és beleverte a cöveket a halántékába, úgyhogy odaszegezte a földhöz. Sisera ugyanis a fáradtságtól mélyen elaludt. Így halt meg."
      },
      {
        "verse": "22",
        "text": "Amikor Bárák Siserát üldözve odaért, Jáél kiment elé, és azt mondta neki: Gyere, megmutatom neked azt az embert, akit keresel. Bement hozzá, és Sisera ott feküdt holtan, a cövekkel a halántékában."
      },
      {
        "verse": "23",
        "text": "Így alázta meg Isten azon a napon Jábínt, Kánaán királyát Izráel fiai előtt."
      },
      {
        "verse": "24",
        "text": "Izráel fiainak a keze ezután mindjobban ránehezedett Jábínra, Kánaán királyára, míg csak el nem pusztították Jábínt, Kánaán királyát."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon így énekelt Debóra és Bárák, Abínóam fia: "
      },
      {
        "verse": "2",
        "text": "A fejedelmek Izráel élére álltak, és önként harcra kelt a nép: áldjátok hát az  Urat! "
      },
      {
        "verse": "3",
        "text": "Halljátok, királyok, figyeljetek, fejedelmek! Én most az  Úrnak éneket mondok, zsoltárt zengek az  Úrnak, Izráel Istenének. "
      },
      {
        "verse": "4",
        "text": "Amikor Széírből kijöttél,  Uram, amikor Edóm mezején lépdeltél, rengett a föld, csepegett az ég is, vizet csepegtettek a fellegek is. "
      },
      {
        "verse": "5",
        "text": "Remegtek a hegyek az  Úr színe előtt, még a Sínai is, Izráel Istenének, az  Úrnak színe előtt. "
      },
      {
        "verse": "6",
        "text": "Anát fia, Samgar idejében, Jáél idejében kihaltak az ösvények; akik útra keltek, rejtett ösvényeken jártak. "
      },
      {
        "verse": "7",
        "text": "Hiányzott a vezetés, hiányzott Izráelből, mígnem fölkeltem én, Debóra, fölkeltem én, Izráel anyjaként. "
      },
      {
        "verse": "8",
        "text": "Új isteneket választottak, de aztán folyt is a harc a kapuknál, ám pajzs meg dárda nem volt látható a negyvenezernél Izráelben. "
      },
      {
        "verse": "9",
        "text": "Szívem Izráel vezetőié, akik önként keltek föl a népből. Áldjátok az  Urat! "
      },
      {
        "verse": "10",
        "text": "Akik fehér szamarakon nyargalásztok, akik szőnyegeken ültök, vagy úton jártok, fennen hirdessétek! "
      },
      {
        "verse": "11",
        "text": "Pásztorok hangján az itatóvályúknál, ott csendülnek fel az  Úr igaz tettei, vezetésének igaz tettei Izráelben. Így vonult a kapukhoz az  Úr népe. "
      },
      {
        "verse": "12",
        "text": "Serkenj, serkenj föl, Debóra, serkenj, serkenj, mondj éneket! Kelj föl, Bárák, fogd el foglyaidat, Abínóam fia! "
      },
      {
        "verse": "13",
        "text": "Így jött a dicső maradék, jött az  Úr népe a hősökkel hozzám: "
      },
      {
        "verse": "14",
        "text": "az Amálékban gyökeret vert Efraimból valók, utánad Benjámin, a te népeddel együtt; Mákírból jöttek a vezetők, Zebulonból a vezéri pálcát hordók, "
      },
      {
        "verse": "15",
        "text": "Issakár vezérei, a Debórával tartók. Issakár meg Bárák a völgybe vonult gyalogságával. Rúben tartományaiban nagy fontolgatások voltak. "
      },
      {
        "verse": "16",
        "text": "Miért maradtál mégis ülve a karámok között, hallgatva a pásztorfurulyát? Rúben tartományaiban nagy fontolgatások voltak. "
      },
      {
        "verse": "17",
        "text": "Gileád a Jordánon túl tanyázik. És Dán miért időzik a hajóknál? Ásér ülve maradt a tenger partján, ott tanyázik öbleinél. "
      },
      {
        "verse": "18",
        "text": "De Zebulon halált megvető bátorságú nép, meg Naftáli is a mezőség magaslatain. "
      },
      {
        "verse": "19",
        "text": "Királyok jöttek, harcoltak, Kánaán királyai harcoltak Taanaknál, Megiddó vizénél, de egy darab ezüstöt sem vehettek el. "
      },
      {
        "verse": "20",
        "text": "Az égből harcoltak a csillagok, pályájukról harcoltak Sisera ellen. "
      },
      {
        "verse": "21",
        "text": "A Kísón-patak elsodorta őket, az ősi patak, a Kísón-patak. – Folytasd, lelkem, teljes erővel! "
      },
      {
        "verse": "22",
        "text": "Hogy csattogtak a lovak patái, amikor vágtattak vágtató csődörei! "
      },
      {
        "verse": "23",
        "text": "Átkozzátok Mérózt, mondta az  Úr angyala, átkozva átkozzátok lakóit, mert nem jöttek el segíteni az  Úrnak, segíteni az  Úrnak a többi hőssel együtt! "
      },
      {
        "verse": "24",
        "text": "De áldott az asszonyok közt Jáél, a kéni Héber asszonya, nincs nála áldottabb a sátorlakó asszonyok között. "
      },
      {
        "verse": "25",
        "text": "Vizet kértek, és ő tejet adott, díszes csészében tejszínt hozott. "
      },
      {
        "verse": "26",
        "text": "Kezével a cövekért nyúlt, jobbjával a súlyos kalapácsért. Lesújtott vele Siserára, szétzúzta a fejét, betörte, átfúrta halántékát. "
      },
      {
        "verse": "27",
        "text": "Lába elé roskadt, elesett, elterült, lába elé roskadt, elesett; ahová leroskadt, ott esett el élettelenül. "
      },
      {
        "verse": "28",
        "text": "Az ablakon át kinézett, Sisera anyja jajgatott a rostélyon át: Miért késik annyit harci kocsijával? Miért nem hallom már szekerének zaját? "
      },
      {
        "verse": "29",
        "text": "Legbölcsebb udvarhölgye felel, ő meg elismétli magának szavait: "
      },
      {
        "verse": "30",
        "text": "Talán zsákmányt leltek, s azon osztozkodnak; egy-két rabnő is jut mindegyik férfinak! Tarka ruha lesz, tarka ruha lesz Sisera zsákmánya, festett kendőt kapok, nem is egyet, kettőt, a nyakamra zsákmánynak! "
      },
      {
        "verse": "31",
        "text": "Így vesszen el,  Uram, minden ellenséged! De akik szeretnek, legyenek olyanok, mint a felkelő nap ereje teljében!És béke lett az országban negyven esztendeig."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiai azt cselekedték, amit rossznak lát az  Úr, ezért az  Úr Midján kezébe adta őket hét esztendőre,"
      },
      {
        "verse": "2",
        "text": "Midján pedig kemény kézzel bánt Izráellel. Izráel fiai rejtekhelyeket készítettek maguknak a hegyekben, meg barlangokat és hegyi erődöket Midján miatt."
      },
      {
        "verse": "3",
        "text": "Mert valahányszor Izráel vetett, Midján, Amálék és más keleti törzsek rájuk törtek."
      },
      {
        "verse": "4",
        "text": "Ott táboroztak, és tönkretették a föld termését, egészen a Gázába vezető útig. Nem hagytak élelmet Izráelben, sőt egyetlen juhot, marhát vagy szamarat sem."
      },
      {
        "verse": "5",
        "text": "Mert jószágaikkal és sátraikkal együtt vonultak fel; annyian jöttek, mint a sáskák, maguknak és a tevéiknek nem volt se szeri, se száma. Behatoltak az országba, hogy tönkretegyék."
      },
      {
        "verse": "6",
        "text": "Izráel így nagyon elszegényedett Midján miatt. Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz."
      },
      {
        "verse": "7",
        "text": "Amikor Izráel fiai Midján miatt segítségért kiáltottak az  Úrhoz,"
      },
      {
        "verse": "8",
        "text": "az  Úr egy prófétát küldött Izráel fiaihoz, aki ezt mondta nekik: Így szól az  Úr, Izráel Istene: Én hoztalak föl benneteket Egyiptom földjéről, és hoztalak ki benneteket a szolgaság házából,"
      },
      {
        "verse": "9",
        "text": "kimentettelek benneteket az egyiptomiak kezéből és mindazok kezéből, akik elnyomtak titeket; kiűztem őket előletek, és nektek adtam az ő országukat,"
      },
      {
        "verse": "10",
        "text": "és ezt mondtam nektek: Én, az  Úr vagyok a ti Istenetek! Ne féljétek az emóriak isteneit, akiknek a földjén laktok! De ti nem hallgattatok a szavamra."
      },
      {
        "verse": "11",
        "text": "Azután eljött az  Úr angyala, és leült Ofrában a cserfa alatt, amely az Abíezer nemzetséghez tartozó Jóásé volt. A fia, Gedeon éppen búzát csépelt a présházban, hogy megmentse Midján elől."
      },
      {
        "verse": "12",
        "text": "Az  Úr angyala megjelent neki, és így szólt hozzá: Az  Úr veled van, erős vitéz!"
      },
      {
        "verse": "13",
        "text": "Gedeon azonban ezt mondta neki: Kérlek, Uram, ha velünk van az  Úr, miért ért bennünket mindez? Hol vannak mindazok a csodák, amelyekről atyáink beszéltek nekünk, amikor azt mondták, hogy az  Úr hozott föl bennünket Egyiptomból? Most meg eltaszított minket az  Úr, és Midján kezébe adott!"
      },
      {
        "verse": "14",
        "text": "Az  Úr ekkor odafordult hozzá, és azt mondta: Menj, és a te erőddel szabadítsd meg Izráelt Midján markából! Én küldelek téged!"
      },
      {
        "verse": "15",
        "text": "Gedeon ezt mondta neki: Kérlek, Uram, hogyan szabadítsam meg Izráelt? Hiszen az én nemzetségem a leggyengébb Manasséban, atyám házában pedig én vagyok a legfiatalabb!"
      },
      {
        "verse": "16",
        "text": "Az  Úr így válaszolt neki: Én majd veled leszek, és úgy megvered Midjánt, mintha csak egyetlen ember volna."
      },
      {
        "verse": "17",
        "text": "Erre ő így szólt hozzá: Ha elnyertem jóindulatodat, adj nekem egy jelet, hogy valóban te vagy az, aki velem beszél!"
      },
      {
        "verse": "18",
        "text": "Ne távozz el innen, míg vissza nem jövök hozzád, ki nem hozom ajándékomat, és eléd nem teszem. Ő így felelt: Itt maradok, amíg visszatérsz!"
      },
      {
        "verse": "19",
        "text": "Ekkor Gedeon elment, és elkészített egy kecskegidát meg egy véka lisztből néhány kovásztalan kenyeret. A húst egy kosárba tette, a hús levét meg egy fazékba, azután kivitte hozzá a cserfa alá, és odatette eléje."
      },
      {
        "verse": "20",
        "text": "Az Isten angyala ezt mondta neki: Vedd a húst és a kovásztalan kenyereket, tedd le erre a sziklára, és öntsd rá a levét! Ő így is tett."
      },
      {
        "verse": "21",
        "text": "Ekkor az  Úr angyala kinyújtotta a kezében levő botot, és a végével megérintette a húst meg a kovásztalan kenyereket. Erre a sziklából tűz csapott ki, és megemésztette a húst meg a kovásztalan kenyereket. Az  Úr angyala pedig eltűnt a szeme elől."
      },
      {
        "verse": "22",
        "text": "Amikor Gedeon látta, hogy az  Úr angyala volt az, ezt mondta Gedeon: Jaj nekem, Uram, ó,  Uram, mert az  Úr angyalát láttam színről színre!"
      },
      {
        "verse": "23",
        "text": "Az  Úr azonban azt mondta neki: Békesség neked, ne félj, nem halsz meg!"
      },
      {
        "verse": "24",
        "text": "Ezért Gedeon oltárt épített ott az  Úrnak, és így nevezte el: Az  Úr a békesség. Még ma is ott van ez Ofrában, az Abíezer nemzetség földjén."
      },
      {
        "verse": "25",
        "text": "Ugyanazon az éjszakán ezt mondta neki az  Úr: Végy egy bikát apád marhái közül, egy kifejlett hétéves bikát. Rombold le apád Baal-oltárát, a mellette levő szent fát pedig vágd ki!"
      },
      {
        "verse": "26",
        "text": "Azután építs oltárt Istenednek, az  Úrnak ennek az erődnek a tetején a kőrakásból. Vedd a bikát, és áldozd fel égőáldozatul a kivágott szent fa hasábjain!"
      },
      {
        "verse": "27",
        "text": "Gedeon maga mellé vett tíz embert a szolgái közül, és úgy tett, ahogyan megparancsolta neki az  Úr. De nem merte ezt nappal megtenni, mert félt apja háza népétől és a városbeli emberektől, ezért éjjel tette meg."
      },
      {
        "verse": "28",
        "text": "Amikor másnap korán reggel fölkeltek a városbeli emberek, látták, hogy Baal oltárát lerombolták, a mellette levő szent fát kivágták, a bikát pedig feláldozták egy újonnan épített oltáron."
      },
      {
        "verse": "29",
        "text": "Ekkor azt kérdezték egymástól: Vajon ki tette ezt? Addig kérdezősködtek és kutattak, amíg ki nem derítették: Gedeon, Jóás fia tette ezt."
      },
      {
        "verse": "30",
        "text": "Ekkor azt mondták a városbeli férfiak Jóásnak: Hozd ki a fiad! Meg kell halnia, mert lerombolta Baal oltárát, a szent fát pedig kivágta mellőle!"
      },
      {
        "verse": "31",
        "text": "Jóás azonban ezt mondta mindazoknak, akik körbeállták: Ti akartok perelni Baalért? Ti akarjátok megmenteni őt? Aki perbe száll érte, az meg fog halni reggelig! Ha isten ő, akkor pereljen ő magáért, amiért lerombolták az oltárát!"
      },
      {
        "verse": "32",
        "text": "El is nevezték Gedeont azon a napon Jerubbaalnak, mivel azt mondták: Pereljen Baal vele, amiért lerombolta az oltárát."
      },
      {
        "verse": "33",
        "text": "Midján, Amálék és a keleti törzsek mind egybegyűltek, átkeltek a Jordánon, és tábort ütöttek Jezréel síkságán."
      },
      {
        "verse": "34",
        "text": "Ekkor az  Úr felruházta lelkével Gedeont, az pedig megfújta a kürtöt, és hadba szólította Abíezer nemzetségét."
      },
      {
        "verse": "35",
        "text": "Azután követeket küldött egész Manasséba, és az is hadba vonult vele; követeket küldött Ásérba, Zebulonba meg Naftáliba, és azok is felvonultak az ellenséggel szemben."
      },
      {
        "verse": "36",
        "text": "Gedeon ekkor azt mondta Istennek: Ha az én kezem által akarod megszabadítani Izráelt, ahogy megígérted,"
      },
      {
        "verse": "37",
        "text": "akkor én most kiteszek egy fürt gyapjút a szérűre, és ha csak maga a gyapjúfürt lesz harmatos, a föld pedig mindenütt száraz marad, akkor tudni fogom, hogy az én kezem által szabadítod meg Izráelt, ahogy megígérted."
      },
      {
        "verse": "38",
        "text": "Úgy is lett: amikor másnap korán fölkelt, és kinyomkodta a gyapjúfürtöt, harmatot facsart ki belőle, egy egész csészényi vizet."
      },
      {
        "verse": "39",
        "text": "Gedeon azonban ezt mondta Istennek: Ne haragudj meg reám, ha még egyszer szólok! Hadd tegyek próbát még egyszer a gyapjúfürttel: most maga a gyapjúfürt maradjon száraz, a föld pedig legyen mindenütt harmatos!"
      },
      {
        "verse": "40",
        "text": "És Isten úgy tett azon az éjszakán: csak a gyapjúfürt maradt száraz, a földet pedig mindenütt harmat borította."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Korán reggel fölkerekedett Jerubbaal, azaz Gedeon egész hadinépével, és tábort ütött a Haród-forrásnál. Midján tábora tőle északra volt, a Móre-halomnál a völgyben."
      },
      {
        "verse": "2",
        "text": "Akkor az  Úr ezt mondta Gedeonnak: Túl sok ez a nép, amely veled van, nem adhatom a kezükbe Midjánt. Különben még így fog dicsekedni Izráel velem szemben: A saját kezem szabadított meg engem!"
      },
      {
        "verse": "3",
        "text": "Most azért hirdesd ki a nép előtt: Aki fél és retteg, az térjen vissza, távozzék Gileád hegyvidékéről! Erre visszatért a hadinépből huszonkétezer ember, és csak tízezer maradt ott."
      },
      {
        "verse": "4",
        "text": "Majd ezt mondta Gedeonnak az  Úr: Még ez a nép is sok. Vezesd le őket a vízhez, hadd tegyem próbára őket ott! Amelyikről azt mondom neked, hogy menjen veled, az menjen veled. De akiről azt mondom neked, hogy ne menjen veled, az ne menjen!"
      },
      {
        "verse": "5",
        "text": "Akkor Gedeon levezette a népet a vízhez. Az  Úr pedig ezt mondta neki: Mindazokat, akik nyelvükkel nyaldossák a vizet, ahogyan a kutya nyaldossa, állítsd külön, meg azokat is, akik letérdelve isznak!"
      },
      {
        "verse": "6",
        "text": "És azok, akik nyaldosták a vizet, háromszázan voltak. A nép többi része letérdelve, kezét a szájához emelve itta a vizet."
      },
      {
        "verse": "7",
        "text": "Az  Úr ezt mondta Gedeonnak: Ezzel a háromszáz emberrel, akik nyaldosták a vizet, szabadítalak meg benneteket, és adom a kezedbe Midjánt. A nép többi része pedig menjen haza!"
      },
      {
        "verse": "8",
        "text": "Akkor ez a nép magához vette az élelmet és amazoknak a kürtjeit. A többi Izráelből való férfit pedig elküldte, mindenkit a maga sátrába, és csak a háromszáz férfit tartotta magánál. Midján tábora alattuk volt a síkságon."
      },
      {
        "verse": "9",
        "text": "Azon az éjszakán ezt mondta neki az  Úr: Kelj föl, támadd meg a tábort, mert a kezedbe adtam azt!"
      },
      {
        "verse": "10",
        "text": "De ha félsz megtámadni, menj le előbb a legényeddel, Purával a táborhoz!"
      },
      {
        "verse": "11",
        "text": "Hallgasd meg, miről beszélnek, akkor majd felbátorodsz, és rá mersz támadni a táborra. Lement tehát legényével, Purával egészen a tábori előőrsökig."
      },
      {
        "verse": "12",
        "text": "Midján, Amálék és a keleti törzsek úgy ellepték a völgyet, mint a sáskahad, tevéiknek nem volt se szeri, se száma: annyian voltak, mint tenger partján a homok."
      },
      {
        "verse": "13",
        "text": "Amikor Gedeon odaért, egyikük éppen az álmát mesélte el a társának. Ezt mondta: Azt álmodtam, hogy egy kerek árpakenyér gurult le Midján táborára, és amikor a sátorhoz ért, nekiütközött, úgyhogy az ledőlt; felfordította, a sátor pedig összedőlt."
      },
      {
        "verse": "14",
        "text": "A társa így felelt neki: Nem más ez, mint az izráeli Gedeonnak, Jóás fiának a fegyvere. Kezébe adta az Isten Midjánt és az egész tábort."
      },
      {
        "verse": "15",
        "text": "Amikor Gedeon meghallotta az elmesélt álmot és annak a megfejtését, leborult imádkozni. Azután visszatért Izráel táborába, és azt mondta: Keljetek föl, mert kezetekbe adta az  Úr Midján táborát!"
      },
      {
        "verse": "16",
        "text": "A háromszáz embert három csapatra osztotta, mindenkinek a kezébe egy-egy kürtöt adott meg egy üres cserépfazekat és egy fáklyát a fazékba."
      },
      {
        "verse": "17",
        "text": "Majd ezt mondta nekik: Figyeljetek engem, és ugyanazt tegyétek; amikor elérem a tábor szélét, ugyanazt tegyétek, amit majd én teszek!"
      },
      {
        "verse": "18",
        "text": "Ha megfújom a kürtöt én, meg mindazok, akik velem vannak, akkor ti is fújjátok meg a kürtöket a tábor körül mindenütt, és kiáltsátok: Az  Úrért és Gedeonért!"
      },
      {
        "verse": "19",
        "text": "Amikor Gedeon és száz embere a tábor széléhez érkezett a középső őrségváltás elején – mert éppen akkor állították fel az őröket –, megfújták a kürtöket, és összetörték a kezükben levő cserépfazekakat."
      },
      {
        "verse": "20",
        "text": "Ekkor mind a három csapat megfújta a kürtöket, és összetörték a cserépfazekakat; bal kezükben fogták a fáklyákat, jobb kezükben pedig a kürtöket, amelyekkel kürtöltek, és így kiáltoztak: Fegyverbe, az  Úrért és Gedeonért!"
      },
      {
        "verse": "21",
        "text": "Mindenki megállt a helyén a tábor körül. Az egész tábor viszont futásnak eredt, és ordítozva menekült."
      },
      {
        "verse": "22",
        "text": "Mert amikor megfújták a háromszáz kürtöt, az  Úr egymás ellen fordította az emberek fegyvereit az egész táborban. Menekült a tábor egészen Bét-Sittáig, Cerédá felé, az ábél-mehólái partig, Tabbat fölött."
      },
      {
        "verse": "23",
        "text": "Ekkor fegyverbe szólították az izráelieket Naftáliból, Ásérból és egész Manasséból, és üldözőbe vették Midjánt."
      },
      {
        "verse": "24",
        "text": "Gedeon követeket küldött Efraim egész hegyvidékére ezzel az üzenettel: Kerüljetek Midján elé, és foglaljátok el előlük a vízhez, a Jordánhoz vezető utat Bét-Báráig! Fegyverbe szólítottak erre Efraimból mindenkit, és ők elfoglalták a vízhez, a Jordánhoz vezető utat Bét-Báráig."
      },
      {
        "verse": "25",
        "text": "Elfogták Midján két vezérét, Órébet és Zeébet is, és megölték Órébet az Óréb-sziklánál, Zeébet pedig a zeébi présháznál ölték meg, majd tovább üldözték Midjánt. Óréb és Zeéb fejét pedig elvitték Gedeonhoz a Jordánon túlra."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "De az efraimiak azt mondták neki: Mit tettél velünk? Miért nem hívtál bennünket, amikor harcba indultál Midján ellen? És hevesen pöröltek vele."
      },
      {
        "verse": "2",
        "text": "Ő azonban így felelt nekik: Ugyan mit tettem én hozzátok képest? Nem ér-e többet Efraim böngészése Abíezer szüreténél?"
      },
      {
        "verse": "3",
        "text": "A ti kezetekbe adta Isten Midján vezéreit, Órébet és Zeébet. Hozzátok képest mit tudtam én tenni? Amikor így beszélt, megenyhült vele szemben az indulatuk."
      },
      {
        "verse": "4",
        "text": "Gedeon megérkezett a Jordánhoz, és átkelt háromszáz emberével; fáradtak voltak, de folytatták az üldözést."
      },
      {
        "verse": "5",
        "text": "Ezt mondta Szukkót lakóinak: Adjatok néhány kenyeret ennek a népnek, amely engem követ, mert fáradtak, pedig nekem üldöznöm kell Zebahot és Calmunnát, Midján királyait."
      },
      {
        "verse": "6",
        "text": "Szukkót vezetői ezt felelték: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk a seregednek?"
      },
      {
        "verse": "7",
        "text": "Gedeon azt mondta: Ha majd az  Úr kezembe adja Zebahot és Calmunnát, ezért pusztai tövissel és tüskével csépelem majd végig a testeteket!"
      },
      {
        "verse": "8",
        "text": "Onnan fölment Penúélba, és ugyanúgy szólt azokhoz is. De Penúél lakói is ugyanúgy válaszoltak, ahogyan a szukkótiak."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta Penúél lakóinak is: Ha sértetlenül térek vissza, lerombolom ezt a tornyot!"
      },
      {
        "verse": "10",
        "text": "Zebah és Calmunná Karkórban voltak táborukkal együtt: mintegy tizenötezer ember, mindazok, akik megmaradtak a keleti törzsek egész táborából; százhúszezer kardforgató ember pedig már elesett."
      },
      {
        "verse": "11",
        "text": "Gedeon a sátorlakók útján vonult fel, Nóbahtól és Jogbohától keletre. Megverte a tábort, mert a tábor már biztonságban érezte magát."
      },
      {
        "verse": "12",
        "text": "Zebah és Calmunná elmenekült, de ő üldözőbe vette őket, és elfogta Zebahot és Calmunnát, Midján két királyát, az egész tábort pedig szétverte."
      },
      {
        "verse": "13",
        "text": "Amikor visszatért Gedeon, Jóás fia a harcból a Heresz-hágótól,"
      },
      {
        "verse": "14",
        "text": "elfogott Szukkót lakói közül egy ifjút, és kikérdezte. Az pedig felírta neki Szukkót vezetőit és véneit, hetvenhét embert."
      },
      {
        "verse": "15",
        "text": "Azután odament Szukkót lakóihoz, és ezt mondta: Nohát, itt van Zebah és Calmunná, akik miatt így gúnyolódtatok velem: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk fáradt embereidnek?"
      },
      {
        "verse": "16",
        "text": "Azzal lefogatta a város véneit, és pusztai tövissel meg tüskével fenyítette meg ezeket a szukkótiakat."
      },
      {
        "verse": "17",
        "text": "Majd lerombolta Penúél tornyát, a város lakóit pedig megölette."
      },
      {
        "verse": "18",
        "text": "Azután ezt kérdezte Zebahtól és Calmunnától: Milyenek voltak azok a férfiak, akiket a Tábór hegyén megöltetek? Azok így feleltek: Olyanok voltak, mint te; mindegyik úgy nézett ki, akár egy herceg."
      },
      {
        "verse": "19",
        "text": "Akkor ezt mondta: Az én testvéreim, anyámnak a fiai voltak azok. Az élő  Úrra mondom, nem ölnélek meg benneteket, ha életben hagytátok volna őket!"
      },
      {
        "verse": "20",
        "text": "Majd ezt mondta elsőszülöttjének, Jeternek: Rajta, öld meg őket! De az ifjú nem húzta ki kardját, mert félt, hiszen még egész fiatal volt."
      },
      {
        "verse": "21",
        "text": "Ekkor azt mondta Zebah és Calmunná: Rajta, vágj le bennünket te, mert amilyen a férfi, olyan az ereje! Gedeon erre fölkelt, és megölte Zebahot és Calmunnát, azután leszedte tevéik nyakáról a holdacskákat."
      },
      {
        "verse": "22",
        "text": "Ezután azt mondták az izráeliek Gedeonnak: Uralkodj rajtunk te, aztán a fiad és az unokád is, mert megszabadítottál bennünket Midján kezéből!"
      },
      {
        "verse": "23",
        "text": "De Gedeon így válaszolt nekik: Én nem uralkodom rajtatok, és nem fog uralkodni rajtatok a fiam sem. Az  Úr uralkodjék rajtatok!"
      },
      {
        "verse": "24",
        "text": "Majd ezt mondta nekik Gedeon: Csak egyet kérek tőletek: adja nekem mindenki a függőket, amelyeket zsákmányolt! Azok ugyanis aranyfüggőket viseltek, mivel izmaeliek voltak."
      },
      {
        "verse": "25",
        "text": "Ők így feleltek: Örömest odaadjuk. Leterítettek egy felsőruhát, és arra dobta mindenki a zsákmányolt függőket."
      },
      {
        "verse": "26",
        "text": "Az elkért aranyfüggők súlya ezerhétszáz aranysekel volt azokon a holdacskákon, fülbevalókon és bíbor ruhákon kívül, amelyeket Midján királyai viseltek, meg a láncokon kívül, amelyek a tevéik nyakában voltak."
      },
      {
        "verse": "27",
        "text": "Gedeon csináltatott ezekből egy éfódot, és felállította a városában, Ofrában. Ott paráználkodott azzal egész Izráel. Csapda lett ez Gedeonnak és háza népének."
      },
      {
        "verse": "28",
        "text": "Így kellett megalázkodnia Midjánnak Izráel fiai előtt, nem is emelték fel többé a fejüket. És béke lett az országban negyven esztendeig Gedeon idejében."
      },
      {
        "verse": "29",
        "text": "Jerubbaal, Jóás fia azután elment, és otthon lakott."
      },
      {
        "verse": "30",
        "text": "Gedeonnak hetven fia volt; ezek mind tőle származtak, mert sok felesége volt."
      },
      {
        "verse": "31",
        "text": "A sikemi másodfelesége is szült neki egy fiút, akinek az Abímelek nevet adta."
      },
      {
        "verse": "32",
        "text": "Azután meghalt Gedeon, Jóás fia szép öregkorban, és eltemették apjának, Jóásnak a sírjába, az abíezeri Ofrában."
      },
      {
        "verse": "33",
        "text": "Miután Gedeon meghalt, ismét paráználkodni kezdtek Izráel fiai a Baalokkal, és Baal-Berítet tették meg istenüknek."
      },
      {
        "verse": "34",
        "text": "Nem törődtek Izráel fiai Istenükkel, az  Úrral, aki minden környező ellenségük kezéből kimentette őket."
      },
      {
        "verse": "35",
        "text": "De nem voltak hűségesek Jerubbaalnak, azaz Gedeonnak a háza népéhez sem mindazért a jóért, amit Izráelért cselekedett."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Abímelek, Jerubbaal fia elment Sikembe anyja testvéreihez, és így szólt hozzájuk meg az egész nemzetséghez, amelyhez anyja családja tartozott:"
      },
      {
        "verse": "2",
        "text": "Mondjátok el ezt Sikem valamennyi polgárának: Mi jobb nektek? Az, ha hetven ember, Jerubbaal összes fia uralkodik rajtatok, vagy az, ha egyetlen ember uralkodik rajtatok? Emlékezzetek csak arra, hogy én a ti húsotok és véretek vagyok!"
      },
      {
        "verse": "3",
        "text": "Amikor anyja testvérei mindezeket elmondták róla Sikem valamennyi polgárának, azoknak a szíve Abímelek felé hajlott, mert ezt mondták: Testvérünk ő!"
      },
      {
        "verse": "4",
        "text": "Adtak hát neki hetven ezüstöt Baal-Berít templomából, Abímelek pedig ezen haszontalan és hitvány embereket bérelt fel, hogy kövessék őt."
      },
      {
        "verse": "5",
        "text": "Majd elment apja házához Ofrába, és meggyilkolta testvéreit, Jerubbaal fiait, hetven férfit egy kövön. De Jótám, Jerubbaal legkisebb fia megmenekült, mert elbújt."
      },
      {
        "verse": "6",
        "text": "Ezután összegyűltek Sikem polgárai meg a fellegvár összes lakója, elmentek, és királlyá tették Abímeleket a sikemi cserfánál, az emlékoszlop mellett."
      },
      {
        "verse": "7",
        "text": "Amikor hírül adták ezt Jótámnak, elment, megállt a Garizím-hegy csúcsán, és harsány hangon kiáltva ezt mondta nekik: Sikem polgárai, hallgassatok rám, hogy Isten is hallgasson rátok! "
      },
      {
        "verse": "8",
        "text": "Elmentek egyszer a fák, hogy királyt kenjenek föl maguknak. Mondták az olajfának: Légy a mi királyunk! "
      },
      {
        "verse": "9",
        "text": "De az olajfa ezt mondta nekik: Talán elvesztettem olajomat, amelyért tisztelnek istenek és emberek, hogy menjek hajladozni a fák fölött? "
      },
      {
        "verse": "10",
        "text": "Ekkor a fügefának mondták a fák: Jöjj te, és légy a királyunk! "
      },
      {
        "verse": "11",
        "text": "De a fügefa azt mondta nekik: Talán elvesztettem édességemet meg pompás gyümölcsömet, hogy menjek hajladozni a fák fölött? "
      },
      {
        "verse": "12",
        "text": "Ekkor a szőlőnek mondták a fák: Jöjj te, és légy a királyunk! "
      },
      {
        "verse": "13",
        "text": "De a szőlő ezt mondta nekik: Talán elvesztettem mustomat, amely örömre derít isteneket és embereket, hogy menjek hajladozni a fák fölött? "
      },
      {
        "verse": "14",
        "text": "Végül a tüskebokornak mondták mind a fák: Jöjj te, és légy a királyunk! "
      },
      {
        "verse": "15",
        "text": "A tüskebokor azt mondta a fáknak: Ha igazán királyotokká akartok engem kenni, gyertek, húzódjatok árnyékomba; mert ha nem úgy lesz, akkor tűz csap ki a tüskebokorból, és megemészti a Libánon cédrusait!"
      },
      {
        "verse": "16",
        "text": "Ti most igaz módon és feddhetetlenül jártatok-e el, amikor királlyá tettétek Abímeleket, helyesen bántatok-e Jerubbaallal és háza népével, és úgy bántatok-e vele, ahogyan megérdemelte?"
      },
      {
        "verse": "17",
        "text": "Hiszen értetek harcolt apám, sőt az életét is kockára tette, amikor kimentett benneteket Midján kezéből."
      },
      {
        "verse": "18",
        "text": "Ti pedig most fölkeltetek apám háza népe ellen, legyilkoltátok fiait, hetven férfit egy kövön, és királlyá tettétek Sikem polgárai fölött Abímeleket, a szolgálóleánya fiát, mert ő a ti testvéretek!"
      },
      {
        "verse": "19",
        "text": "Ha tehát most igaz módon és feddhetetlenül bántatok Jerubbaallal és háza népével, akkor örüljetek Abímeleknek, és örüljön ő is nektek!"
      },
      {
        "verse": "20",
        "text": "De ha nem, akkor tűz fog kicsapni Abímelekből, és megemészti Sikem polgárait meg a fellegvár lakóit, és tűz fog kicsapni Sikem polgáraiból meg a fellegvár lakóiból, és megemészti Abímeleket!"
      },
      {
        "verse": "21",
        "text": "Ezután elmenekült Jótám, és futva ment Beérbe. Ott telepedett le, mert félt a testvérétől, Abímelektől."
      },
      { "verse": "22", "text": "Abímelek három évig volt Izráel fejedelme." },
      {
        "verse": "23",
        "text": "De Isten egy gonosz lelket küldött Abímelek és Sikem polgárai közé, ezért Sikem polgárai hűtlenek lettek Abímelekhez."
      },
      {
        "verse": "24",
        "text": "Így torolta meg Isten a Jerubbaal hetven fián elkövetett erőszakot, és így hárította vérüket testvérükre, Abímelekre, aki meggyilkolta őket, meg Sikem polgáraira, akik támogatták őt testvérei meggyilkolásában."
      },
      {
        "verse": "25",
        "text": "Sikem polgárai lesben álltak a hegytetőkön, és kiraboltak mindenkit, aki elment mellettük az úton. Ezt hírül adták Abímeleknek."
      },
      {
        "verse": "26",
        "text": "Azután eljött Gaal, Ebed fia testvéreivel együtt, és Sikembe költözött. Sikem polgárai megbíztak benne."
      },
      {
        "verse": "27",
        "text": "Amikor kimentek a mezőre, leszüretelték a szőlőjüket, kitaposták, és örömünnepet tartottak; bementek Istenük házába, ettek, ittak, és ócsárolták Abímeleket."
      },
      {
        "verse": "28",
        "text": "Gaal, Ebed fia ezt mondta: Ki ez az Abímelek, hogy mi, sikemiek szolgáljunk neki?! Hiszen ez a Jerubbaal fia, Zebul meg a helytartója! Szolgáljátok inkább Sikem atyjának, Hamórnak az embereit! Miért szolgáljuk mi őt?"
      },
      {
        "verse": "29",
        "text": "Volna csak az én kezemben ez a nép, majd elkergetném Abímeleket! Megüzenném annak az Abímeleknek: Szedd össze a seregedet, és állj ki ellenem!"
      },
      {
        "verse": "30",
        "text": "Amikor meghallotta Zebul, a város parancsnoka Gaalnak, Ebed fiának a szavait, haragra lobbant."
      },
      {
        "verse": "31",
        "text": "Követeket küldött Abímelekhez Tormába ezzel az üzenettel: Gaal, Ebed fia és testvérei Sikembe jöttek, és ellened lázítják a várost."
      },
      {
        "verse": "32",
        "text": "Indulj el tehát éjszaka seregeddel együtt, és állj lesbe a mezőn!"
      },
      {
        "verse": "33",
        "text": "Reggel pedig, mihelyt fölkel a nap, törj rá azonnal a városra! Mikor azután Gaal és a serege kivonul ellened, bánj el vele úgy, ahogy tőled telik!"
      },
      {
        "verse": "34",
        "text": "Abímelek elindult éjszaka egész seregével, és lesbe álltak Sikem ellen négy csapatban."
      },
      {
        "verse": "35",
        "text": "Amikor Gaal, Ebed fia kivonult és fölállt a város kapuja előtt, Abímelek is elindult a leshelyről seregével együtt."
      },
      {
        "verse": "36",
        "text": "Amint Gaal meglátta a sereget, azt mondta Zebulnak: Nézd! Egy sereg vonul le a hegytetőkről! Zebul azonban ezt mondta neki: A hegyek árnyékát nézed embereknek."
      },
      {
        "verse": "37",
        "text": "De Gaal megint csak így szólt: Nézd! Egy sereg vonul erre az ország közepe felől, egy másik csapat pedig a Jóslás Tölgye felől jön."
      },
      {
        "verse": "38",
        "text": "Akkor ezt mondta neki Zebul: Hol van most az a nagy szád, amellyel így beszéltél: Ki az az Abímelek, hogy szolgáljunk neki? Ez az a nép, amelyet lebecsültél. Most hát vonulj ki ellene, és ütközz meg vele!"
      },
      {
        "verse": "39",
        "text": "Gaal kivonult Sikem polgárai élén, és megütközött Abímelekkel."
      },
      {
        "verse": "40",
        "text": "De megfutamodott, Abímelek pedig üldözőbe vette. Sokan hullottak el halálra sebzetten a kapu bejáratáig."
      },
      {
        "verse": "41",
        "text": "Abímelek Arúmában maradt, Zebul pedig elűzte Gaalt és testvéreit, nem maradhattak Sikemben."
      },
      {
        "verse": "42",
        "text": "Másnap azután a nép kiment a mezőre. Ezt hírül vitték Abímeleknek,"
      },
      {
        "verse": "43",
        "text": "ő pedig összeszedte a seregét, három csapatra osztotta, és lesbe állt a mezőn. Amikor látta, hogy a nép kijött a városból, rájuk támadt, és legyilkolta őket."
      },
      {
        "verse": "44",
        "text": "Abímelek ugyanis előretört a vele levő csapatokkal, és elállta a városkapu bejáratát. A másik két csapat pedig rátört mindazokra, akik a mezőn voltak, és legyilkolta őket."
      },
      {
        "verse": "45",
        "text": "Abímelek egész nap harcolt a város ellen, és elfoglalta a várost. A benne levő népet fölkoncolta, a várost pedig lerombolta, és bevetette sóval."
      },
      {
        "verse": "46",
        "text": "Amikor meghallották ezt Sikem fellegvárának a polgárai, mindnyájan Él-Berít templomának belső termébe menekültek."
      },
      {
        "verse": "47",
        "text": "De hírül adták Abímeleknek, hogy Sikem fellegvárának a polgárai mind együtt vannak."
      },
      {
        "verse": "48",
        "text": "Abímelek fölment a Calmón-hegyre egész seregével. Fejszét vett Abímelek a kezébe, levágott egy faágat, fölvette, a vállára tette, és azt mondta a seregének: Láttátok, hogy mit csináltam; hamar tegyetek ti is így!"
      },
      {
        "verse": "49",
        "text": "Vágott tehát a seregből is mindenki egy-egy ágat magának, azután követték Abímeleket. A fát lerakták a belső terem mellett, és felgyújtották vele a nagytermet. Minden ember meghalt Sikem fellegvárában, mintegy ezer férfi és nő."
      },
      {
        "verse": "50",
        "text": "Abímelek azután Tébéc alá vonult, megostromolta Tébécet, és elfoglalta."
      },
      {
        "verse": "51",
        "text": "A város közepén volt egy erős fellegvár. Oda menekült minden férfi és nő, a város valamennyi polgára, és magukra zárták azt. Azután fölmentek a fellegvár tetejére."
      },
      {
        "verse": "52",
        "text": "Amikor Abímelek eljutott a fellegvárig, megtámadta azt. Már közel volt a fellegvár bejáratához, és fel akarta gyújtani."
      },
      {
        "verse": "53",
        "text": "Akkor egy asszony egy kézimalomból való követ dobott Abímelek fejére, amely bezúzta a koponyáját."
      },
      {
        "verse": "54",
        "text": "Ő gyorsan odakiáltott fegyverhordozó legényének: Ránts kardot, és ölj meg, hogy ne mondhassák rólam: Asszony gyilkolta meg! A legénye keresztülszúrta, és ő meghalt."
      },
      {
        "verse": "55",
        "text": "Amikor az izráeliek látták, hogy Abímelek meghalt, mindnyájan hazamentek."
      },
      {
        "verse": "56",
        "text": "Így fizetett meg Isten Abímeleknek azért a gonoszságáért, amelyet apja ellen követett el, amikor meggyilkolta hetven testvérét."
      },
      {
        "verse": "57",
        "text": "A sikemiek fejére is visszahárította Isten minden gonoszságukat, és beteljesedett rajtuk Jótámnak, Jerubbaal fiának az átka."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Abímelek után fölkelt Izráel megszabadítására az issakárbeli Tólá, Dódó fiának, Púának a fia. Sámírban, Efraim hegyvidékén lakott."
      },
      {
        "verse": "2",
        "text": "Huszonhárom évig volt Izráel bírája. Azután meghalt, és eltemették Sámírban."
      },
      {
        "verse": "3",
        "text": "Őutána a gileádi Jáír következett, és huszonkét évig volt Izráel bírája."
      },
      {
        "verse": "4",
        "text": "Volt neki harminc fia, akik harminc szamárcsikón jártak. Volt harminc városuk Gileád földjén, amelyeket Jáír sátorfalvainak neveznek még ma is."
      },
      { "verse": "5", "text": "Azután meghalt Jáír, és eltemették Kámónban." },
      {
        "verse": "6",
        "text": "Izráel fiai ismét azt tették, amit rossznak lát az  Úr, mert a Baalokat és az Astartékat, Arám, Szidón, Móáb meg az ammóniak és a filiszteusok isteneit tisztelték. Az  Urat pedig elhagyták, és nem tisztelték."
      },
      {
        "verse": "7",
        "text": "Ezért fellángolt az  Úr haragja Izráel ellen, és kiszolgáltatta őket a filiszteusoknak meg az ammóniaknak."
      },
      {
        "verse": "8",
        "text": "Ezek nyomorgatták és gyötörték Izráel fiait abban az időben tizennyolc éven át, mindazokat az izráelieket, akik a Jordánon túl, az emóriak földjén, Gileádban laktak."
      },
      {
        "verse": "9",
        "text": "Az ammóniak már a Jordánon is átkeltek, hogy Júdával, Benjáminnal és Efraim házával is harcoljanak; Izráel tehát igen szorongatott helyzetbe került."
      },
      {
        "verse": "10",
        "text": "Ekkor így kiáltottak az  Úrhoz segítségért Izráel fiai: Vétkeztünk ellened, mert elhagytuk Istenünket, és a Baalokat tiszteltük."
      },
      {
        "verse": "11",
        "text": "Az  Úr pedig ezt mondta Izráel fiainak: Vajon Egyiptomból, az emóriaktól, az ammóniaktól, a filiszteusoktól"
      },
      {
        "verse": "12",
        "text": "vagy a szidóniaktól, Amáléktól és Máóntól nem én szabadítottalak-e meg benneteket, amikor sanyargattak titeket, és énhozzám kiáltottatok segítségért?"
      },
      {
        "verse": "13",
        "text": "Ti mégis elhagytatok engem, és más isteneket tiszteltetek. Ezért nem szabadítalak meg többé benneteket!"
      },
      {
        "verse": "14",
        "text": "Menjetek, és kiáltsatok segítségért azokhoz az istenekhez, akiket választottatok, szabadítsanak meg benneteket azok a szükség idején!"
      },
      {
        "verse": "15",
        "text": "Izráel fiai ekkor azt mondták az  Úrnak: Vétkeztünk. Tégy velünk bármit, ahogy jónak látod, csak ments most meg bennünket!"
      },
      {
        "verse": "16",
        "text": "Majd eltávolították maguk közül az idegen isteneket, és újra az  Urat tisztelték. Az  Úr pedig megelégelte Izráel nyomorúságát."
      },
      {
        "verse": "17",
        "text": "Ekkor fegyverbe szólították az ammóniakat, és azok tábort ütöttek Gileádban. Összegyülekeztek Izráel fiai is, és Micpában ütöttek tábort."
      },
      {
        "verse": "18",
        "text": "A nép és Gileád vezérei azt kérdezték egymástól: Ki az az ember, aki harcba mer szállni az ammóniakkal? Az lesz a feje Gileád összes lakójának!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "A gileádi Jefte erős vitéz volt, egy parázna nőnek volt a fia. Jeftét Gileád nemzette."
      },
      {
        "verse": "2",
        "text": "De azután a felesége is szült fiakat Gileádnak, és amikor feleségének a fiai felnőttek, elűzték Jeftét, és ezt mondták neki: Nem kapsz örökséget apánk házából, mert más asszony fia vagy."
      },
      {
        "verse": "3",
        "text": "Jefte elmenekült testvérei elől, és Tób földjén telepedett le. Gyülevész népség verődött Jefte köré, és együtt portyáztak vele."
      },
      {
        "verse": "4",
        "text": "Néhány nap múlva az ammóniak megkezdték a harcot Izráel ellen."
      },
      {
        "verse": "5",
        "text": "Amikor megkezdődött a harc az ammóniak és Izráel között, elmentek Gileád vénei, hogy elhozzák Jeftét Tób földjéről."
      },
      {
        "verse": "6",
        "text": "Ezt mondták Jeftének: Jöjj, légy a vezérünk, és harcoljunk az ammóniak ellen!"
      },
      {
        "verse": "7",
        "text": "De Jefte ezt mondta Gileád véneinek: Hiszen ti gyűlöltök engem, és kiűztetek apám házából! Miért jöttetek most hozzám, amikor bajban vagytok?"
      },
      {
        "verse": "8",
        "text": "Gileád vénei ezt felelték Jeftének: Éppen azért fordultunk most hozzád. Jöjj velünk, és harcolj az ammóniak ellen, azután légy nekünk, Gileád minden lakójának a feje!"
      },
      {
        "verse": "9",
        "text": "Jefte ezt mondta Gileád véneinek: Ha visszavisztek engem, hogy harcoljak az ammóniak ellen, és ha az  Úr hatalmamba adja őket, akkor én akarok lenni a vezetőtök."
      },
      {
        "verse": "10",
        "text": "Gileád vénei azt felelték Jeftének: Az  Úr legyen a tanú közöttünk: úgy fogunk tenni, ahogyan mondod."
      },
      {
        "verse": "11",
        "text": "Akkor elment Jefte Gileád véneivel. A nép pedig a maga fejévé és vezérévé tette őt. Jefte pedig mindezt elmondta az  Úr színe előtt Micpában."
      },
      {
        "verse": "12",
        "text": "Jefte követeket küldött az ammóniak királyához ezzel az üzenettel: Mi dolgunk van nekünk egymással? Miért vonultál föl ellenem, hogy megtámadd az országomat?"
      },
      {
        "verse": "13",
        "text": "Az ammóniak királya azt felelte Jefte követeinek: Azért, mert elvette Izráel az én földemet az Arnóntól a Jabbókig és a Jordánig, amikor kijött Egyiptomból. Most tehát, ha békét akarsz, add vissza azt!"
      },
      {
        "verse": "14",
        "text": "Jefte ismét követeket küldött az ammóniak királyához,"
      },
      {
        "verse": "15",
        "text": "és azt üzente neki: Így szól Jefte: Nem vette el Izráel se Móáb földjét, se az ammóniak földjét."
      },
      {
        "verse": "16",
        "text": "Hiszen amikor Izráel kijött Egyiptomból, a pusztában vándorolt a Vörös-tengerig, és elérkezett Kádésba."
      },
      {
        "verse": "17",
        "text": "Izráel akkor követeket küldött Edóm királyához ezzel az üzenettel: Szeretnék átvonulni országodon. De nem hallgatott rá Edóm királya. Móáb királyához is elküldött, de az sem engedte ezt meg. Ezért kellett Izráelnek Kádésban maradnia."
      },
      {
        "verse": "18",
        "text": "Azután tovább vándorolt a pusztában, megkerülte Edóm országát és Móáb országát, így érkezett el napkelet felől Móáb országához, és tábort ütött az Arnónon túl. Nem lépték át Móáb határát, mert Móáb határa az Arnón."
      },
      {
        "verse": "19",
        "text": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához, Hesbón királyához, és ezt üzente neki Izráel: Szeretnék átvonulni országodon a magam helyére!"
      },
      {
        "verse": "20",
        "text": "De Szíhón nem hitte el, hogy Izráel csak át akar vonulni a határán, ezért összegyűjtötte Szíhón egész hadinépét, tábort ütött Jahacnál, és megütközött Izráellel."
      },
      {
        "verse": "21",
        "text": "Izráel Istene, az  Úr Izráel kezébe adta Szíhónt és egész hadinépét, és megverték őket. Így vette birtokba Izráel azoknak az emóriaknak az egész földjét, akik azon a földön laktak."
      },
      {
        "verse": "22",
        "text": "Birtokba vették az emóriak egész területét az Arnóntól a Jabbókig és a pusztától a Jordánig."
      },
      {
        "verse": "23",
        "text": "Azért ha az  Úr, Izráel Istene maga űzte ki az emóriakat népe, Izráel elől, te akarod azt birtokba venni?"
      },
      {
        "verse": "24",
        "text": "Nem úgy van-e, hogy amit birtokul adott neked a te istened, Kemós, az a te birtokod? Mi pedig birtokoljuk mindazoknak a földjét, akiket a mi Istenünk, az  Úr űzött ki előlünk."
      },
      {
        "verse": "25",
        "text": "Talán te különb vagy Báláknál, Cippór fiánál, Móáb királyánál? Mert-e ő perbe szállni Izráellel, mert-e harcolni ellene?"
      },
      {
        "verse": "26",
        "text": "Háromszáz évig lakott Izráel Hesbónban és falvaiban, Aróérban és falvaiban meg az Arnón menti városokban, miért nem akartátok akkoriban elvenni azokat?"
      },
      {
        "verse": "27",
        "text": "Én tehát nem vétettem ellened. Te akarsz rosszat tenni velem azzal, hogy háborút indítottál ellenem. Az  Úr, a bíró ítéljen ma Izráel fiai és Ammón fiai között!"
      },
      {
        "verse": "28",
        "text": "De az ammóniak királya nem hallgatott arra az üzenetre, amelyet Jefte küldött neki."
      },
      {
        "verse": "29",
        "text": "Ekkor az  Úr lelke szállt Jeftére, és ő átvonult Gileádon és Manassén, majd átvonult Gileád-Micpén, és Gileád-Micpéből vonult az ammóniak ellen."
      },
      {
        "verse": "30",
        "text": "Fogadalmat tett Jefte az  Úrnak, és ezt mondta: Ha valóban kezembe adod az ammóniakat,"
      },
      {
        "verse": "31",
        "text": "akkor bárki is jön ki elém a házam ajtaján, amikor épségben visszatérek az ammóniaktól, az  Úré lesz az, feláldozom égőáldozatul."
      },
      {
        "verse": "32",
        "text": "Fölvonult Jefte az ammóniak ellen, és megütközött velük. Az  Úr pedig a kezébe adta őket."
      },
      {
        "verse": "33",
        "text": "Verte őket Aróértól fogva a Minnítbe vezető útig, húsz városon keresztül egészen Ábél-Kerámímig. Igen nagy vereség volt ez. Így kellett megalázkodniuk az ammóniaknak Izráel fiai előtt."
      },
      {
        "verse": "34",
        "text": "Amikor Jefte megérkezett Micpába a házához, éppen a leánya jött ki eléje dobolva és táncolva. Csak ez az egyetlen gyermeke volt, nem volt rajta kívül se fia, se leánya."
      },
      {
        "verse": "35",
        "text": "Amikor meglátta őt, megszaggatta a ruháját, és ezt mondta: Ó, leányom! Porba sújtottál, szerencsétlenné tettél! Mert én magam adtam szavamat az  Úrnak, és nem vonhatom vissza."
      },
      {
        "verse": "36",
        "text": "A leány így felelt neki: Apám, ha szavadat adtad az  Úrnak, tedd velem azt, amit kimondtál! Hiszen megengedte az  Úr, hogy bosszút állj ellenségeiden, az ammóniakon."
      },
      {
        "verse": "37",
        "text": "Majd ezt mondta apjának: Csak arra az egyre kérlek, ne bánts engem két hónapig: hadd menjek el a hegyek közé elsiratni a szüzességemet barátnőimmel!"
      },
      {
        "verse": "38",
        "text": "Az apja azt felelte: Menj! És elbocsátotta két hónapra. Az pedig elment a barátnőivel elsiratni szüzességét a hegyek között."
      },
      {
        "verse": "39",
        "text": "Két hónap múlva visszatért apjához, az pedig megtette vele azt, amit megfogadott. A leány soha nem hált férfival. Azóta vált szokássá Izráelben,"
      },
      {
        "verse": "40",
        "text": "hogy évről évre elmennek Izráel leányai, és megéneklik a gileádi Jefte leányát, évente négy napig."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Fegyverbe szólították az efraimiakat. Cáfón felé vonultak, és ezt mondták Jeftének: Miért vonultál harcba az ammóniak ellen anélkül, hogy hívtál volna bennünket, hogy menjünk veled? Rád gyújtjuk a házadat!"
      },
      {
        "verse": "2",
        "text": "Jefte azt felelte nekik: Nagy perem volt nekem és népemnek az ammóniakkal. Kértem én a segítségeteket, de ti nem szabadítottatok meg a kezükből."
      },
      {
        "verse": "3",
        "text": "Amikor láttam, hogy ti nem szabadítotok meg, kockára tettem a saját életemet, megtámadtam az ammóniakat, az  Úr pedig a kezembe adta őket. Miért vonultatok most föl hadakozni velem?"
      },
      {
        "verse": "4",
        "text": "Ekkor összegyűjtött Jefte minden gileádi férfit, és megütközött Efraimmal. A gileádi férfiak megverték Efraimot, mert ezek azt mondták: Elfajzott efraimiak vagytok! Gileád ugyanis Efraim és Manassé közé esik."
      },
      {
        "verse": "5",
        "text": "Azután elfoglalták a gileádiak a Jordán gázlóit Efraim elől, és mikor a menekülő efraimiak azt mondták: Hadd menjünk át! – megkérdezték mindegyiktől a gileádi férfiak: Efraimi vagy? És ha azt felelte: Nem! –"
      },
      {
        "verse": "6",
        "text": "akkor azt mondták neki: Mondd azt, hogy „sibbólet”! És ha az „szibbólet”-et mondott – mert nem tudta helyesen kiejteni –, akkor megragadták, és legyilkolták a Jordán gázlóinál. Így esett el akkor negyvenkétezer efraimi."
      },
      {
        "verse": "7",
        "text": "Jefte hat évig volt Izráel bírája. Azután meghalt a gileádi Jefte, és eltemették városában, Gileádban."
      },
      { "verse": "8", "text": "Utána a betlehemi Ibcán volt Izráel bírája." },
      {
        "verse": "9",
        "text": "Volt neki harminc fia, és harminc leányát adta férjhez máshova, a fiainak pedig harminc leányt hozott feleségül máshonnan. Hét esztendeig volt Izráel bírája."
      },
      {
        "verse": "10",
        "text": "Azután meghalt Ibcán, és eltemették Betlehemben."
      },
      {
        "verse": "11",
        "text": "Utána a zebuloni Élón lett Izráel bírája. Tíz esztendeig bíráskodott Izráelben."
      },
      {
        "verse": "12",
        "text": "Azután meghalt a zebuloni Élón, és eltemették Ajjálónban, Zebulon földjén."
      },
      {
        "verse": "13",
        "text": "Utána Abdón, a pirátóni Hillél fia lett Izráel bírája."
      },
      {
        "verse": "14",
        "text": "Volt neki negyven fia és harminc unokája, akik hetven szamárcsikón jártak. Nyolc esztendeig volt Izráel bírája."
      },
      {
        "verse": "15",
        "text": "Azután meghalt Abdón, a pirátóni Hillél fia, és eltemették Pirátónban, Efraim földjén, az Amálék-hegyen."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiai ismét azt tették, amit rossznak lát az  Úr. Ezért az  Úr a filiszteusok kezébe adta őket negyven esztendőre."
      },
      {
        "verse": "2",
        "text": "Volt egy Dán nemzetségéből való ember Corából, akinek a neve Mánóah volt. A felesége meddő volt, nem szült."
      },
      {
        "verse": "3",
        "text": "Megjelent egyszer az  Úr angyala az asszonynak, és ezt mondta neki: Lásd, te meddő vagy, nem szültél. De teherbe fogsz esni, és fiút szülsz."
      },
      {
        "verse": "4",
        "text": "Mostantól fogva vigyázz, bort vagy más részegítő italt ne igyál, és semmiféle tisztátalant ne egyél."
      },
      {
        "verse": "5",
        "text": "Mert teherbe fogsz esni, és fiút szülsz. Ne érje annak borotva a fejét, mert Istennek szentelt názír lesz az a gyermek már anyja méhében. Ő kezdi majd megszabadítani Izráelt a filiszteusok hatalmából."
      },
      {
        "verse": "6",
        "text": "Az asszony odament, és ezt mondta a férjének: Isten embere jött el hozzám. Alakja olyan volt, mint Isten angyalának az alakja, igen félelmetes. Nem kérdeztem meg, hogy honnan való, ő pedig nem mondta meg nekem a nevét."
      },
      {
        "verse": "7",
        "text": "Ezt mondta nekem: Teherbe fogsz esni, és fiút szülsz. Mostantól fogva ne igyál bort vagy egyéb részegítő italt, és ne egyél semmiféle tisztátalant, mert Istennek szentelt názír lesz ez a gyermek az anyaméhtől fogva halála napjáig!"
      },
      {
        "verse": "8",
        "text": "Akkor Mánóah így imádkozott az  Úrhoz: Kérlek, Uram! Istennek az az embere, akit küldtél, hadd jöjjön el ismét hozzánk, és tanítson meg bennünket, hogy mit cselekedjünk a gyermekkel, ha majd megszületik."
      },
      {
        "verse": "9",
        "text": "Isten meghallgatta Mánóah kérését, és az Isten angyala megint eljött az asszonyhoz, amikor az a mezőn volt. A férje, Mánóah azonban nem volt vele."
      },
      {
        "verse": "10",
        "text": "Akkor az asszony gyorsan elfutott, hogy szóljon a férjének. Ezt mondta neki: Megjelent nekem az a férfi, aki a minap nálam járt."
      },
      {
        "verse": "11",
        "text": "Mánóah fölkelt, és követte feleségét. Amikor odaért ahhoz a férfihoz, megkérdezte tőle: Te vagy az a férfi, aki ezzel az asszonnyal beszélt? Ő azt felelte: Én vagyok."
      },
      {
        "verse": "12",
        "text": "Mánóah ezt kérdezte: Ha majd beteljesedik az ígéreted, milyen legyen a gyermek élete, és hogyan bánjunk majd vele?"
      },
      {
        "verse": "13",
        "text": "Az  Úr angyala ezt mondta Mánóahnak: Tartózkodjon az asszony mindattól, amit megmondtam:"
      },
      {
        "verse": "14",
        "text": "semmit se egyék, ami szőlőtőkéről való, bort és más részegítő italt ne igyék, és semmiféle tisztátalant ne egyék. Tartsa meg a feleséged mindazt, amit parancsoltam neki!"
      },
      {
        "verse": "15",
        "text": "Akkor Mánóah ezt mondta az  Úr angyalának: Szeretnénk, ha itt maradnál, és készíthetnénk neked egy kecskegidát."
      },
      {
        "verse": "16",
        "text": "De az  Úr angyala ezt felelte Mánóahnak: Hiába marasztalnál, nem ennék az ételedből. Ha pedig égőáldozatot akarsz készíteni, az  Úrnak áldozd azt! Mert nem tudta Mánóah, hogy az  Úr angyala az."
      },
      {
        "verse": "17",
        "text": "Mánóah azt mondta az  Úr angyalának: Mi a te neved? Mert ha beteljesedik az ígéreted, tisztelni akarunk téged."
      },
      {
        "verse": "18",
        "text": "Az  Úr angyala ezt felelte neki: Miért kérdezed a nevem? Titokzatos név az!"
      },
      {
        "verse": "19",
        "text": "Azután fogta Mánóah a kecskegidát meg az ételáldozatot, és feláldozta a kősziklán az  Úrnak. Ő pedig csodát tett Mánóah és felesége szeme láttára."
      },
      {
        "verse": "20",
        "text": "Az történt ugyanis, hogy a láng felcsapott az oltárról az ég felé, az  Úr angyala pedig felszállt az oltár lángjában. Ennek láttán Mánóah és felesége arccal a földre borult."
      },
      {
        "verse": "21",
        "text": "Az  Úr angyala nem jelent meg többé Mánóahnak és feleségének. Ekkor tudta meg Mánóah, hogy az  Úr angyala volt az."
      },
      {
        "verse": "22",
        "text": "Akkor Mánóah ezt mondta a feleségének: Meg fogunk halni, mert Istent láttuk!"
      },
      {
        "verse": "23",
        "text": "De a felesége azt mondta neki: Ha az  Úrnak úgy tetszett volna, hogy megöljön bennünket, nem fogadott volna el a kezünkből égőáldozatot és ételáldozatot, nem láthattuk volna mindezt, és nem hallhattunk volna most ilyeneket."
      },
      {
        "verse": "24",
        "text": "Azután az asszony fiút szült, és Sámsonnak nevezte el. A gyermek felnövekedett, és megáldotta őt az  Úr."
      },
      {
        "verse": "25",
        "text": "És az  Úr lelke nyugtalanítani kezdte őt Dán táborában, amely Corá és Estáól között volt."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer elment Sámson Timnába, és meglátott Timnában egy filiszteus nőt."
      },
      {
        "verse": "2",
        "text": "Hazament, és ezt mondta apjának és anyjának: Láttam Timnában egy filiszteus nőt, kérjétek meg azt nekem feleségül!"
      },
      {
        "verse": "3",
        "text": "De apja és anyja ezt felelte neki: Hát nincs feleségnek való a rokon leányok közt vagy egész népemben, hogy a körülmetéletlen filiszteusok közül akarsz feleséget venni? De Sámson így felelt apjának: Őt kérd meg nekem, mert csak ő tetszik nekem!"
      },
      {
        "verse": "4",
        "text": "Apja és anyja nem tudta, hogy az  Úrtól van ez, és csak ürügyet keres a filiszteusok ellen. Abban az időben ugyanis a filiszteusok uralkodtak Izráelen."
      },
      {
        "verse": "5",
        "text": "Elment tehát Sámson apjával és anyjával együtt Timnába. Amikor a timnai szőlőkhöz értek, egy fiatal, ordító oroszlánnal találta magát szemben."
      },
      {
        "verse": "6",
        "text": "Akkor megszállta őt az  Úr lelke, és puszta kézzel kettészakította azt, mintha csak egy kecskegidát szakított volna ketté. De apjának és anyjának nem mondta el, hogy mit csinált."
      },
      {
        "verse": "7",
        "text": "Azután megérkezett, elbeszélgetett azzal a nővel, és az még jobban megtetszett Sámsonnak."
      },
      {
        "verse": "8",
        "text": "Néhány nap múlva ismét eljött, hogy elvegye. Közben letért az útról, hogy megnézze az oroszlán tetemét. Hát az oroszlán hullájában egy méhraj volt és méz!"
      },
      {
        "verse": "9",
        "text": "Kiszedte a markába, és útközben azt eszegette. Odament az apjához és anyjához, nekik is adott, és ők is ettek. De nem mondta meg nekik, hogy az oroszlán hullájából szedte ki a mézet."
      },
      {
        "verse": "10",
        "text": "Azután elment az apja ahhoz a nőhöz. Sámson meg lakodalmat tartott ott, az ifjak szokása szerint."
      },
      {
        "verse": "11",
        "text": "Amint meglátták, harminc vőfélyt bíztak meg, hogy legyenek mellette."
      },
      {
        "verse": "12",
        "text": "Sámson ezt mondta nekik: Feladok nektek egy találós kérdést. Ha meg tudjátok fejteni a lakodalom hét napja alatt, és kitaláljátok, adok nektek harminc inget és harminc öltözet ruhát."
      },
      {
        "verse": "13",
        "text": "De ha nem tudjátok megfejteni, akkor ti adtok nekem harminc inget és harminc öltözet ruhát. Ők azt mondták neki: Tedd fel azt a találós kérdést, hadd halljuk!"
      },
      {
        "verse": "14",
        "text": "Sámson ezt mondta nekik:  Étel jött az evőből,  édes jött az erősből. De nem tudták megfejteni a találós kérdést három napon át."
      },
      {
        "verse": "15",
        "text": "A negyedik napon ezt mondták Sámson feleségének: Szedd rá a férjedet, hogy árulja el nekünk a találós kérdés megfejtését, különben megégetünk téged és apád háza népét! Hát azért hívtatok meg bennünket, hogy kifosszatok?"
      },
      {
        "verse": "16",
        "text": "Ekkor Sámson felesége odabújt hozzá, és elkezdett így sírdogálni: Mégiscsak gyűlölsz és nem szeretsz engem! Feladtál egy találós kérdést népem fiainak, és nekem se mondod meg a megfejtését. De ő azt felelte neki: Hiszen még apámnak és anyámnak se mondtam meg, hát neked mondjam meg?"
      },
      {
        "verse": "17",
        "text": "Így sírdogált hozzá bújva hét napig, amíg a lakodalmuk tartott. Végül a hetedik napon megmondta neki a megfejtést, annyira zaklatta őt. Az asszony pedig elmondta a megfejtést népe fiainak."
      },
      {
        "verse": "18",
        "text": "A város férfiai ezt mondták neki a hetedik napon, mielőtt lement volna a nap:  Mi a méznél édesebb,  s oroszlánnál erősebb? De ő így válaszolt nekik:  Ha nem az én üszőmön szántotok,  találós kérdésem ki nem találjátok."
      },
      {
        "verse": "19",
        "text": "Ekkor megszállta az  Úr lelke, lement Askelónba, és megölt ott harminc férfit, lehúzta a ruhájukat, és odaadta a ruhákat azoknak, akik a találós kérdést megfejtették. És haragra gyúlva elment apja házához."
      },
      {
        "verse": "20",
        "text": "Sámson felesége pedig hozzáment ahhoz a vőfélyhez, aki Sámson barátja volt."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Történt egy idő múlva, búzaaratás idején, hogy meglátogatta Sámson a feleségét; egy kecskegidát is vitt neki magával. Ezt mondta: Be akarok menni a feleségemhez, a szobájába. De az asszony apja nem engedte be."
      },
      {
        "verse": "2",
        "text": "Ezt mondta az apja: Én már azt gondoltam, hogy végképp meggyűlölted őt, ezért hozzáadtam a vőfélyedhez. De a húga még nála is szebb: legyen ő a tied helyette!"
      },
      {
        "verse": "3",
        "text": "Sámson azonban így felelt nekik: Ez egyszer nem én leszek a hibás, ha rosszat teszek a filiszteusokkal."
      },
      {
        "verse": "4",
        "text": "Azzal elment Sámson, összefogott háromszáz rókát, majd csóvákat készített, és farkaikat egymásnak fordítva csóvát kötött a párba állított rókák farkai közé."
      },
      {
        "verse": "5",
        "text": "Majd meggyújtotta a csóvákat, és ráhajtotta a rókákat a filiszteusok gabonaföldjére. Így gyújtotta fel a kévéket és a lábon álló gabonát, sőt a szőlőket és az olajligeteket is."
      },
      {
        "verse": "6",
        "text": "Ekkor azt kérdezték a filiszteusok: Ki tette ezt? És mondták: Sámson, a timnai ember veje, mert elvette tőle a feleségét, és a vőfélyéhez adta. Felvonultak azért a filiszteusok, és megégették az asszonyt és az apját."
      },
      {
        "verse": "7",
        "text": "De Sámson azt mondta nekik: Ha ti ezt tettétek, én sem nyugszom addig, amíg bosszút nem állok rajtatok!"
      },
      {
        "verse": "8",
        "text": "És hatalmas csapásokkal agyba-főbe verte őket. Azután elment, és az étámi sziklahasadékban vert tanyát."
      },
      {
        "verse": "9",
        "text": "A filiszteusok felvonultak, tábort ütöttek Júdában, és ellepték Lehít."
      },
      {
        "verse": "10",
        "text": "A júdaiak megkérdezték: Miért vonultatok föl ellenünk? Azok így feleltek: Azért vonultunk föl, hogy megkötözzük Sámsont, és úgy bánjunk vele, ahogyan ő bánt mivelünk."
      },
      {
        "verse": "11",
        "text": "Ekkor odament háromezer júdai ember az étámi sziklahasadékhoz, és ezt mondták Sámsonnak: Nem tudod, hogy a filiszteusok uralkodnak rajtunk? Miért tetted ezt velünk? De ő így felelt nekik: Ahogyan ők bántak velem, én is úgy bántam velük."
      },
      {
        "verse": "12",
        "text": "Akkor azt mondták neki: Azért jöttünk ide, hogy megkötözzünk, és a filiszteusok kezébe adjunk. Sámson ezt mondta nekik: Esküdjetek meg, hogy nem vertek agyon!"
      },
      {
        "verse": "13",
        "text": "Azok így feleltek neki: Nem! Csak jól megkötözünk, és a kezükbe adunk, de semmi esetre sem ölünk meg. Azzal megkötözték két új kötéllel, és elvitték a szikláról."
      },
      {
        "verse": "14",
        "text": "Amikor Lehíbe ért, a filiszteusok ujjongva mentek eléje. De megszállta az  Úr lelke, és olyanná lettek karján a kötelek, mint a tűz égette lenfonál, úgyhogy a béklyók lefoszlottak a kezéről."
      },
      {
        "verse": "15",
        "text": "Talált egy még ki sem száradt szamárállcsontot, utánanyúlt, felkapta, és agyonvert vele ezer embert."
      },
      {
        "verse": "16",
        "text": "És azt mondta:  Szamár állcsontjával vágtam köztük rendet,  szamár állcsontjával vertem agyon ezret!"
      },
      {
        "verse": "17",
        "text": "Amikor ezt elmondta, eldobta kezéből az állcsontot, és elnevezte azt a helyet Rámat-Lehínek."
      },
      {
        "verse": "18",
        "text": "De nagyon megszomjazott, és így kiáltott az  Úrhoz: Te ilyen nagy szabadítást vittél végbe szolgád által; most mégis szomjan kell halnom, vagy a körülmetéletlenek kezébe kell esnem?!"
      },
      {
        "verse": "19",
        "text": "Akkor Isten kettéhasította azt a mélyedést, amely Lehíben van, és víz fakadt belőle. Ő pedig ivott, életereje visszatért, és feléledt. Ezért nevezik azt Kóré-forrásnak; ott van az Lehíben még ma is."
      },
      {
        "verse": "20",
        "text": "Sámson húsz esztendeig volt Izráel bírája a filiszteusok idejében."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer Sámson elment Gázába, meglátott ott egy parázna nőt, és bement hozzá."
      },
      {
        "verse": "2",
        "text": "A gázaiaknak hírül adták: Idejött Sámson! Körülvették, és lestek rá egész éjjel a város kapujában, de csendben maradtak egész éjjel, mert azt gondolták: Majd ha megvirrad reggel, meggyilkoljuk őt."
      },
      {
        "verse": "3",
        "text": "Sámson azonban csak éjfélig maradt; éjfélkor aztán fölkelt, megragadta a városkapu ajtaját a két ajtófélfával együtt, és kiszakította zárastul, majd a vállára vette, és fölvitte a hegytetőre, Hebrónnal szemben."
      },
      {
        "verse": "4",
        "text": "Történt ezután, hogy megszeretett egy asszonyt a Szórék-völgyben, akinek Delila volt a neve."
      },
      {
        "verse": "5",
        "text": "A filiszteusok városfejedelmei elmentek az asszonyhoz, és azt mondták neki: Szedd rá, és derítsd ki, hogy mitől olyan nagy az ereje, és hogyan tudnánk megfékezni, hogy megkötözhessük, és elbánhassunk vele! Akkor mi egyenként ezeregyszáz ezüstöt adunk neked!"
      },
      {
        "verse": "6",
        "text": "Delila megkérdezte Sámsont: Mondd meg nekem, mitől olyan nagy az erőd, mivel lehet megkötözni téged, hogyan lehet elbánni veled?"
      },
      {
        "verse": "7",
        "text": "Sámson azt felelte neki: Ha megkötöznek hét nyers ínnal, amelyek még nem száradtak ki, akkor elgyengülök, és olyan leszek, mint bárki más."
      },
      {
        "verse": "8",
        "text": "Ekkor a filiszteusok városfejedelmei hoztak az asszonynak hét nyers inat, amelyek még nem száradtak ki, és ő megkötözte Sámsont azokkal."
      },
      {
        "verse": "9",
        "text": "Eközben egyesek lesben álltak a belső szobában. Akkor ezt mondta neki az asszony: Jönnek a filiszteusok, Sámson! De ő úgy elszakította az inakat, ahogyan a kócmadzag elszakad, ha tűz éri. Így nem tudódott ki, miben van az ereje."
      },
      {
        "verse": "10",
        "text": "Delila akkor ezt mondta Sámsonnak: Becsaptál, és hazudtál nekem. De most igazán mondd meg nekem, mivel lehet megkötözni téged?"
      },
      {
        "verse": "11",
        "text": "Sámson így felelt neki: Ha jól megkötöznek új kötelekkel, amelyeket még semmire sem használtak, elgyengülök, és olyan leszek, mint bárki más."
      },
      {
        "verse": "12",
        "text": "Delila tehát szerzett új köteleket, és azokkal kötözte meg. Azután ezt mondta neki: Jönnek a filiszteusok, Sámson! Eközben néhányan lesben álltak a belső szobában. De ő letépte azokat a karjáról, mint a cérnaszálat."
      },
      {
        "verse": "13",
        "text": "Delila akkor ezt mondta Sámsonnak: Eddig becsaptál, és hazudoztál nekem. Mondd meg már nekem, mivel lehet megkötözni téged? Sámson azt felelte neki: Ha fejem hét hajfonatát beleszövöd a szövőszéken készülő szőttesbe."
      },
      {
        "verse": "14",
        "text": "Az asszony még egy cövekkel is rögzítette, azután ezt mondta neki: Jönnek a filiszteusok, Sámson! De ő fölébredt álmából, és kitépte a cöveket, a vetélőt és a szövőszék fonalát."
      },
      {
        "verse": "15",
        "text": "Delila ezt mondta neki: Hogyan mondhatod, hogy szeretsz, ha nem enyém a szíved? Már háromszor csaptál be, mert nem mondtad meg nekem, mitől olyan nagy az erőd."
      },
      {
        "verse": "16",
        "text": "Amikor mindennap zaklatta és gyötörte szavaival, Sámson halálosan megunta a dolgot."
      },
      {
        "verse": "17",
        "text": "Feltárta előtte egészen a szívét, és ezt mondta neki: Borotva nem érte soha a fejemet, mert Istennek szentelt názír voltam már anyám méhében is. Ha megnyírnak, odalesz az erőm, elgyengülök, és olyan leszek, mint bárki más."
      },
      {
        "verse": "18",
        "text": "Amikor Delila látta, hogy egészen feltárta előtte a szívét, elküldött, és hívatta a filiszteusok városfejedelmeit, és ezt üzente: Most jöjjetek, mert egészen feltárta előttem a szívét! A filiszteusok városfejedelmei elmentek hozzá, és a pénzt is vitték magukkal."
      },
      {
        "verse": "19",
        "text": "Ekkor elaltatta Sámsont a térdén, majd behívott egy embert, és levágatta a fejéről a hét hajfonatát. Azután elkezdte szólongatni – miközben őt már elhagyta az ereje –,"
      },
      {
        "verse": "20",
        "text": "és ezt mondta: Jönnek a filiszteusok, Sámson! Ő felébredt álmából, és azt gondolta: Kiszabadulok most is, mint máskor, csak megrázom magam! – mert még nem tudta, hogy elhagyta őt az  Úr."
      },
      {
        "verse": "21",
        "text": "De a filiszteusok megragadták, kiszúrták a szemét, és elvitték Gázába. Bilincsbe verték, és a börtönben kellett a malmot hajtania."
      },
      {
        "verse": "22",
        "text": "Sámson haja azonban megint nőni kezdett azután, hogy levágták."
      },
      {
        "verse": "23",
        "text": "Egyszer a filiszteusok városfejedelmei összegyűltek, hogy egy nagy áldozati lakomát rendezzenek istenüknek, Dágónnak, és hogy örvendezzenek. Ezt mondták: Kezünkbe adta istenünk Sámsont, aki ártott nekünk!"
      },
      {
        "verse": "24",
        "text": "Amikor meglátta őt a nép, dicsőítették istenüket, és ezt mondták: Kezünkbe adta istenünk őt, aki ártott nekünk, aki pusztította földünket, és aki oly sokat legyilkolt közülünk!"
      },
      {
        "verse": "25",
        "text": "Azután olyan jókedvük támadt, hogy ezt mondták: Hívjátok ide Sámsont, hadd szórakoztasson bennünket! Oda is hívták Sámsont a börtönből, hogy szórakoztassa őket. Azután odaállították az oszlopok közé."
      },
      {
        "verse": "26",
        "text": "Sámson ezt mondta annak a fiúnak, aki a kezét fogta: Eressz el, hadd tapogassam ki az oszlopokat, amelyeken a ház nyugszik, és hadd támaszkodjam hozzájuk!"
      },
      {
        "verse": "27",
        "text": "A ház tele volt férfiakkal és asszonyokkal, ott volt a filiszteusok összes városfejedelme, a tetőn pedig mintegy háromezer férfi és nő, akik Sámson játékán szórakoztak."
      },
      {
        "verse": "28",
        "text": "Ekkor Sámson az  Úrhoz kiáltott, és ezt mondta: Ó, Uram,  Uram! Emlékezz meg rólam, és adj nekem erőt csak még most az egyszer, Istenem, hogy utoljára, a két szememért bosszút állhassak a filiszteusokon!"
      },
      {
        "verse": "29",
        "text": "Azzal átfogta Sámson a két középső oszlopot, amelyeken a ház nyugodott, az egyiket jobb kezével, a másikat bal kezével, és nekik feszült."
      },
      {
        "verse": "30",
        "text": "Majd ezt mondta Sámson: Hadd haljak meg én is a filiszteusokkal! Azzal megfeszítette erejét, úgyhogy a ház rádőlt a városfejedelmekre meg a népből mindazokra, akik benne voltak. Így többet ölt meg halálával, mint amennyit megölt életében."
      },
      {
        "verse": "31",
        "text": "Ezután elmentek a testvérei és apjának egész háza népe, fölvették és hazavitték. Corá és Estáól között temették el apjának, Mánóahnak a sírjába. Húsz évig volt Izráel bírája."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      { "verse": "1", "text": "Élt Efraim hegyvidékén egy Míká nevű ember." },
      {
        "verse": "2",
        "text": "Ez azt mondta egyszer az anyjának: Az az ezeregyszáz ezüst, amit elvettek tőled, és ami miatt átkot mondtál a fülem hallatára is, az az ezüst nálam van, én vettem el. Az anyja ezt mondta: Áldjon meg az  Úr, fiam!"
      },
      {
        "verse": "3",
        "text": "Amikor visszaadta anyjának az ezeregyszáz ezüstöt, ezt mondta az anyja: Ezt az ezüstöt én arra szántam, hogy az  Úrnak szentelem a fiamért: készítsenek belőle faragott és öntött bálványszobrot. Most azért visszaadom neked."
      },
      {
        "verse": "4",
        "text": "De a fiú újból visszaadta az ezüstöt anyjának. Ekkor az anyja fogott kétszáz ezüstöt, odaadta az ötvösnek, az pedig faragott és öntött bálványszobrot készített belőle. Ez Míká házába került."
      },
      {
        "verse": "5",
        "text": "Ennek a Míkának volt egy házi szentélye. Készíttetett éfódot és házibálványt, egyik fiát pedig felavatta, és az lett a papja."
      },
      {
        "verse": "6",
        "text": "Abban az időben nem volt király Izráelben: mindenki azt csinálta, ami neki tetszett."
      },
      {
        "verse": "7",
        "text": "Élt egy ifjú a júdai Betlehemben, Júda nemzetségében, aki lévita volt, de jövevényként ott tartózkodott."
      },
      {
        "verse": "8",
        "text": "Ez a férfi elindult a júdai Betlehem városából, hogy jövevényként letelepedjen ott, ahol majd alkalmas helyet talál. Így jutott el vándorlása közben Efraim hegyvidékére, Míká házához."
      },
      {
        "verse": "9",
        "text": "Míká megkérdezte tőle: Honnan jössz? Az így felelt neki: Lévita vagyok, a júdai Betlehemből; megyek, míg alkalmas helyet találok, ahol jövevényként letelepedhetek."
      },
      {
        "verse": "10",
        "text": "Ekkor Míká azt mondta neki: Maradj nálam, légy atyám és papom! Én pedig adok neked évi tíz ezüstöt, egy rend ruhát és élelmet. A lévita beleegyezett,"
      },
      {
        "verse": "11",
        "text": "úgy döntött, hogy ott marad annál az embernél. Az pedig úgy bánt vele, mintha a saját fia volna."
      },
      {
        "verse": "12",
        "text": "Míká felavatta a lévitát. Így az ifjú a papja lett, és Míká házában élt."
      },
      {
        "verse": "13",
        "text": "Míká pedig ezt mondta: Most már tudom, hogy jót fog velem tenni az  Úr, mert egy lévita lett a papom."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben nem volt király Izráelben. – Abban az időben Dán törzse megfelelő területet keresett magának, hogy letelepedjék, mert addig nem jutott megfelelő örökséghez Izráel törzsei között."
      },
      {
        "verse": "2",
        "text": "A dániak elküldtek nemzetségükből öt férfit, legbátrabb embereiket Corából és Estáólból, hogy járják be és kémleljék ki az országot. Azt mondták nekik: Menjetek, kémleljétek ki az országot! Így jutottak el Efraim hegyvidékére, Míká házához, s ott megszálltak."
      },
      {
        "verse": "3",
        "text": "Amikor együtt voltak Míká háza népével, felfigyeltek az ifjú lévita hangjára. Betértek oda, és megkérdezték tőle: Ki hozott téged ide, mit csinálsz itt, és mi dolgod van itt?"
      },
      {
        "verse": "4",
        "text": "Ő azt felelte nekik: Ezt meg ezt tette velem Míká, felfogadott engem, és a papja lettem."
      },
      {
        "verse": "5",
        "text": "Ekkor azt mondták neki: Kérdezd meg az Istent, hogy megtudjuk: sikeres lesz-e az utunk, amelyen járunk."
      },
      {
        "verse": "6",
        "text": "A pap azt mondta nekik: Menjetek békével! Gondja van az  Úrnak az útra, amelyen jártok."
      },
      {
        "verse": "7",
        "text": "Azután továbbment az öt férfi, és elérkezett Lajisba. Látták, hogy a benne lakó nép biztonságban él, szidóni módra, nyugodtan és biztonságban, és nincs senki az országban, aki bántaná őket, vagy uralkodnék fölöttük. Messze esnek a szidóniaktól is, nincs senkivel semmiféle kapcsolatuk."
      },
      {
        "verse": "8",
        "text": "Mikor hazaérkeztek testvéreikhez Corába és Estáólba, megkérdezték tőlük testvéreik: Mi hírt hoztok?"
      },
      {
        "verse": "9",
        "text": "Ők így feleltek: Induljatok, vonuljunk föl ellenük, mert olyan földet láttunk, amely nagyon jó! Mit késlekedtek? Ne halogassátok az indulást, menjetek, és vegyétek birtokba azt a földet!"
      },
      {
        "verse": "10",
        "text": "Ott egy olyan népet találtok, amely biztonságban él, és tágas az a föld mindenfelé. Bizony, a kezetekbe adta azt Isten! Olyan hely az, ahol nem hiányzik a világon semmi."
      },
      {
        "verse": "11",
        "text": "Útnak indult tehát Dán nemzetségéből, Corából és Estáólból hatszáz fölfegyverzett ember."
      },
      {
        "verse": "12",
        "text": "Fölvonultak, és tábort ütöttek Kirjat-Jeárímnál Júdában. Ezért hívják azt a helyet Dán táborának még ma is; ott van ez Kirjat-Jeárím mögött."
      },
      {
        "verse": "13",
        "text": "Majd továbbvonultak Efraim hegyvidékére, és eljutottak Míká házához."
      },
      {
        "verse": "14",
        "text": "Ekkor az az öt ember, aki elment kikémlelni Lajis földjét, ezt mondta testvéreinek: Tudjátok-e, hogy ezekben a házakban van éfód és házibálvány, faragott és öntött bálványszobor? Ugye tudjátok, mit kell tennetek?"
      },
      {
        "verse": "15",
        "text": "Ekkor betértek oda. Bementek az ifjú lévita házába – ez is Míká háza volt –, és békességgel köszöntötték."
      },
      {
        "verse": "16",
        "text": "A dániak hatszáz fölfegyverzett embere pedig elállta a kapu bejáratát."
      },
      {
        "verse": "17",
        "text": "Az az öt ember, aki elment kikémlelni azt a földet, fölment, behatolt oda, és magához vette a faragott bálványszobrot, az éfódot, a házibálványt és az öntött bálványt. A pap pedig ott állt a kapu bejáratánál, a hatszáz fölfegyverzett ember mellett."
      },
      {
        "verse": "18",
        "text": "Amikor tehát ezek bementek Míká házába, és magukhoz vették a faragott bálványszobrot, az éfódot, a házibálványt és az öntött bálványt, megkérdezte tőlük a pap: Mit csináltok?"
      },
      {
        "verse": "19",
        "text": "Azok ezt felelték neki: Hallgass, fogd be a szád! Gyere velünk, légy a mi atyánk és papunk! Mi jobb neked: ha egy ember házának vagy a papja, vagy ha Izráelben egy egész törzsnek vagy nemzetségnek vagy a papja?"
      },
      {
        "verse": "20",
        "text": "Tetszett ez a dolog a papnak, magához vette hát az éfódot, a házibálványt meg a faragott bálványszobrot, és beállt a nép közé."
      },
      {
        "verse": "21",
        "text": "Azután továbbmentek, de az asszonyokat és a gyermekeket, a jószágot és az értékes holmit a menet élére állították."
      },
      {
        "verse": "22",
        "text": "Alig távoztak el Míká házától, máris fegyverbe szólították a Míká házában és a háza környékén lakó embereket, és a dániak nyomába eredtek."
      },
      {
        "verse": "23",
        "text": "Kiáltoztak a dániak után, mire azok visszafordultak, és azt kérdezték Míkától: Mit akarsz, hogy fegyverbe szólítottad embereidet?"
      },
      {
        "verse": "24",
        "text": "Ő azt felelte: Elvittétek isteneimet, amelyeket csináltattam, meg a papomat, és elmentetek! Mi marad nekem? És még ti kérditek, hogy mit akarok?"
      },
      {
        "verse": "25",
        "text": "De a dániak azt mondták neki: Egy szót se halljunk többet, különben rátok támadnak ezek a nekikeseredett emberek, és akkor elveszíted mind a saját, mind a házad népe életét!"
      },
      {
        "verse": "26",
        "text": "Azzal a dániak továbbmentek a maguk útján. Míká pedig megfordult és hazament, mert látta, hogy azok erősebbek nála."
      },
      {
        "verse": "27",
        "text": "Elvitték tehát, amit Míká csináltatott, meg a papját is, aki nála volt. Azután rátámadtak Lajisra, a nyugalomban és biztonságban élő népre, kardélre hányták őket, a várost pedig fölperzselték."
      },
      {
        "verse": "28",
        "text": "Senki se menthette meg őket, mert Szidóntól messze estek, és nem volt senkivel kapcsolatuk, mert a város Bét-Rehób völgyében feküdt. Azután a dániak újra fölépítették a várost, és letelepedtek benne."
      },
      {
        "verse": "29",
        "text": "A várost ősatyjukról, Dánról Dánnak nevezték el, aki Izráel szülöttje volt. Azelőtt Lajis volt annak a városnak a neve."
      },
      {
        "verse": "30",
        "text": "Azután a dániak felállították maguknak a faragott bálványszobrot, és Jónátán, Gérsóm fia, Manassé unokája meg az ő fiai lettek Dán törzsének a papjai egészen addig, amíg az ország népét fogságba nem hurcolták."
      },
      {
        "verse": "31",
        "text": "Így állították fel maguknak azt a faragott bálványszobrot, amelyet Míká csináltatott, és ott volt ez mindaddig, amíg Isten háza Sílóban volt."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben, amikor nem volt király Izráelben, egy lévita jövevényként élt Efraim hegyvidékének a szélén. Ez a júdai Betlehemből vett magának egy másodfeleséget."
      },
      {
        "verse": "2",
        "text": "Másodfelesége azonban megharagudott rá, és elment tőle apja házához, a júdai Betlehembe; ott is maradt négy hónapig."
      },
      {
        "verse": "3",
        "text": "De a férje útra kelt, elment érte, hogy a lelkére beszéljen, és visszavigye. Szolgája és két szamár volt vele. A fiatalasszony bevezette apja házába, és mikor az apja meglátta őt, örömmel ment eléje."
      },
      {
        "verse": "4",
        "text": "Mivel apósa, a fiatalasszony apja marasztalta őt, nála maradt három napig; ettek, ittak, és ott töltötték az éjszakát."
      },
      {
        "verse": "5",
        "text": "Amikor a negyedik nap korán reggel fölkeltek, és ő indulni készült, azt mondta a fiatalasszony apja a vejének: Lakjál jól valami harapnivalóval, és csak azután menjetek el!"
      },
      {
        "verse": "6",
        "text": "Le is ültek mindketten, és együtt ettek és ittak. Azután ezt mondta a fiatalasszony apja a férfinak: Gondold meg magad, maradj itt még az éjjel, és érezd jól magad!"
      },
      {
        "verse": "7",
        "text": "A férfi már indult volna, de az apósa addig marasztalta, míg ott nem maradt megint éjszakára."
      },
      {
        "verse": "8",
        "text": "Az ötödik napon is korán reggel fölkelt, hogy elinduljon, de a fiatalasszony apja ezt mondta: Lakjál jól, és maradjatok itt napnyugtáig! Így ettek mind a ketten."
      },
      {
        "verse": "9",
        "text": "Azután a férfi menni készült másodfeleségével és szolgájával, de az apósa, a fiatalasszony apja ezt mondta neki: Nézd, már bealkonyodott, mindjárt este van, maradjatok itt éjszakára! Esteledik már, maradj hát itt, és érezd jól magad! Majd holnap korán útra kelhettek, és hazamehetsz."
      },
      {
        "verse": "10",
        "text": "De a férfi nem akart ott maradni éjszakára, hanem útra kelt, és eljutott Jebúszig, azaz Jeruzsálemig. Két fölnyergelt szamár volt vele meg a másodfelesége."
      },
      {
        "verse": "11",
        "text": "Amikor Jebúsznál voltak, és már nagyon későre járt az idő, azt mondta a szolga az urának: Gyerünk, térjünk be ide, a jebúsziak városába, és szálljunk meg benne!"
      },
      {
        "verse": "12",
        "text": "Az ura azonban ezt mondta neki: Ne térjünk be idegen városba, ahol nem izráeliek laknak; menjünk tovább Gibeáig!"
      },
      {
        "verse": "13",
        "text": "Majd ezt mondta a szolgájának: Igyekezzünk lakott helyre érni, és szálljunk meg Gibeában vagy Rámában!"
      },
      {
        "verse": "14",
        "text": "Továbbmentek tehát, és épp akkor ment le a nap, amikor a benjámini Gibea mellett voltak."
      },
      {
        "verse": "15",
        "text": "Akkor befordultak, hogy bemenjenek oda, és megszálljanak Gibeában. Bementek és leültek a város terén, de senki sem fogadta be őket a házába éjszakára."
      },
      {
        "verse": "16",
        "text": "Végre egy öregember jött este a mezei munkából. Ez az ember Efraim hegyvidékéről származott, és jövevényként élt Gibeában, annak a helynek a lakói pedig benjáminiak voltak."
      },
      {
        "verse": "17",
        "text": "Amikor fölnézett az öregember, és meglátta az úton levő embert a város terén, megkérdezte: Honnan jössz, és hová mész?"
      },
      {
        "verse": "18",
        "text": "Ő azt felelte neki: Átutazóban vagyunk a júdai Betlehemből Efraim hegyvidékének a szélére, mert odavaló vagyok. A júdai Betlehemben jártam, és most az  Úr házához megyek, de senki sem fogad be engem a házába."
      },
      {
        "verse": "19",
        "text": "Pedig szalmánk és abrakunk is van a szamarainknak, van kenyerünk és borunk is magamnak, szolgálóleányodnak és ennek a legénynek, aki szolgáddal van; nincs szükségünk semmire."
      },
      {
        "verse": "20",
        "text": "Ekkor azt mondta az öregember: Békesség neked! Amire csak szükséged van, az az én gondom. Csak itt ne maradj a téren éjszakára!"
      },
      {
        "verse": "21",
        "text": "És elvezette a házához, abrakot adott a szamaraknak, azután megmosták a lábukat, majd ettek és ittak."
      },
      {
        "verse": "22",
        "text": "Miközben ők jól érezték magukat, a város férfiai, elvetemült emberek, körülvették a házat, az ajtóhoz tódultak, és ezt mondták annak az öregembernek, a házigazdának: Hozd ki azt a férfit, aki a házadba jött, hadd háljunk vele!"
      },
      {
        "verse": "23",
        "text": "Akkor kiment hozzájuk az az ember, a házigazda, és ezt mondta nekik: Ugyan, testvéreim, ne tegyetek rosszat! Hiszen az én házamba jött ez a férfi, ne kövessetek hát el ilyen gyalázatos dolgot!"
      },
      {
        "verse": "24",
        "text": "Itt van az én hajadon leányom meg a férfi másodfelesége. Kihozom őket, erőszakoskodjatok azokkal, és tegyetek velük, amit jónak láttok; de ezzel a férfival ne kövessetek el ilyen gyalázatos dolgot!"
      },
      {
        "verse": "25",
        "text": "A férfiak azonban nem akartak hallgatni rá. Ezért fogta az az ember a másodfeleségét, és kivitte hozzájuk az utcára. Azok pedig egész éjjel vele háltak, és erőszakoskodtak vele reggelig, és csak pirkadatkor engedték el."
      },
      {
        "verse": "26",
        "text": "Reggelre kelve megjött az asszony, de összeesett annak az embernek a háza előtt, akinél az ura volt. Ott feküdt elterülve, amíg kivilágosodott."
      },
      {
        "verse": "27",
        "text": "Reggel fölkelt az ura, kinyitotta a ház ajtaját, és kijött, hogy útra keljen. Akkor látta, hogy az asszony, a másodfelesége ott fekszik összerogyva a ház bejáratánál, kezeit a küszöbre nyújtva."
      },
      {
        "verse": "28",
        "text": "A férfi így szólt hozzá: Kelj föl, és menjünk! De ő nem válaszolt. Ekkor föltette őt a szamárra, útnak indult, és hazament."
      },
      {
        "verse": "29",
        "text": "Hazaérve kést vett elő, fogta a másodfeleségét, a testét tizenkét darabra vágta, és szétküldte Izráel egész területére."
      },
      {
        "verse": "30",
        "text": "Aki csak látta, ezt mondta: Nem történt ilyen, és nem látott még senki ehhez foghatót azóta, hogy feljöttek Izráel fiai Egyiptomból, mind a mai napig. Vegyétek ezt fontolóra, tanácskozzatok, és beszéljétek meg!"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiai valamennyien kivonultak, és összegyülekezett az  Úrhoz Micpába egy emberként az egész közösség, Dántól Beérsebáig, meg Gileád földjéről is."
      },
      {
        "verse": "2",
        "text": "Az egész népnek, Izráel valamennyi törzsének a vezetői előálltak Isten népének a gyülekezetében, amelyben négyszázezer kardforgató gyalogos volt."
      },
      {
        "verse": "3",
        "text": "Meghallották a benjáminiak is, hogy Izráel fiai fölvonultak Micpába. Izráel fiai ekkor azt mondták: Beszéljétek el, hogyan történt ez a gaztett!"
      },
      {
        "verse": "4",
        "text": "Megszólalt a lévita, a megölt asszony férje, és ezt mondta: Bementem a benjámini Gibeába, én és a másodfeleségem, hogy megszálljak ott éjszakára."
      },
      {
        "verse": "5",
        "text": "A gibeai polgárok azonban rám támadtak, és éjjel körülvették miattam a házat. Engem akartak meggyilkolni, aztán másodfeleségemmel erőszakoskodtak úgy, hogy belehalt."
      },
      {
        "verse": "6",
        "text": "Ezért fogtam a másodfeleségemet, földaraboltam, és szétküldtem Izráel örökségének egész területére, mert fajtalan és gyalázatos dolgot követtek el Izráelben."
      },
      {
        "verse": "7",
        "text": "Ti mindnyájan Izráel fiai vagytok, tartsatok tehát nyomban tanácsot ebben az ügyben!"
      },
      {
        "verse": "8",
        "text": "Erre az egész nép egy emberként felállt, és azt mondta: Senki se menjen sátrába, és senki se térjen haza!"
      },
      {
        "verse": "9",
        "text": "Mert most ez a teendőnk Gibea dolgában: sorsot vetünk ellene."
      },
      {
        "verse": "10",
        "text": "Megbízunk tíz embert száz közül, százat ezer közül, ezret tízezer közül Izráel mindegyik törzséből, hogy szerezzenek útravalót a hadinépnek. Azután megtámadjuk a benjámini Gibeát, és elbánunk vele, amiatt a gyalázatos dolog miatt, amelyet elkövetett Izráelben."
      },
      {
        "verse": "11",
        "text": "Így gyülekezett össze együttesen, egy emberként minden izráeli férfi a város alá."
      },
      {
        "verse": "12",
        "text": "Izráel törzsei embereket küldtek Benjámin egész törzsébe ezzel az üzenettel: Micsoda gaztett történt tinálatok!"
      },
      {
        "verse": "13",
        "text": "Most azért adjátok ki azokat az elvetemült gibeai férfiakat, hogy megöljük őket, és így takarítsuk ki a gonoszt Izráelből! De a benjáminiak nem akartak hallgatni Izráel fiainak, testvéreiknek a szavára."
      },
      {
        "verse": "14",
        "text": "A benjáminiak összegyűltek városaikból Gibeába, hogy fölvegyék a harcot Izráel fiaival."
      },
      {
        "verse": "15",
        "text": "Azon a napon huszonhatezer kardforgató embert számoltak össze a benjáminiak a városokból, Gibea lakosain kívül, ahonnan hétszáz válogatott embert számoltak össze."
      },
      {
        "verse": "16",
        "text": "Ebből az egész hadinépből hétszáz válogatott ember balkezes volt. Ezek mindnyájan hajszálpontosan tudtak parittyázni, sohasem hibáztak."
      },
      {
        "verse": "17",
        "text": "Az izráeli férfiakat is összeszámolták: Benjáminon kívül négyszázezer kardforgató embert, csupa harcedzett férfit."
      },
      {
        "verse": "18",
        "text": "Azután elindultak Izráel fiai, elmentek Bételbe, és ezt kérdezték Istentől: Ki vonuljon föl közülünk elsőnek, hogy megütközzék a benjáminiakkal? Az  Úr ezt felelte: Először Júda!"
      },
      {
        "verse": "19",
        "text": "Másnap reggel elindultak tehát Izráel fiai, és tábort ütöttek Gibeával szemben."
      },
      {
        "verse": "20",
        "text": "Kivonultak az izráeli férfiak, hogy megütközzenek Benjáminnal, és csatarendbe álltak velük szemben az izráeli férfiak Gibeánál."
      },
      {
        "verse": "21",
        "text": "A benjáminiak is kivonultak Gibeából, és leterítettek azon a napon huszonkétezer izráeli embert."
      },
      {
        "verse": "22",
        "text": "Akkor a nép, az izráeliek összeszedték erejüket, és újra csatarendbe álltak azon a helyen, ahol az első napon sorakoztak föl."
      },
      {
        "verse": "23",
        "text": "Fölmentek ugyanis Izráel fiai, és sírtak az  Úr színe előtt egész estig, és ezt kérdezték az  Úrtól: Harcba szálljak-e újból a testvéremmel, Benjáminnal? Az  Úr azt felelte: Vonuljatok föl ellene!"
      },
      {
        "verse": "24",
        "text": "Amikor Izráel fiai a második napon a benjáminiak ellen indultak,"
      },
      {
        "verse": "25",
        "text": "kivonult ellenük Benjámin Gibeából a második napon is, és leterítettek Izráel fiai közül újabb tizennyolcezer embert, akik a kardforgatásban mind jártasak voltak."
      },
      {
        "verse": "26",
        "text": "Ekkor elvonultak Izráel fiai mindnyájan, az egész nép; elmentek Bételbe, és ott ültek sírva az  Úr színe előtt. Böjtöltek azon a napon egész estig, és égőáldozatokat meg békeáldozatokat mutattak be az  Úr színe előtt."
      },
      {
        "verse": "27",
        "text": "És megkérdezték Izráel fiai az  Urat, mert abban az időben ott volt az Isten szövetségének a ládája,"
      },
      {
        "verse": "28",
        "text": "és Fineás, Áron fiának, Eleázárnak a fia szolgált előtte abban az időben. Ezt kérdezték: Kivonuljak-e még egyszer harcolni a testvérem, Benjámin ellen, vagy abbahagyjam? Az  Úr azt felelte: Vonuljatok föl, mert holnap a kezetekbe adom!"
      },
      {
        "verse": "29",
        "text": "Izráel ezután csapatokat állított lesbe Gibea körül."
      },
      {
        "verse": "30",
        "text": "Majd fölvonultak Izráel fiai a benjáminiak ellen a harmadik napon, és csatarendbe álltak Gibeánál, mint azelőtt."
      },
      {
        "verse": "31",
        "text": "A benjáminiak is kivonultak a néppel szembe, és elszakadtak a várostól. Megint elkezdték vágni a népet, mint azelőtt, és halálra sebeztek mintegy harminc izráeli embert a nyílt mezőn és az országutakon, amelyek közül az egyik Bétel felé, a másik Gibea felé vezet."
      },
      {
        "verse": "32",
        "text": "A benjáminiak már ezt gondolták: Megint megverjük őket, mint először! De Izráel fiai előre megbeszélték: Futamodjunk meg, és szakítsuk el őket így a várostól, ki az országutakra!"
      },
      {
        "verse": "33",
        "text": "Ezért az izráeli férfiak mind elhagyták állásaikat, de Baal-Támárnál újra csatarendbe álltak. A lesben álló izráeliek pedig előtörtek állásaikból Gibea közelében,"
      },
      {
        "verse": "34",
        "text": "és egészen Gibea elé nyomultak, tízezer válogatott harcos, egész Izráelből. Akkor kemény csata kezdődött, és a benjáminiak nem tudták, hogy milyen veszedelem szakadt is rájuk."
      },
      {
        "verse": "35",
        "text": "Az  Úr ugyanis vereséget mért Benjáminra Izráel előtt, és Izráel fiai azon a napon a benjáminiak közül huszonötezer-egyszáz embert pusztítottak el, akik a kardforgatásban mind jártasak voltak."
      },
      {
        "verse": "36",
        "text": "Amikor a benjáminiak látták, hogy vereséget szenvedtek, az izráeliek teret engedtek a benjáminiaknak, bízva azokban, akiket lesbe állítottak Gibeánál."
      },
      {
        "verse": "37",
        "text": "A lesben állók pedig sietve betörtek Gibeába; benyomultak a lesben állók, és kardélre hányták az egész várost."
      },
      {
        "verse": "38",
        "text": "Az izráeliek abban állapodtak meg a lesben állókkal, hogy azok majd füstjelet adnak a városból."
      },
      {
        "verse": "39",
        "text": "Amikor tehát az izráeliek meghátráltak a csata közben, és Benjámin elkezdte vágni őket, és halálra sebzett az izráeliek közül mintegy harminc embert, és már ezt gondolták: Nagyon megverjük őket, mint az első ütközetben! –"
      },
      {
        "verse": "40",
        "text": "akkor felszállt a füst a városból. A benjáminiak hátrafordulva látták, hogy a város lángjai már az égig érnek."
      },
      {
        "verse": "41",
        "text": "Erre az izráeliek megfordultak, a benjáminiak pedig megrémültek, mert látták, hogy rájuk szakadt a veszedelem."
      },
      {
        "verse": "42",
        "text": "Ekkor az izráeliek elől a pusztába vezető út felé fordultak, de a harc ott is utolérte őket, és a városból jövők is pusztították a két tűz közé szorult népet."
      },
      {
        "verse": "43",
        "text": "Bekerítették Benjámint, üldözték és tiporták őket pihenés nélkül, egészen messze, Gibeától napkelet felé."
      },
      {
        "verse": "44",
        "text": "Így esett el tizennyolcezer benjámini ember, csupa vitéz férfi."
      },
      {
        "verse": "45",
        "text": "Ekkor irányt változtattak, és a puszta felé menekültek, a Rimmón-sziklához. De még az országutakon is levágtak ötezer embert. Utánuk nyomultak egészen Gidómig, és megint levágtak közülük kétezer embert."
      },
      {
        "verse": "46",
        "text": "Azon a napon tehát Benjáminból összesen huszonötezer kardforgatásban jártas ember esett el, csupa vitéz férfi."
      },
      {
        "verse": "47",
        "text": "Azután hatszáz férfi más irányba fordult, és elmenekült a pusztába, a Rimmón-sziklához, és ott maradtak a Rimmón-sziklánál négy hónapig."
      },
      {
        "verse": "48",
        "text": "Az izráeliek pedig újra a benjáminiak ellen fordultak, és kardélre hányták a városban lakó embereket, állatokat: mindent, amit csak találtak. Az ott található városokat is mind lángba borították."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Az izráeli férfiak így esküdtek meg még Micpában: Senki se adja közülünk benjáminihoz feleségül a leányát!"
      },
      {
        "verse": "2",
        "text": "Majd ismét elment a nép Bételbe, és ott ültek estig az Isten színe előtt, fennhangon sírva és zokogva,"
      },
      {
        "verse": "3",
        "text": "és azt mondták: Ó,  Uram, Izráel Istene! Miért is történt ez Izráelben? Miért hiányzik ma egy törzs Izráelből?"
      },
      {
        "verse": "4",
        "text": "Másnap korán fölkelt a nép, oltárt építettek ott, és égőáldozatokat meg békeáldozatokat mutattak be."
      },
      {
        "verse": "5",
        "text": "Akkor ezt mondták Izráel fiai: Van-e valaki, aki nem jött el Izráel törzsei közül az  Úrhoz a gyülekezetbe? Mert az az erős eskü hangzott el, hogy aki nem jön el az  Úrhoz Micpába, halállal lakoljon."
      },
      {
        "verse": "6",
        "text": "Izráel fiai ugyanis megszánták testvérüket, Benjámint, és azt mondták: Kivágatott ma egy törzs Izráelből!"
      },
      {
        "verse": "7",
        "text": "Honnan szerezzünk feleséget a megmaradtaknak? Hiszen mi megesküdtünk az  Úrra, hogy nem adjuk hozzájuk leányainkat feleségül."
      },
      {
        "verse": "8",
        "text": "Ezért kérdezték: Van-e valaki Izráel törzsei közül, aki nem jött el az  Úrhoz Micpába? És kiderült, hogy Jábés-Gileádból nem jött el senki a gyülekezet táborába."
      },
      {
        "verse": "9",
        "text": "Mert amikor összeszámolták a népet, kiderült, hogy senki sem volt ott Jábés-Gileád lakosai közül."
      },
      {
        "verse": "10",
        "text": "Akkor odaküldött a közösség tizenkétezer harcost, és megparancsolták nekik: Menjetek, hányjátok kardélre Jábés-Gileád lakosait, még az asszonyokat és gyermekeket is!"
      },
      {
        "verse": "11",
        "text": "Ezt tegyétek: Irtsatok ki minden férfit és minden olyan nőt, aki férfival hált!"
      },
      {
        "verse": "12",
        "text": "Találtak azonban Jábés-Gileád lakosai között négyszáz hajadon leányt, akiknek még nem volt férfival dolguk, nem háltak senkivel. Ezeket elvitték a sílói táborba, amely Kánaán földjén volt."
      },
      {
        "verse": "13",
        "text": "Akkor követeket küldött az egész közösség, hogy beszéljenek a benjáminiakkal, akik a Rimmón-sziklán voltak, és ajánljanak békét nekik."
      },
      {
        "verse": "14",
        "text": "Benjámin azonnal vissza is tért, és átadták nekik azokat, akiket életben hagytak a jábés-gileádi nők közül. De így sem jutott nekik elég."
      },
      {
        "verse": "15",
        "text": "A nép bánkódott Benjámin miatt, mivel az  Úr ilyen rést ütött Izráel törzsein."
      },
      {
        "verse": "16",
        "text": "Akkor ezt mondták a közösség vénei: Honnan szerezzünk feleséget a megmaradtaknak? Hiszen elpusztultak a benjámini asszonyok."
      },
      {
        "verse": "17",
        "text": "Ezt mondták ugyanis: A birtok a megmenekült benjáminiaké, mert nem szabad eltörölni egyetlen izráeli törzset sem."
      },
      {
        "verse": "18",
        "text": "De mi nem adhatjuk hozzájuk leányainkat feleségül, mert ilyen esküt tettek Izráel fiai: Átkozott az, aki feleséget ad Benjáminnak!"
      },
      {
        "verse": "19",
        "text": "Akkor ezt mondták: Évenként ünnepet tartanak az  Úrnak Sílóban, amely Bételtől északra fekszik, napkeletre attól az országúttól, amely Lebónától délre, Bételből Sikembe vezet."
      },
      {
        "verse": "20",
        "text": "Ezt parancsolták tehát a benjáminiaknak: Menjetek el, és álljatok lesbe a szőlőkben!"
      },
      {
        "verse": "21",
        "text": "És ha látjátok, hogy jönnek a sílói leányok, körtáncot járva, akkor jöjjetek elő a szőlőkből, és ragadjon el feleségül egyet mindenki magának a sílói leányok közül, azután menjetek el Benjámin földjére!"
      },
      {
        "verse": "22",
        "text": "Ha pedig eljönnek apáik vagy a testvéreik, hogy pereljenek velünk, akkor ezt mondjuk majd nekik: Könyörüljetek rajtuk, hiszen nem tudtunk mindenkinek háborúban feleséget szerezni. Ti pedig nem magatoktól adtátok nekik őket, ezért nem terhel vétek benneteket."
      },
      {
        "verse": "23",
        "text": "A benjáminiak így is cselekedtek: ahányan csak voltak, feleséget szereztek maguknak a táncolók közül, elrabolva őket. Azután elmentek, hazatértek örökségükbe, felépítették városaikat, és letelepedtek bennük."
      },
      {
        "verse": "24",
        "text": "Izráel fiai pedig ezek után szétoszlottak, mindenki a maga törzséhez és nemzetségéhez. Elment tehát onnan mindenki a maga örökségébe."
      },
      {
        "verse": "25",
        "text": "Abban az időben nem volt király Izráelben: mindenki azt csinálta, amit jónak látott."
      }
    ]
  }
]
