[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Jójákím júdai király uralkodásának harmadik évében felvonult Nebukadneccar, Babilónia királya Jeruzsálem ellen, és ostrom alá vette."
      },
      {
        "verse": "2",
        "text": "Az Úr a kezébe adta Jójákímot, Júda királyát és az Isten háza fölszerelésének egy részét; ő pedig elvitte a fölszerelést Sineár földjére, a maga isteneinek a templomába, és isteneinek a kincstárában helyezte el."
      },
      {
        "verse": "3",
        "text": "A király parancsba adta udvarmesterének, Aspenaznak, hogy válasszon ki Izráel fiai közül királyi vérből való vagy nemesi származású"
      },
      {
        "verse": "4",
        "text": "ifjakat, akiknek semmiféle fogyatékosságuk nincs, hanem szépek, fogékonyak minden bölcsességre, műveltek, járatosak a tudományban, és így alkalmasak arra, hogy majd a királyi palotában szolgálatba álljanak. Meg kellett őket tanítani a káldeusok írására és nyelvére is."
      },
      {
        "verse": "5",
        "text": "A király elrendelte, hogy napi ellátmányukat a király ételeiből adják, és abból a borból, amelyet ő szokott inni. Így kellett őket nevelni három esztendeig, hogy azután a király szolgálatába álljanak."
      },
      {
        "verse": "6",
        "text": "Voltak közöttük júdaiak is: Dániel, Hananjá, Mísáél és Azarjá."
      },
      {
        "verse": "7",
        "text": "Az udvarmester ilyen neveket adott nekik: Dánielt Baltazárnak, Hananját Sadraknak, Mísáélt Mésaknak, Azarját pedig Abéd-Negónak nevezte el."
      },
      {
        "verse": "8",
        "text": "Dániel azonban elhatározta, hogy nem szennyezi be magát a király ételével és azzal a borral, amelyet ő szokott inni. Megkérte hát az udvarmestert, hogy ne kelljen magát beszennyeznie."
      },
      {
        "verse": "9",
        "text": "Isten az udvarmestert jóindulatra és szeretetre indította Dániel iránt,"
      },
      {
        "verse": "10",
        "text": "de azért ezt mondta az udvarmester Dánielnek: Félek az én uramtól, a királytól, mert ő rendelkezett így az ételetekről és az italotokról. Mi lesz, ha azt látja, hogy ti soványabbak vagytok, mint a veletek egykorú ifjak? Még bajba kerülök miattatok a királynál!"
      },
      {
        "verse": "11",
        "text": "Akkor Dániel ezt mondta annak a felügyelőnek, akit az udvarmester rendelt Dániel, Hananjá, Mísáél és Azarjá mellé:"
      },
      {
        "verse": "12",
        "text": "Tégy próbát szolgáiddal tíz napig! Engedjék meg, hogy zöldségféléket együnk, és vizet igyunk."
      },
      {
        "verse": "13",
        "text": "Azután mutassanak meg neked minket és azokat az ifjakat, akik a király ételéből esznek, és amit majd látsz, aszerint bánj szolgáiddal!"
      },
      {
        "verse": "14",
        "text": "Az hallgatott rájuk ebben a dologban, és próbát tett velük tíz napig."
      },
      {
        "verse": "15",
        "text": "Tíz nap múlva szebbnek látszottak, és kövérebbek voltak azoknál az ifjaknál, akik a király ételéből ettek."
      },
      {
        "verse": "16",
        "text": "Ezért a felügyelő fölmentette őket az alól, hogy az előírt ételt egyék, és bort igyanak, és ahelyett zöldségféléket adott nekik."
      },
      {
        "verse": "17",
        "text": "Isten megadta ennek a négy ifjúnak, hogy előrehaladjanak a tudományban, mindenféle írásban és bölcsességben. Dániel pedig értett a látomások és az álmok magyarázatához is."
      },
      {
        "verse": "18",
        "text": "Amikor eljött az az idő, amelyről megparancsolta a király, hogy vezessék őket eléje, az udvarmester bevezette őket Nebukadneccar elé."
      },
      {
        "verse": "19",
        "text": "A király elbeszélgetett velük, de egy sem akadt közöttük, aki olyan lett volna, mint Dániel, Hananjá, Mísáél és Azarjá. Ők tehát a király szolgálatába álltak."
      },
      {
        "verse": "20",
        "text": "Akármit kérdezett tőlük a király, bölcsesség és értelem dolgában tízszer okosabbaknak találta őket egész országa minden mágusánál és varázslójánál."
      },
      {
        "verse": "21",
        "text": "Ott is maradt Dániel Círus király uralkodásának első évéig."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Nebukadneccar uralkodásának tizenkettedik évében álmot látott Nebukadneccar, nyugtalan lett a lelke, és nem tudott tovább aludni."
      },
      {
        "verse": "2",
        "text": "Ekkor elrendelte a király, hogy hívják össze a mágusokat, az igézőket, a varázslókat és a csillagjósokat, hogy mondják meg, mit álmodott a király. Azok eljöttek, és a király elé álltak."
      },
      {
        "verse": "3",
        "text": "A király így szólt hozzájuk: Álmot láttam, és nyugtalan a lelkem, amíg meg nem tudom, hogy mit jelent az álom."
      },
      {
        "verse": "4",
        "text": "A csillagjósok így szóltak arámul a királyhoz: Király, örökké élj! Mondd el az álmot szolgáidnak, és mi megadjuk a magyarázatát."
      },
      {
        "verse": "5",
        "text": "A király így válaszolt a csillagjósoknak: Ez az elhatározásom: Ha nem adjátok tudtomra az álmot és a magyarázatát, akkor darabokra vágnak benneteket, házaitokat pedig szemétdombbá teszik."
      },
      {
        "verse": "6",
        "text": "De ha az álmot és a magyarázatát is meg tudjátok mondani, akkor ajándékokat, birtokokat és nagy méltóságot kaptok tőlem. Mondjátok hát el az álmot és a magyarázatát!"
      },
      {
        "verse": "7",
        "text": "Azok másodszor is így válaszoltak: Mondja el a király az álmot az ő szolgáinak, mi pedig majd megadjuk a magyarázatot!"
      },
      {
        "verse": "8",
        "text": "A király erre így felelt: Most már bizonyosan tudom, hogy ti csak időt akartok nyerni, mert látjátok, hogy mi az elhatározásom."
      },
      {
        "verse": "9",
        "text": "Ha az álmot nem adjátok tudtomra, csak egyféleképpen ítélhetlek meg titeket: megegyeztetek, hogy hazug és haszontalan dolgokat beszéltek előttem, amíg a körülmények meg nem változnak. Ezért mondjátok el az álmot, és abból tudni fogom, hogy helyes magyarázatot adtok-e nekem."
      },
      {
        "verse": "10",
        "text": "A csillagjósok így válaszoltak a királynak: Nincs olyan halandó a földön, aki a király kívánságának meg tudna felelni; de nincs is olyan nagy és hatalmas király sem, aki ilyen dolgot kérdezett volna mágusaitól, varázslóitól vagy csillagjósaitól."
      },
      {
        "verse": "11",
        "text": "Mert az, amit a király kérdez, igen nehéz. Nincs is más, aki azt el tudná mondani a királynak, csak az istenek, akik nem laknak együtt a testben élőkkel."
      },
      {
        "verse": "12",
        "text": "A király erre nagyon megharagudott, és elrendelte, hogy végezzék ki az összes babiloni bölcset."
      },
      {
        "verse": "13",
        "text": "Amikor kiadták a parancsot, hogy öljék meg a bölcseket, Dánielt és társait is keresni kezdték, hogy őket is megöljék."
      },
      {
        "verse": "14",
        "text": "Ekkor Dániel okos és értelmes szavakkal fordult Arjókhoz, a király testőrparancsnokához, aki már elindult, hogy megölesse a babiloni bölcseket."
      },
      {
        "verse": "15",
        "text": "Így szólt Arjókhoz, a király megbízottjához: Miért adott ki ilyen kegyetlen parancsot a király? Akkor Arjók tudtára adta a dolgot Dánielnek."
      },
      {
        "verse": "16",
        "text": "Dániel erre bement a királyhoz, és azt kérte tőle, hogy adjon neki időt, ő majd megadja a magyarázatot a királynak."
      },
      {
        "verse": "17",
        "text": "Ezután Dániel hazament, és tudtára adta a dolgot társainak, Hananjának, Mísáélnak és Azarjának,"
      },
      {
        "verse": "18",
        "text": "majd irgalomért könyörögtek a menny Istenéhez, hogy e titok miatt ne vesszenek el Dániel és társai a babiloni bölcsekkel együtt."
      },
      {
        "verse": "19",
        "text": "Ekkor egy éjszakai látomásban feltárult a titok Dániel előtt, Dániel pedig áldotta érte a menny Istenét."
      },
      {
        "verse": "20",
        "text": "Ezt mondta Dániel: Legyen áldott Isten neve örökkön-örökké; övé a bölcsesség és a hatalom! "
      },
      {
        "verse": "21",
        "text": "Ő szabja meg a különböző időket és alkalmakat. Királyokat taszít el, és királyokat támaszt. Ő ad bölcsességet a bölcseknek és tudományt a nagy tudósoknak. "
      },
      {
        "verse": "22",
        "text": "Ő tárja fel a mélyen elrejtett titkokat; tudja, mi van a sötétségben, és nála lakik a világosság. "
      },
      {
        "verse": "23",
        "text": "Magasztallak és dicsőítelek téged, atyáim Istene, mert bölcsességet és erőt adtál nekem, és most tudtul adtad, amit kértünk tőled, tudtul adtad nekünk a király dolgát."
      },
      {
        "verse": "24",
        "text": "Dániel ezután elment Arjókhoz, akinek a király azt parancsolta, hogy pusztítsa el a babiloni bölcseket. Odament, és ezt mondta neki: Ne pusztítsd el a babiloni bölcseket! Vezess engem a király elé, és én megmagyarázom a királynak az álmát!"
      },
      {
        "verse": "25",
        "text": "Akkor Arjók sietve bevitte Dánielt a király elé, és jelentette: Találtam egy férfit a Júdából hozott foglyok közül, aki meg tudja magyarázni a királynak az álmát."
      },
      {
        "verse": "26",
        "text": "A király erre így szólt Dánielhez, akinek Baltazár lett a neve: Képes vagy arra, hogy megmondd, milyen álmot láttam, és mi annak a magyarázata?"
      },
      {
        "verse": "27",
        "text": "Dániel így válaszolt a királynak: A titkot, amelyre a király választ keres, bölcsek, varázslók, mágusok és csillagászok nem tudják megfejteni a királynak."
      },
      {
        "verse": "28",
        "text": "De van Isten a mennyben, aki feltárja a titkokat. Ő azt tudatta Nebukadneccar királlyal, hogy mi fog történni az utolsó napokban. A te álmod és az a látomás, amelyet fekvőhelyeden láttál, ez volt:"
      },
      {
        "verse": "29",
        "text": "Te, ó, király, azon töprengtél fekvőhelyeden, hogy mi fog történni ezután. A titkok Kijelentője pedig tudatta veled, hogy mi fog történni."
      },
      {
        "verse": "30",
        "text": "Előttem pedig ez a titok nem azért tárult föl, mintha bennem nagyobb bölcsesség volna, mint bármely élő emberben, hanem azért, hogy a magyarázat a királynak tudomására jusson, és megtudd, amin magadban töprengsz."
      },
      {
        "verse": "31",
        "text": "Neked, ó, király, látomásod volt: egy nagy szobrot láttál. A szobor hatalmas és roppant fényes volt. Előtted állt, és rettenetes volt ránézni is."
      },
      {
        "verse": "32",
        "text": "Ennek a szobornak a feje színaranyból volt, a melle és a karjai ezüstből, a hasa és az oldala rézből,"
      },
      {
        "verse": "33",
        "text": "a lábszárai vasból, lábai pedig részben vasból, részben cserépből voltak."
      },
      {
        "verse": "34",
        "text": "Miközben nézted, lezuhant egy kő anélkül, hogy valaki hozzányúlt volna, ledöntötte a szobrot vas- és cseréplábairól, és darabokra zúzta az egészet."
      },
      {
        "verse": "35",
        "text": "Összetört a vas, a cserép, a réz, az ezüst és az arany, és olyan lett az egész, mint nyári szérűn a pelyva, amelyet elvisz a szél, és nyomát sem lehet találni. Az a kő pedig, amely ledöntötte a szobrot, nagy heggyé változott, és elfoglalta az egész földet."
      },
      {
        "verse": "36",
        "text": "Ez az álom, és a magyarázatát is elmondjuk a királynak."
      },
      {
        "verse": "37",
        "text": "Ó, király, királyok királya, akinek a menny Istene királyságot, hatalmat, erőt és méltóságot adott,"
      },
      {
        "verse": "38",
        "text": "kezedbe adta az embereket, a mezei vadakat és az égi madarakat, bárhol laknak is, és mindezeknek uralkodójává tett: te vagy az aranyfej!"
      },
      {
        "verse": "39",
        "text": "De utánad egy másik királyság támad, alacsonyabb rendű a tiednél. Azután pedig egy harmadik királyság, rézből való, amely uralkodni fog az egész földön."
      },
      {
        "verse": "40",
        "text": "A negyedik királyság erős lesz, mint a vas. Mert ahogyan a vas összetör és szétzúz mindent, úgy fogja pörölyként összetörni és szétzúzni amazokat."
      },
      {
        "verse": "41",
        "text": "Azt is láttad, hogy a lábak és az ujjak részben cserépből, részben vasból vannak. Az a királyság ugyanis megosztott lesz, de marad benne valami a vas keménységéből, ahogyan láttad, hogy a vas keveredett az agyagcseréppel."
      },
      {
        "verse": "42",
        "text": "Lábujjai részben vasból, részben cserépből voltak; eszerint a királyság részben erős, részben törékeny lesz."
      },
      {
        "verse": "43",
        "text": "Vasat láttál agyagcseréppel keveredve. Azok ugyanis házasság révén keverednek, de nem egyesülnek egymással, ahogyan a vas sem egyesül a cseréppel."
      },
      {
        "verse": "44",
        "text": "Ezeknek a királyoknak az idejében támaszt majd a menny Istene egy királyságot, amely nem semmisül meg soha, és a királyi uralom más népre nem száll át. Összetöri mindezeket a királyságokat, és véget vet nekik, maga pedig fennmarad mindörökké."
      },
      {
        "verse": "45",
        "text": "Ezért láttad, hogy a hegyről egy kő zuhant le anélkül, hogy valaki hozzányúlt volna, és összetörte a vasat, a rezet, a cserepet, az ezüstöt és az aranyat. A nagy Isten tudtára adta a királynak, hogy mi történik majd ezután. Igazat mond ez az álom, és bizonyos a magyarázata."
      },
      {
        "verse": "46",
        "text": "Akkor Nebukadneccar király arcra borult, úgy hódolt Dániel előtt, és megparancsolta, hogy mutassanak be áldozatot, és tömjénezzenek neki."
      },
      {
        "verse": "47",
        "text": "Dánielnek pedig azt mondta a király: Valóban a ti Istenetek az istenek Istene, a királyok Ura és a titkok Feltárója, ezért tudtad feltárni ezt a titkot."
      },
      {
        "verse": "48",
        "text": "Akkor a király nagy méltóságra emelte Dánielt, sok és nagy ajándékot adott neki, majd Babilon város kormányzójává és a babiloni bölcsek elöljárójává tette."
      },
      {
        "verse": "49",
        "text": "Dániel viszont azt kérte a királytól, hogy Babilon városának ügyeivel Sadrakot, Mésakot és Abéd-Negót bízza meg; maga Dániel pedig a királyi udvarban maradt."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Nebukadneccar király csináltatott egy hatvan könyök magas és hat könyök széles aranyszobrot. Fölállíttatta azt a Dúrá-völgyben, Babilon városában."
      },
      {
        "verse": "2",
        "text": "Azután összehívatta Nebukadneccar király a kormányzókat, az elöljárókat, a helytartókat, a tanácsosokat, a kincstárnokokat, a bírákat, a rendőrparancsnokokat és a tartományok összes tisztviselőjét, hogy jöjjenek el a szobor felavatására, amelyet Nebukadneccar király felállíttatott."
      },
      {
        "verse": "3",
        "text": "Akkor összegyűltek a kormányzók, az elöljárók, a helytartók, a tanácsosok, a kincstárnokok, a bírák, a rendőrparancsnokok és a tartományok összes tisztviselője a szobor felavatására, amelyet Nebukadneccar király felállíttatott, és odaálltak a szobor elé, amelyet Nebukadneccar felállíttatott."
      },
      {
        "verse": "4",
        "text": "A hírnök pedig hangos szóval kihirdette: Megparancsoljuk nektek, különböző nyelvű népek és nemzetek,"
      },
      {
        "verse": "5",
        "text": "hogy amint meghalljátok a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, boruljatok le, és hódoljatok az aranyszobor előtt, amelyet Nebukadneccar király felállíttatott!"
      },
      {
        "verse": "6",
        "text": "Ha pedig valaki nem borul le, és nem hódol előtte, azt azon nyomban bedobják az izzó tüzes kemencébe!"
      },
      {
        "verse": "7",
        "text": "Amikor tehát a különböző nyelvű népek és nemzetek meghallották a kürt, a síp, a citera, a hárfa, a lant és egyéb hangszerek hangját, leborultak, és hódoltak az aranyszobor előtt, amelyet Nebukadneccar király felállíttatott."
      },
      {
        "verse": "8",
        "text": "Ekkor azonban káldeus férfiak álltak elő, és bevádolták a zsidókat."
      },
      {
        "verse": "9",
        "text": "Így beszéltek Nebukadneccar királyhoz: Király, örökké élj!"
      },
      {
        "verse": "10",
        "text": "Te, ó, király, megparancsoltad, hogy minden ember, aki meghallja a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, boruljon le, és hódoljon az aranyszobor előtt;"
      },
      {
        "verse": "11",
        "text": "ha pedig valaki nem borul le, és nem hódol előtte, azt dobják be az izzó tüzes kemencébe."
      },
      {
        "verse": "12",
        "text": "Vannak itt zsidó férfiak, Sadrak, Mésak és Abéd-Negó, akiket Babilon városának az élére állítottál; ezek a férfiak semmibe sem vesznek téged, ó, király, nem tisztelik isteneidet, és nem hódolnak az aranyszobor előtt, amelyet felállíttattál."
      },
      {
        "verse": "13",
        "text": "Ekkor Nebukadneccar nagyon megharagudott, és megparancsolta, hogy vezessék elő Sadrakot, Mésakot és Abéd-Negót. Oda is vezették ezeket a férfiakat a király elé."
      },
      {
        "verse": "14",
        "text": "Nebukadneccar ezt kérdezte tőlük: Sadrak, Mésak és Abéd-Negó! Igaz-e, hogy ti nem tisztelitek isteneimet, és nem hódoltok az aranyszobor előtt, amelyet felállíttattam?"
      },
      {
        "verse": "15",
        "text": "Készek vagytok-e most, ha meghalljátok a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, leborulni és hódolni a szobor előtt, amelyet csináltattam? Mert ha nem hódoltok, azon nyomban bedobnak benneteket az izzó tüzes kemencébe. És van-e olyan Isten, aki az én kezemből ki tud szabadítani benneteket?"
      },
      {
        "verse": "16",
        "text": "Sadrak, Mésak és Abéd-Negó így válaszolt a királynak: Ó, Nebukadneccar! Nem szükséges, hogy erre bármit is feleljünk."
      },
      {
        "verse": "17",
        "text": "Van nekünk Istenünk, akit mi tisztelünk: ő ki tud minket szabadítani az izzó tüzes kemencéből, és ki tud szabadítani a te kezedből is, ó, király!"
      },
      {
        "verse": "18",
        "text": "De ha nem tenné is, tudd meg, ó, király, hogy mi a te isteneidet nem tiszteljük, és nem hódolunk az aranyszobor előtt, amelyet felállíttattál!"
      },
      {
        "verse": "19",
        "text": "Ekkor Nebukadneccart úgy elöntötte a harag Sadrak, Mésak és Abéd-Negó miatt, hogy még az arca is eltorzult. Meghagyta, hogy hétszerte jobban fűtsék be a kemencét, mint ahogyan be szokták fűteni."
      },
      {
        "verse": "20",
        "text": "Azután megparancsolta hadserege legerősebb vitézeinek, hogy kötözzék meg Sadrakot, Mésakot és Abéd-Negót, és dobják be őket az izzó tüzes kemencébe."
      },
      {
        "verse": "21",
        "text": "Megkötözték tehát ezeket a férfiakat, és úgy, ahogy fel voltak öltözve, nadrágostul, alsóruhástul és süvegestül, bedobták őket az izzó tüzes kemencébe."
      },
      {
        "verse": "22",
        "text": "Mivel a király szigorú parancsára a kemencét a szokottnál is jobban befűtötték, a lángoló tűz megölte azokat az embereket, akik Sadrakot, Mésakot és Abéd-Negót odahurcolták."
      },
      {
        "verse": "23",
        "text": "A három férfi, Sadrak, Mésak és Abéd-Negó pedig megkötözve az izzó tüzes kemencébe esett."
      },
      {
        "verse": "24",
        "text": "Nebukadneccar király azonban megdöbbent, sietve fölkelt, és ezt kérdezte udvari embereitől: Nem három férfit dobtunk megkötözve a tűzbe? Azok így válaszoltak a királynak: Valóban úgy van, ó, király!"
      },
      {
        "verse": "25",
        "text": "Ő azonban így szólt: Én mégis négy férfit látok szabadon járni a tűzben, és nincs rajtuk semmi sérülés. A negyedik pedig olyannak látszik, mint valami isten."
      },
      {
        "verse": "26",
        "text": "Ekkor Nebukadneccar király odament az izzó tüzes kemence ajtajához, és így szólt: Sadrak, Mésak és Abéd-Negó, szolgái a felséges Istennek! Gyertek ki, jöjjetek ide! Sadrak, Mésak és Abéd-Negó pedig kijött a tűzből."
      },
      {
        "verse": "27",
        "text": "Az összegyűlt kormányzók, elöljárók, helytartók és a király udvari emberei pedig látták, hogy ezeknek a férfiaknak semmit sem ártott a tűz, a hajuk szála sem perzselődött meg, a ruhájuk sem égett meg, sőt még a füst szaga sem járta át őket."
      },
      {
        "verse": "28",
        "text": "Nebukadneccar ekkor így szólt: Áldott legyen Sadrak, Mésak és Abéd-Negó Istene, mert elküldte az angyalát, és kiszabadította szolgáit, akik benne bíztak. Még a király parancsát is megszegték, és kockára tették az életüket, de a maguk Istenén kívül nem tiszteltek egy istent sem, és nem hódoltak előttük."
      },
      {
        "verse": "29",
        "text": "Megparancsolom azért, hogy aki nem tiszteli Sadrak, Mésak és Abéd-Negó Istenét, azt vágják darabokra, bármilyen nyelvű népből vagy nemzetből való is legyen, házát pedig tegyék szemétdombbá! Mert nincs más isten, aki így meg tud szabadítani."
      },
      {
        "verse": "30",
        "text": "Azután a király megerősítette tisztségében Sadrakot, Mésakot és Abéd-Negót Babilon városában."
      },
      {
        "verse": "31",
        "text": "Nebukadneccar király üzenete az egész birodalmában lakó különféle nyelvű népekhez és nemzetekhez: Békességetek növekedjék!"
      },
      {
        "verse": "32",
        "text": "Jónak látom kihirdetni azokat a jeleket és a csodákat, amelyeket a felséges Isten tett velem. "
      },
      {
        "verse": "33",
        "text": "Mily nagyok az ő jelei,  mily hatalmasak csodái!  Az ő királysága örök királyság,  és uralma megmarad  nemzedékről nemzedékre!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Én, Nebukadneccar, békében éltem házamban, boldog voltam palotámban."
      },
      {
        "verse": "2",
        "text": "De egyszer olyan álmot láttam, amely megrettentett; megrémítettek azok az álomképek, amelyeket fekhelyemen láttam."
      },
      {
        "verse": "3",
        "text": "Megparancsoltam azért, hogy vezessék elém a babiloni bölcseket mind, és azok magyarázzák meg nekem az álmot."
      },
      {
        "verse": "4",
        "text": "Amikor eljöttek a mágusok, a varázslók, a csillagjósok és a jövendőmondók, elmondtam nekik az álmomat, de ők nem tudták nekem megmagyarázni."
      },
      {
        "verse": "5",
        "text": "Végül megjelent előttem Dániel, akinek a neve az én istenem neve után Baltazár, akiben szent, isteni lélek van, és elmondtam neki az álmomat:"
      },
      {
        "verse": "6",
        "text": "Baltazár, te nagy mágus! Tudom, hogy szent, isteni lélek van benned, és nincs olyan titok, amit ne tudnál megfejteni. Magyarázd meg azt a látomást, amelyet álmomban láttam!"
      },
      {
        "verse": "7",
        "text": "A látomás, amelyet fekvőhelyemen láttam, ez volt: Láttam egy fát a föld közepén; nagyon magas volt. "
      },
      {
        "verse": "8",
        "text": "A fa csak nőtt és erősödött; olyan magas lett, hogy az égig ért, és még a föld széléről is látni lehetett. "
      },
      {
        "verse": "9",
        "text": "Szép lombja volt és sok gyümölcse, táplálékot nyújtott mindenkinek. Alatta mezei vadak tanyáztak, ágain égi madarak fészkeltek, róla táplálkozott minden élőlény. "
      },
      {
        "verse": "10",
        "text": "Majd láttam fekhelyemen a látomásban, amint egy szent angyal leszáll a mennyből. "
      },
      {
        "verse": "11",
        "text": "Hangos szóval így kiáltott: Vágjátok ki ezt a fát, és vagdaljátok le ágait, tépjétek le leveleit, és szórjátok szét gyümölcseit! Meneküljenek alóla a vadak, és ágairól a madarak! "
      },
      {
        "verse": "12",
        "text": "De a tövét gyökerestül hagyjátok a földben, vas- és rézbilincsben a mező füve között! Hadd áztassa az ég harmatja, és egye a föld füvét, mint az állatok! "
      },
      {
        "verse": "13",
        "text": "Boruljon el emberi elméje, állati értelem maradjon csak benne, hét időszak teljék el így fölötte! "
      },
      {
        "verse": "14",
        "text": "Az angyalok hozták ezt a rendelkezést, a szentek végzése ez a parancsolat. Hadd tudják meg az élők, hogy az emberek királyságán a Felséges uralkodik: annak adja, akinek akarja, és a legalacsonyabb sorból is trónra emelhet valakit."
      },
      {
        "verse": "15",
        "text": "Én, Nebukadneccar király, ezt az álmot láttam, te pedig, Baltazár, magyarázd meg, mert országomnak egyetlen bölcse sem tudta megmagyarázni nekem. De neked tudnod kell, mert szent, isteni lélek van benned."
      },
      {
        "verse": "16",
        "text": "Ekkor Dániel, más néven Baltazár egy pillanatra megdöbbent, mert gondolatai megrémítették. De a király így szólt hozzá: Baltazár, ne rémülj meg az álomtól és a jelentésétől! Baltazár erre így válaszolt: Uram, szálljon az álom gyűlölőidre, jelentése pedig ellenségeidre!"
      },
      {
        "verse": "17",
        "text": "Az a fa, amelyet láttál, és amely olyan nagyra és hatalmasra nőtt, hogy az égig ért és az egész földről látszott,"
      },
      {
        "verse": "18",
        "text": "szép lombja és sok gyümölcse volt, táplálékot nyújtott mindenkinek, alatta tanyáztak a mezei vadak, ágain fészkeltek az égi madarak,"
      },
      {
        "verse": "19",
        "text": "az te magad vagy, ó, király! Te lettél naggyá és hatalmassá; hatalmad megnőtt, felér az égig, és uralmad kiterjed a föld határáig."
      },
      {
        "verse": "20",
        "text": "Annak pedig, hogy a király egy szent angyalt látott leszállni a mennyből, aki ezt mondta: Vágjátok ki ezt a fát és pusztítsátok el, de a tövét gyökerestül hagyjátok a földben, vas- és rézbilincsben a mező füve között, hadd áztassa az ég harmatja, és azt egye, amit a mezei vadak, míg csak hét időszak el nem telik fölötte! –"
      },
      {
        "verse": "21",
        "text": "annak ez a magyarázata, ó, király: Utolér téged a Felséges ítélete, uram, királyom!"
      },
      {
        "verse": "22",
        "text": "Száműznek téged az emberek közül, a mezei vadak közt tanyázol, füvet eszel, mint az ökrök, és az ég harmatja áztat. Hét időszak telik így el fölötted, amíg el nem ismered, hogy az emberek királyságán a Felséges uralkodik, és annak adja, akinek akarja."
      },
      {
        "verse": "23",
        "text": "Azért mondták, hogy a fa tövét gyökerestül hagyják meg, mert királyságod megmarad, mihelyt elismered, hogy a menny uralkodik."
      },
      {
        "verse": "24",
        "text": "Azért, ó, király, fogadd meg a tanácsomat: Hagyj fel vétkeiddel, légy igazságos, és gonoszság helyett bánj irgalmasan a szegényekkel! Így majd boldogan élhetsz sokáig."
      },
      {
        "verse": "25",
        "text": "Mindez meg is történt Nebukadneccar királlyal."
      },
      {
        "verse": "26",
        "text": "Tizenkét hónap múlva, amikor királyi palotája tetején sétált Babilonban,"
      },
      {
        "verse": "27",
        "text": "így szólt a király: Ez az a nagy Babilon, amelyet én építettem királyi székhellyé hatalmam teljében, fenségem dicsőítésére!"
      },
      {
        "verse": "28",
        "text": "Alighogy kimondta a király ezeket a szavakat, egy hang hallatszott az égből: Neked szól ez az üzenet, Nebukadneccar király! Elvesztetted királyságodat!"
      },
      {
        "verse": "29",
        "text": "Száműznek az emberek közül, a mezei vadak közt tanyázol, füvet eszel, mint az ökrök, és hét időszak múlik el fölötted, amíg el nem ismered, hogy az emberek királyságán a Felséges uralkodik, és annak adja, akinek akarja."
      },
      {
        "verse": "30",
        "text": "Azon nyomban beteljesedtek ezek az igék Nebukadneccaron. Száműzték az emberek közül, füvet evett, mint az ökrök, és az ég harmatja áztatta testét, míg olyan hosszúra nem nőtt a szőre, mint a sasnak a tolla, és olyan karmai nem lettek, mint a madaraknak."
      },
      {
        "verse": "31",
        "text": "Amikor eltelt ez az idő, én, Nebukadneccar, föltekintettem az égre, és értelmem visszatért. Áldottam a Felségest, dicsőítettem és magasztaltam az örökké élőt, mert az ő uralma örök uralom, és királysága megmarad nemzedékről nemzedékre."
      },
      {
        "verse": "32",
        "text": "A föld minden lakóját semminek tekinti, tetszése szerint bánik az ég seregével és a föld lakóival. Senki sem foghatja le a kezét, és senki sem mondhatja neki: Mit csinálsz?"
      },
      {
        "verse": "33",
        "text": "Abban az időben értelmem visszatért, és királyi uralmamhoz méltóan visszatért tündöklő dicsőségem is. Az udvari emberek és a főurak fölkerestek engem, visszahelyeztek királyságomba, és még nagyobb hatalomra jutottam."
      },
      {
        "verse": "34",
        "text": "Most azért én, Nebukadneccar, dicsérem, magasztalom és dicsőítem a mennyei Királyt, mert minden tette helyes, eljárása igazságos, és meg tudja alázni azokat, akik kevélyen élnek."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Bélsaccar király nagy lakomát rendezett ezer főrangú emberének, és az ezer emberrel együtt itta a bort."
      },
      {
        "verse": "2",
        "text": "A bor hatására megparancsolta Bélsaccar, hogy hozzák elő azokat az arany- és ezüstedényeket, amelyeket apja, Nebukadneccar hozott el a jeruzsálemi templomból. Azokból akart inni a király főrangú embereivel, feleségeivel és ágyasaival együtt."
      },
      {
        "verse": "3",
        "text": "Elő is hozták az aranyedényeket, amelyeket a jeruzsálemi templomból, az Isten házából hoztak el, és a király azokból ivott főrangú embereivel, feleségeivel és ágyasaival együtt."
      },
      {
        "verse": "4",
        "text": "Itták a bort, és közben dicsőítették az aranyból, ezüstből, rézből, vasból, fából és kőből csinált isteneket."
      },
      {
        "verse": "5",
        "text": "Egyszerre csak egy emberi kéz ujjai tűntek fel, és írni kezdtek a királyi palota festett falára, a lámpatartóval szemben; a király pedig nézte a kezet, ahogyan írt."
      },
      {
        "verse": "6",
        "text": "Közben a király arca elsápadt, gyötrő gondolatai támadtak, meggörnyedt a háta, és még a térdei is reszkettek."
      },
      {
        "verse": "7",
        "text": "A király hangosan kiáltozni kezdett, hogy vezessék eléje a varázslókat, a csillagjósokat és a jövendőmondókat. Azután így szólt a király a babiloni bölcsekhez: Bárki is legyen az, aki elolvassa ezt az írást, és meg tudja nekem magyarázni, az bíborba öltözhet, aranyláncot kap a nyakára, és rang szerint harmadik lesz az országomban."
      },
      {
        "verse": "8",
        "text": "Akkor eljött a király valamennyi bölcse, de nem tudták az írást elolvasni és megmagyarázni a királynak."
      },
      {
        "verse": "9",
        "text": "Ekkor Bélsaccar király még jobban megrémült, arca elsápadt, és a főrangú emberek is tanácstalanok voltak."
      },
      {
        "verse": "10",
        "text": "Amikor azonban az anyakirálynő meghallotta, min tanakodnak a király és főemberei, bement a mulatozókhoz, és ott így szólt a királyné: Király, örökké élj! Ne gyötörjenek téged gondolataid, és az arcod se legyen sápadt!"
      },
      {
        "verse": "11",
        "text": "Van országodban egy férfi, akiben szent, isteni lélek van. Apád idejében őt úgy ismerték, mint akinek világos értelme van, és olyan a bölcsessége, akár az isteneké. Apád, Nebukadneccar király a mágusok, a varázslók, a csillagjósok és a jövendőmondók elöljárójává tette; igen, a te apád, ó, király!"
      },
      {
        "verse": "12",
        "text": "Mert Dánielben, akit a király Baltazárnak nevezett el, rendkívüli lélek, tudás és értelem lakik, és képes arra, hogy megmagyarázza az álmokat, feltárja a titkokat és megfejtse a rejtett értelmű dolgokat. Most azért hívatni kell Dánielt, majd ő megadja a magyarázatot!"
      },
      {
        "verse": "13",
        "text": "Dánielt ekkor a király elé vezették. A király így szólt Dánielhez: Te vagy az a Dániel, a zsidó foglyok egyike, akit apám, a király hozott ide Júdából?"
      },
      {
        "verse": "14",
        "text": "Azt hallottam felőled, hogy isteni lélek, világos értelem és rendkívüli bölcsesség van benned."
      },
      {
        "verse": "15",
        "text": "Most vezették elém a bölcseket és a varázslókat, hogy olvassák el ezt az írást, és magyarázzák meg nekem, de ők nem tudták azt megmagyarázni."
      },
      {
        "verse": "16",
        "text": "Rólad azonban azt hallottam, hogy meg tudod magyarázni, ami magyarázatra szorul, és meg tudod fejteni a rejtélyeket. Ha tehát most el tudod olvasni ezt az írást, és meg tudod nekem magyarázni, akkor bíborba öltözhetsz, aranyláncot kapsz a nyakadra, és rang szerint harmadik leszel országomban."
      },
      {
        "verse": "17",
        "text": "Dániel így válaszolt a királynak: Ajándékaidat tartsd meg, és adományaidat add másnak! De azért az írást elolvasom, és megmagyarázom neked, királyom."
      },
      {
        "verse": "18",
        "text": "Ó, király! A felséges Isten királyi uralmat, nagyságot, méltóságot és dicsőséget adott apádnak, Nebukadneccarnak."
      },
      {
        "verse": "19",
        "text": "Olyan nagy hatalmat adott neki, hogy remegtek és rettegtek tőle a különböző nyelvű népek és nemzetek. Megölte, akit akart, és életben hagyta, akit akart; fölemelte, akit akart, és megalázta, akit akart."
      },
      {
        "verse": "20",
        "text": "De amikor szíve fölfuvalkodott, és gőgösen megkeményedett, letaszították királyi trónjáról, és méltóságát elvették tőle."
      },
      {
        "verse": "21",
        "text": "Száműzték az emberek közül, és csak annyi értelme maradt, mint az állatoknak. A vadszamarak között tanyázott, füvet evett, mint az ökrök, és az ég harmatja áztatta testét, míg el nem ismerte, hogy az emberek királyságán a Felséges Isten uralkodik, és ő azt ülteti trónra, akit akar."
      },
      {
        "verse": "22",
        "text": "De te, Bélsaccar, aki a fia vagy, nem aláztad meg magadat, bár mindezt tudtad."
      },
      {
        "verse": "23",
        "text": "A menny Ura fölé helyezted magad, mert az ő házának edényeit hozták eléd, és te bort ittál azokból főrangú embereiddel, feleségeiddel és ágyasaiddal együtt, miközben dicsőítetted az ezüstből, aranyból, rézből, vasból, fából és kőből csinált isteneket, amelyek nem látnak, nem hallanak, és semmit sem tudnak. De azt az Istent, akinek a kezében van az életed és a sorsod, nem dicsőítetted."
      },
      {
        "verse": "24",
        "text": "Ezért küldte ő ezt a kezet, és íratta föl ezt az írást."
      },
      {
        "verse": "25",
        "text": "Az írás, amely oda van írva, így hangzik: mené mené tekél ú-parszín."
      },
      {
        "verse": "26",
        "text": "A szavak magyarázata pedig ez: A mené azt jelenti, hogy számba vette Isten királyságodat, és véget vet annak."
      },
      {
        "verse": "27",
        "text": "A tekél azt jelenti, hogy megmért téged mérlegen, és könnyűnek talált."
      },
      {
        "verse": "28",
        "text": "A perész azt jelenti, hogy felosztotta királyságodat, és a médeknek meg a perzsáknak adta."
      },
      {
        "verse": "29",
        "text": "Akkor Bélsaccar parancsára Dánielt bíborba öltöztették, nyakára aranyláncot tettek, és kihirdették, hogy rang szerint ő a harmadik az országban."
      },
      {
        "verse": "30",
        "text": "Még azon az éjszakán megölték Bélsaccart, a káldeusok királyát."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "A méd Dárius pedig elfoglalta az országot hatvankét esztendős korában."
      },
      {
        "verse": "2",
        "text": "Dárius úgy látta jónak, hogy országa vezetésére százhúsz kormányzót nevezzen ki, felosztva köztük az egész országot."
      },
      {
        "verse": "3",
        "text": "Ezek fölé pedig három főkormányzót rendelt, akik közül az egyik Dániel volt. Ők számoltatták el a kormányzókat, hogy a királyt semmi kár ne érje."
      },
      {
        "verse": "4",
        "text": "Ez a Dániel kiemelkedett a főkormányzók és a kormányzók közül, mivel rendkívüli lélek volt benne; ezért a király őt akarta az egész ország élére állítani."
      },
      {
        "verse": "5",
        "text": "A főkormányzók és a kormányzók igyekeztek ürügyet találni az ország ügyeinek intézésében arra, hogy bevádolhassák Dánielt. De nem sikerült semmiféle ürügyet vagy hibát találniuk, mert megbízható volt; sem hanyagságot, sem hibát nem lehetett találni nála."
      },
      {
        "verse": "6",
        "text": "Akkor azt mondták ezek az emberek: Nem találunk semmiféle ürügyet, hogy bevádolhassuk ezt a Dánielt, hacsak Istenének a törvényével kapcsolatban nem találunk ellene valamit."
      },
      {
        "verse": "7",
        "text": "Akkor ezek a főkormányzók és kormányzók a királyhoz siettek, és ezt mondták neki: Dárius király, örökké élj!"
      },
      {
        "verse": "8",
        "text": "Azt tanácsolják az ország főkormányzói, az elöljárók, a kormányzók, az udvari emberek és a helytartók, hogy hozzon a király végzést, és adjon ki szigorú rendeletet: aki harminc napon belül bármiért könyörög akár istenhez, akár emberhez rajtad kívül, ó, király, azt dobják az oroszlánok vermébe!"
      },
      {
        "verse": "9",
        "text": "Most azért add ki, ó, király, ezt a rendeletet, és írd alá ezt az iratot, hogy a médek és a perzsák megmásíthatatlan törvénye szerint visszavonhatatlan legyen!"
      },
      {
        "verse": "10",
        "text": "Így is történt: Dárius király aláírta a rendeletet tartalmazó iratot."
      },
      {
        "verse": "11",
        "text": "Amikor Dániel megtudta, hogy ez az irat alá lett írva, hazament. Emeleti szobájának ablakai azonban nyitva voltak Jeruzsálem felé, és ő napjában háromszor térden állva imádkozott, és magasztalta Istenét, ahogyan azelőtt is szokta."
      },
      {
        "verse": "12",
        "text": "Azok az emberek pedig odasiettek, és ott találták Dánielt, amint Istenéhez könyörgött és esedezett."
      },
      {
        "verse": "13",
        "text": "Akkor a király elé járultak, és ezt mondták a királyi rendeletre hivatkozva: Ó, király! Nem írtad-e alá azt a rendeletet, hogy aki harminc napon belül bármiért könyörög akár istenhez, akár emberhez rajtad kívül, azt dobják az oroszlánok vermébe? A király így válaszolt: De igen, így van, a médek és a perzsák visszavonhatatlan törvénye szerint."
      },
      {
        "verse": "14",
        "text": "Erre ők azt mondták a királynak: Dániel, a zsidó foglyok egyike semmibe vesz téged, ó, király, meg azt a rendeletet is, amelyet aláírtál, és naponta háromszor imádkozik a maga Istenéhez."
      },
      {
        "verse": "15",
        "text": "Amikor a király ezt meghallotta, nagyon elszomorodott, és azon töprengett, hogyan segíthetne Dánielen. Napnyugtáig azon fáradozott, hogy megmentse őt."
      },
      {
        "verse": "16",
        "text": "De azok az emberek újra a királyhoz siettek, és ezt mondták neki: Tudnod kell, ó, király, hogy a médek és a perzsák törvénye szerint nem szabad megmásítani semmiféle rendeletet vagy végzést, amelyet a király kiadott."
      },
      {
        "verse": "17",
        "text": "Ekkor a király parancsára előhozták Dánielt, és az oroszlánok vermébe dobták. De a király ezt mondta Dánielnek: A te Istened, akit állhatatosan tisztelsz, szabadítson meg téged!"
      },
      {
        "verse": "18",
        "text": "Odavittek egy követ, és a verem szájára tették; a király pedig lepecsételte azt a maga és a főrangú embereinek a gyűrűjével, hogy Dániel sorsán ne lehessen változtatni."
      },
      {
        "verse": "19",
        "text": "Azután a király bement a palotájába, és böjtölve töltötte az éjszakát; nőt sem engedett be magához, és kerülte őt az álom."
      },
      {
        "verse": "20",
        "text": "Pirkadatkor aztán fölkelt gyorsan a király, és az oroszlánok verméhez sietett."
      },
      {
        "verse": "21",
        "text": "Amikor odaért a veremhez, szomorú hangon kiáltott Dánielnek. Így szólt Dánielhez a király: Dániel, aki az élő Isten szolgája vagy! A te Istened, akit olyan állhatatosan tisztelsz, meg tudott-e menteni az oroszlánoktól?"
      },
      {
        "verse": "22",
        "text": "Dániel így felelt a királynak: Király, örökké élj!"
      },
      {
        "verse": "23",
        "text": "Az én Istenem elküldte angyalát, és az bezárta az oroszlánok száját, úgyhogy nem bántottak engem. Mert ő ártatlannak talált engem, és téged sem bántottalak meg, ó, király, semmivel."
      },
      {
        "verse": "24",
        "text": "Erre a király nagyon megörült, és megparancsolta, hogy húzzák ki Dánielt a veremből. Ki is húzták Dánielt a veremből, és egyetlen sérülést sem találtak rajta, mert hitt Istenében."
      },
      {
        "verse": "25",
        "text": "Ezután a király odavitette azokat az embereket, akik bevádolták Dánielt, és bedobták őket fiaikkal és feleségeikkel együtt az oroszlánok vermébe. Még a verem fenekére sem értek, máris megragadták őket az oroszlánok, és összezúzták minden csontjukat."
      },
      {
        "verse": "26",
        "text": "Akkor Dárius király ezt írta a birodalmában lakó különböző nyelvű népeknek és nemzeteknek: Békességetek növekedjék!"
      },
      {
        "verse": "27",
        "text": "Elrendelem, hogy birodalmam minden tartományában rettegve féljék Dániel Istenét! Ő az élő Isten, aki megmarad mindörökké. Az ő királysága megdönthetetlen, uralkodása végtelen."
      },
      {
        "verse": "28",
        "text": "Ő megment, megszabadít, jeleket és csodákat tesz égen és földön. Ő mentette meg Dánielt is az oroszlánok karmából."
      },
      {
        "verse": "29",
        "text": "Ennek a Dánielnek aztán jó dolga volt Dárius, majd a perzsa Círus uralkodása alatt."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Bélsaccar babilóniai király uralkodásának első évében álmot látott Dániel, és látomásai támadtak fekhelyén. Az álmot leírta; itt kezdődik a beszámolója, a saját szavaival:"
      },
      {
        "verse": "2",
        "text": "Ezeket mondta el Dániel: Éjszakai látomásomban azt láttam, hogy az ég négy szele felkorbácsolta a nagy tengert."
      },
      {
        "verse": "3",
        "text": "Négy hatalmas vadállat emelkedett ki a tengerből, mindegyik különbözött a többitől."
      },
      {
        "verse": "4",
        "text": "Az első olyan volt, mint az oroszlán, de sasszárnyai voltak. Láttam, hogy kitépték a szárnyait, és fölemelték a földről, két lábra állították, mint egy embert, és emberi értelmet adtak neki."
      },
      {
        "verse": "5",
        "text": "A következő, a második vadállat medvéhez hasonlított. Félig már fölkelt, és három borda volt a szájában, a fogai között. Ezt mondták neki: Kelj föl, egyél nagyon sok húst!"
      },
      {
        "verse": "6",
        "text": "Azután láttam a következőt, amely olyan volt, mint egy párduc, de négy madárszárny volt a hátán. Négy feje is volt a vadállatnak, és hatalmat adtak neki."
      },
      {
        "verse": "7",
        "text": "Ezután egy negyedik vadállatot láttam az éjszakai látomásban: ijesztő, félelmetes és rendkívül erős volt. Hatalmas vasfogai voltak; evett, rágott, és a maradékot összetaposta lábaival. Ez egészen más volt, mint az előző vadállatok, és tíz szarva volt."
      },
      {
        "verse": "8",
        "text": "Figyeltem a szarvakat: egyszer csak egy újabb, kicsi szarv bújt elő közöttük, az előző szarvak közül pedig három letört előtte. Olyan szemei voltak ennek a szarvnak, mint az embereknek, és kérkedő szája volt."
      },
      {
        "verse": "9",
        "text": "Azután ezt láttam: Trónokat állítottak föl, és helyet foglalt egy öregkorú. Ruhája fehér volt, mint a hó, fején a haj, mint a tiszta gyapjú. Trónja olyan volt, mint a lángoló tűz, s annak kerekei, mint az égő tűz. "
      },
      {
        "verse": "10",
        "text": "Tűzfolyam fakadt és áradt ki előle. Ezerszer ezren szolgáltak neki, tízezerszer tízezren álltak előtte. Összeült a törvényszék, és könyveket nyitottak fel."
      },
      {
        "verse": "11",
        "text": "Akkor láttam, hogy a kérkedő szavak miatt, amelyeket az a szarv mondott, megölték a vadállatot. Láttam, hogy a teste elpusztult, és a tűzbe vetették, hogy elégjen."
      },
      {
        "verse": "12",
        "text": "A többi vadállattól is elvették a hatalmat, de ideig-óráig életben hagyták őket."
      },
      {
        "verse": "13",
        "text": "Láttam az éjszakai látomásban: Jött valaki az ég felhőin, aki emberfiához hasonló volt; az öregkorú felé tartott, és odavezették hozzá. "
      },
      {
        "verse": "14",
        "text": "Hatalom, dicsőség és királyi uralom adatott neki, hogy mindenféle nyelvű nép és nemzet őt tisztelje. Hatalma az örök hatalom, amely nem múlik el, és királyi uralma nem semmisül meg."
      },
      {
        "verse": "15",
        "text": "Én, Dániel, megdöbbentem emiatt, és látomásaim megrettentettek."
      },
      {
        "verse": "16",
        "text": "Odamentem az ott állók egyikéhez, és felvilágosítást kértem tőle mindezekről. Az pedig felelt nekem, és megmagyarázta ezt a dolgot:"
      },
      {
        "verse": "17",
        "text": "Ez a négy hatalmas vadállat négy királyságot jelent, amelyek létrejönnek a földön."
      },
      {
        "verse": "18",
        "text": "De a Felséges szentjei nyerik majd el a királyságot, és örökre ők birtokolják azt, örökkön-örökké."
      },
      {
        "verse": "19",
        "text": "Ezután többet akartam megtudni a negyedik vadállatról, amely más volt, mint a többiek: roppant ijesztő volt, vasfogai és rézkarmai voltak; evett, rágott, és a maradékot összetaposta lábaival."
      },
      {
        "verse": "20",
        "text": "Tíz szarv volt a fején, majd egy újabb is előbújt közöttük, az előző szarvak közül pedig három letört előtte. Ennek a szarvnak szemei voltak és kérkedő szája, és nagyobbra nőtt a többinél."
      },
      {
        "verse": "21",
        "text": "Láttam, hogy ez a szarv hadat indított a szentek ellen, és legyőzte őket,"
      },
      {
        "verse": "22",
        "text": "míg el nem jött az öregkorú, és igazságot nem szolgáltatott a Felséges szentjeinek. És akkor bekövetkezett az az idő, amikor a szentek birtokba vették a királyságot."
      },
      {
        "verse": "23",
        "text": "A válasz így szólt a negyedik vadállatról: Lesz egy negyedik királyság a földön, amely egészen más lesz, mint a többi királyság volt. Az egész földet bekebelezi, eltapossa és összezúzza."
      },
      {
        "verse": "24",
        "text": "A tíz szarv ezt jelenti: Ebben az országban tíz király uralkodik, majd még egy másik is következik utánuk; ez más lesz, mint az előzők, és három királyt fog leverni."
      },
      {
        "verse": "25",
        "text": "Sokat beszél majd a Felséges ellen, és gyötörni fogja a Felséges szentjeit. Arra törekszik, hogy megváltoztassa az ünnepeket és a törvényt. Hatalmába kerülnek a szentek egy időszakra meg két időszakra és egy fél időszakra."
      },
      {
        "verse": "26",
        "text": "De majd összeül a törvényszék, és elveszik hatalmát; megsemmisül, és végleg elpusztul."
      },
      {
        "verse": "27",
        "text": "A Felséges szentjeinek a népéé lesz az ég alatt minden ország királyi uralma, hatalma és nagysága. Ez a királyi uralom örök uralom lesz, neki szolgál majd és neki engedelmeskedik minden hatalom."
      },
      {
        "verse": "28",
        "text": "Így végződött a beszéd. Engem, Dánielt, gondolataim nagyon megrémítettek, még az arcom is belesápadt. De a mondottakat eszemben tartottam."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Bélsaccar király uralkodásának harmadik évében nekem, Dánielnek látomásom támadt, az után, amelyet először láttam."
      },
      {
        "verse": "2",
        "text": "Azt láttam a látomásban, hogy Súsán várában vagyok, Élám tartományában. A látomásban az Úlaj csatornánál láttam magamat."
      },
      {
        "verse": "3",
        "text": "Föltekintve láttam, hogy egy kétszarvú kos áll a csatorna mellett. Mind a két szarv nagy volt, de az egyik nagyobb volt a másiknál, és a nagyobbik később nőtt ki."
      },
      {
        "verse": "4",
        "text": "Láttam, hogy a kos szarvaival nyugat, észak és dél felé öklelt. Egy állat sem állhatott meg vele szemben, és nem lehetett megmenekülni tőle. Azt tette, amit akart, és felfuvalkodott."
      },
      {
        "verse": "5",
        "text": "Majd azt vettem észre, hogy egy kecskebak jön napnyugat felől az egész föld fölött, nem is érintve a földet. Ennek a baknak a két szeme közt egy hatalmas szarv volt."
      },
      {
        "verse": "6",
        "text": "Amikor odaért a kétszarvú koshoz, amelyet a csatorna mellett láttam állni, rárontott teljes erővel."
      },
      {
        "verse": "7",
        "text": "Láttam, hogy mikor a koshoz ért, nekivadulva felöklelte a kost, és letörte a két szarvát. A kosnak pedig nem volt annyi ereje, hogy megálljon vele szemben. A földre terítette, megtaposta, és nem volt, aki a kost megmenthette volna a hatalmától."
      },
      {
        "verse": "8",
        "text": "A kecskebak azután nagyon nagyra nőtt; de amint elérte hatalmának csúcsát, letört a nagy szarv, és helyette négy hatalmas szarv nőtt a négy égtáj felé."
      },
      {
        "verse": "9",
        "text": "Azok közül az egyiken egy kis szarv tűnt elő, és igen nagyra nőtt délen, keleten és az ékes földön."
      },
      {
        "verse": "10",
        "text": "Felnőtt egészen az ég seregéig, és a földre dobott néhányat ebből a seregből, a csillagokból, és összetaposta őket."
      },
      {
        "verse": "11",
        "text": "Még a sereg vezérével is szembeszállt, elvette tőle a mindennapi áldozatot, és feldúlta szentélyét."
      },
      {
        "verse": "12",
        "text": "Sereget rendelt bűnös módon a mindennapi áldozat ellen, és földre terítette az igazságot. Minden tette sikerült."
      },
      {
        "verse": "13",
        "text": "Azután hallottam, hogy egy szent beszélni kezdett, egy másik szent pedig válaszolt annak, aki ezt kérdezte: Meddig tart az, amit a mindennapi áldozatról és a szörnyű bűnről láttál? Meddig lesz kiszolgáltatva a szentély, és meddig tiporja azt a sereg?"
      },
      {
        "verse": "14",
        "text": "Ezt válaszolta neki: Kétezer-háromszáz este és reggel; azután a szentély visszanyeri igazi rendeltetését."
      },
      {
        "verse": "15",
        "text": "Amikor én, Dániel, ezt a látomást láttam, és kerestem az értelmét, egyszer csak elém állt valaki, aki egy férfihoz hasonlított."
      },
      {
        "verse": "16",
        "text": "És emberi hangot hallottam az Úlaj felől, amely így kiáltott: Gábriel, magyarázd meg neki ezt a látványt!"
      },
      {
        "verse": "17",
        "text": "Ő odajött, ahol álltam, én pedig megrémültem jöttére, és arcra borultam. Akkor ezt mondta nekem: Értsd meg, emberfia, hogy a végső időről szól ez a látomás."
      },
      {
        "verse": "18",
        "text": "Amikor hozzám szólt, ájultan estem a földre, de ő megérintett, és talpra állított."
      },
      {
        "verse": "19",
        "text": "Majd ezt mondta: Én a tudtodra adom, hogy mi fog majd történni, amikor véget ér a harag; mert meg van szabva a vége!"
      },
      {
        "verse": "20",
        "text": "Az a kétszarvú kos, amelyet láttál, a médek és a perzsák királya."
      },
      {
        "verse": "21",
        "text": "A szőrös bak a görögök királya; a két szeme között levő nagy szarv az első király."
      },
      {
        "verse": "22",
        "text": "Hogy az letört, és a helyére négy nőtt, az azt jelenti, hogy népéből négy királyság lesz, de nem olyan erős, mint amaz volt."
      },
      {
        "verse": "23",
        "text": "Az ő uralkodásuk végén, a bűnök tetőfokán előáll majd egy bősz tekintetű király, kétértelmű beszédek mestere."
      },
      {
        "verse": "24",
        "text": "Hatalmas lesz az ereje, bár nem a maga erejéből. Szörnyű módon fog pusztítani, minden tette sikerül. Pusztítja az erőseket és a szentek népét."
      },
      {
        "verse": "25",
        "text": "Okossága révén sikerül, amihez álnokul hozzáfog, ezért fölfuvalkodik szívében, és háborítatlanul pusztít el sokakat. De amikor a vezérek vezére ellen támad, összetörik anélkül, hogy hozzányúlnának."
      },
      {
        "verse": "26",
        "text": "Az estékről és reggelekről szóló látomás színigaz. Mégis tartsd titokban ezt a látomást, mert a távoli jövendőről szól!"
      },
      {
        "verse": "27",
        "text": "Akkor én, Dániel, összeroskadtam, és napokig beteg voltam. De azután fölkeltem, és végeztem teendőimet a király mellett. Ez az érthetetlen látomás azonban lenyűgözve tartott."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "A médek közül származó Ahasvérus fiának, Dáriusnak az első évében, miután ő a káldeusok országának a királya lett,"
      },
      {
        "verse": "2",
        "text": "az ő uralkodásának első évében én, Dániel, megértettem az írásokból, hogy mit jelent azoknak az éveknek a száma, amelyekről az  Úr igéje szólt Jeremiás prófétának, hogy hetven évnek kell eltelnie a romba dőlt Jeruzsálem fölött."
      },
      {
        "verse": "3",
        "text": "Az Úristenhez fordultam, hozzá folyamodtam imádsággal és könyörgéssel, böjtölve zsákruhában és hamuban."
      },
      {
        "verse": "4",
        "text": "Imádkoztam Istenemhez, az  Úrhoz, és vallást téve ezt mondtam: Ó, Uram, nagy és félelmetes Isten, aki hűségesen megtartod a szövetséget azokkal, akik szeretnek téged, és megtartják parancsolataidat!"
      },
      {
        "verse": "5",
        "text": "Vétkeztünk és bűnbe estünk, megszegtük törvényedet és ellened lázadtunk, eltértünk parancsolataidtól és törvényeidtől."
      },
      {
        "verse": "6",
        "text": "Nem hallgattunk szolgáidra, a prófétákra, akik a te nevedben szóltak királyainkhoz, vezéreinkhez, elődeinkhez és az ország egész népéhez."
      },
      {
        "verse": "7",
        "text": "Neked, Uram, igazad van, nekünk pedig szégyenkeznünk kell még ma is; nekünk, Júda férfiainak, Jeruzsálem lakóinak és az egész Izráelnek közelben és távolban, mindazokban az országokban, amelyekbe szétszórtad őket hűtlenségük miatt, amelyet ellened elkövettek."
      },
      {
        "verse": "8",
        "text": "Szégyenkeznünk kell,  Uram, nekünk, királyainknak, vezéreinknek és elődeinknek, mert vétkeztünk ellened."
      },
      {
        "verse": "9",
        "text": "A mi Urunk, Istenünk irgalmas és megbocsát. De mi ellene lázadtunk,"
      },
      {
        "verse": "10",
        "text": "és nem hallgattunk Istenünknek, az  Úrnak a szavára. Nem az ő törvényei szerint éltünk, amelyeket szolgái, a próféták által adott nekünk."
      },
      {
        "verse": "11",
        "text": "Egész Izráel megszegte törvényedet, és eltért tőle, nem hallgatott a szavadra. Azért szakadtak ránk az eskü alatt kimondott átkok, amelyek meg vannak írva Mózesnek, az Isten szolgájának törvényében, mert vétkeztünk ellene."
      },
      {
        "verse": "12",
        "text": "Beteljesítette a szavát, amellyel fenyegetett minket és bíráinkat, akik fölöttünk bíráskodtak: azt, hogy nagy veszedelmet zúdít ránk. Mert nem történt még sehol olyan az ég alatt, mint ami Jeruzsálemmel történt."
      },
      {
        "verse": "13",
        "text": "Utolért bennünket mindaz a veszedelem, ami meg van írva Mózes törvényében. Mégsem esedeztünk Istenünkhöz, az  Úrhoz, nem tértünk meg bűneinkből, és nem törődtünk igazságoddal."
      },
      {
        "verse": "14",
        "text": "Ezért az  Úrnak gondja volt arra, hogy elhozza ránk a veszedelmet. Bizony igazságos volt az  Úr, a mi Istenünk, bármit is cselekedett, hiszen nem hallgattunk az ő szavára."
      },
      {
        "verse": "15",
        "text": "Most azért, Urunk, Istenünk, aki kihoztad népedet Egyiptomból erős kézzel, és olyan nevet szereztél magadnak, amely ma is híres: vétkeztünk, bűnbe estünk!"
      },
      {
        "verse": "16",
        "text": "Urunk, bár mindenben igazad van, forduljon el lángoló haragod városodtól, Jeruzsálemtől és a szent hegyedtől! Mert a mi vétkeink és elődeink bűne miatt gyalázzák Jeruzsálemet és népedet mindazok, akik körülöttünk élnek."
      },
      {
        "verse": "17",
        "text": "Hallgasd meg mégis, Istenünk, szolgád imádságát és könyörgését, és ragyogjon rá orcád elpusztult szentélyedre, önmagadért, ó, Urunk!"
      },
      {
        "verse": "18",
        "text": "Istenem, fordítsd felém füledet, és hallgass meg! Nyisd ki szemedet, és lásd meg: milyen pusztulás ért bennünket és azt a várost, amelyet terólad neveztek el! Mert nem a magunk igaz tetteiben, hanem a te nagy irgalmadban bízva visszük eléd könyörgéseinket."
      },
      {
        "verse": "19",
        "text": "Uram, hallgass meg! Uram, bocsáss meg! Uram, figyelj ránk, és cselekedj, ne késlekedj! – önmagadért, Istenem, hiszen rólad nevezték el városodat és népedet!"
      },
      {
        "verse": "20",
        "text": "Még beszéltem, imádkoztam, vallást téve vétkemről és népemnek, Izráelnek a vétkéről, és könyörögtem Istenemhez, az  Úrhoz, Istenem szent hegyéért;"
      },
      {
        "verse": "21",
        "text": "még mondtam az imádságot, amikor Gábriel, az a férfi, akit azelőtt láttam a látomásban, sebesen hozzám repült, és megérintett engem az esti áldozat idején."
      },
      {
        "verse": "22",
        "text": "Magyarázni kezdett, és így beszélt hozzám: Dániel, azért jöttem ide, hogy segítsek megérteni a látottakat."
      },
      {
        "verse": "23",
        "text": "Amikor könyörögni kezdtél, egy kijelentés hangzott el, és én azért jöttem, hogy elmondjam azt neked, mivel kedvel téged az Isten. Értsd meg a kijelentést, és értsd meg a látványt! "
      },
      {
        "verse": "24",
        "text": "Hetven hét van kiszabva népedre és szent városodra. Akkor véget ér a hitszegés, és megszűnik a vétek, engesztelést nyer a bűn, és eljön hozzánk az örökké tartó igazság. Beteljesül a prófétai látomás, és felkenik a szentek szentjét. "
      },
      {
        "verse": "25",
        "text": "Tudd meg azért, és értsd meg: Attól fogva, hogy elhangzott a kijelentés Jeruzsálem újjáépüléséről, hét hét telik majd el a fejedelem felkenéséig. Azután még hatvankét hét, és bár viszontagságos idők jönnek, a terek és a falak újjáépülnek. "
      },
      {
        "verse": "26",
        "text": "A hatvankét hét eltelte után megölik a felkentet, senkije sem lesz. Egy eljövendő fejedelem népe pedig elpusztítja a várost és a szentélyt. Elvégzett dolog, hogy pusztán álljanak a háború végéig. De a fejedelemnek is vége lesz, ha jön az áradat. "
      },
      {
        "verse": "27",
        "text": "Erős szövetséget köt sokakkal egy hétre, de a hét közepén véget vet a véres- és az ételáldozatnak. A templom párkányára odakerül az iszonyatos bálvány, míg csak rá nem szakad a pusztítóra a végleges megsemmisülés."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Círus perzsa király uralkodása harmadik évében kijelentést kapott Dániel, akit Baltazárnak is neveztek. Igaz ez a kijelentés, amely súlyos háborúkról szól. Ő figyelt a kijelentésre, és megértette a látomást."
      },
      {
        "verse": "2",
        "text": "Azokban a napokban én, Dániel, gyászoltam három egész héten át."
      },
      {
        "verse": "3",
        "text": "Ízletes ételt nem ettem, húst és bort nem vettem a számba, olajjal sem kentem meg magamat, míg el nem telt a három hét."
      },
      {
        "verse": "4",
        "text": "Az első hónap huszonnegyedikén a nagy folyamnak, a Tigrisnek a partján voltam."
      },
      {
        "verse": "5",
        "text": "Föltekintettem, és láttam egy gyolcsruhába öltözött férfit, akinek színarany öv volt a derekán."
      },
      {
        "verse": "6",
        "text": "Teste olyan volt, mint a drágakő, arca fénylett, mint a villám, szemei, mint az égő fáklyák. Karjai és lábai csillogtak, mint a fénylő réz, és beszéde oly hangos volt, mint a tömeg zúgása."
      },
      {
        "verse": "7",
        "text": "Egyedül én, Dániel, láttam ezt a látomást. A férfiak, akik velem voltak, nem látták a látomást, mert nagy rémület fogta el őket; elmenekültek és elrejtőztek."
      },
      {
        "verse": "8",
        "text": "Én magamra maradva láttam ezt a nagy látomást, de engem is elhagyott az erőm, belesápadtam, és nem tudtam az erőmet összeszedni."
      },
      {
        "verse": "9",
        "text": "Hallottam hangos beszédét, és amikor hangos beszédét meghallottam, ájultan roskadtam arcommal a földre."
      },
      {
        "verse": "10",
        "text": "Ekkor megérintett egy kéz, és fölsegített térdeimre és tenyereimre."
      },
      {
        "verse": "11",
        "text": "Ezt mondta nekem: Dániel, akit az Isten kedvel! Figyelj arra, amit neked mondok, és állj fel, mert neked hoztam üzenetet! Amikor így szólt hozzám, reszketve felálltam."
      },
      {
        "verse": "12",
        "text": "Majd ezt mondta nekem: Ne félj, Dániel, mert az első naptól fogva, hogy rászántad magad a dolgok megértésére, megalázkodva Istened előtt, meghallotta szavadat Isten, és én a te szavaid miatt jöttem."
      },
      {
        "verse": "13",
        "text": "A perzsa birodalom vezére ugyan utamat állta huszonegy napig, de Mihály, az egyik legfőbb vezér segítségemre jött. Ezért kellett ott maradnom a perzsa birodalomban,"
      },
      {
        "verse": "14",
        "text": "de most megjöttem, és elmondom neked, hogy mi fog történni népeddel az utolsó napokban; mert ez a látomás is arról az időről szól."
      },
      {
        "verse": "15",
        "text": "Miközben így beszélt hozzám, lehajtottam a fejemet, és némán hallgattam."
      },
      {
        "verse": "16",
        "text": "Ekkor egy emberhez hasonló lény megérintette ajkamat. Én pedig kinyitottam a számat, és így kezdtem beszélni az előttem állóhoz: Uram, a látomás alatt annyira elfogott a fájdalom, hogy nem tudtam erőmet összeszedni."
      },
      {
        "verse": "17",
        "text": "De uram, hogyan is merne a te szolgád beszélni veled, ó, uram! Még most sincs semmi erőm, és a lélegzetem is elállt."
      },
      {
        "verse": "18",
        "text": "Akkor ismét megérintett az az emberhez hasonló lény, és hogy bátorságot öntsön belém,"
      },
      {
        "verse": "19",
        "text": "ezt mondta: Ne félj te, akit az Isten kedvel! Békesség neked! Légy erős, légy erős! Amikor így beszélt hozzám, megerősödtem, és ezt mondtam: Beszélj, uram, mert megerősítettél engem!"
      },
      {
        "verse": "20",
        "text": "Azután így szólt: Tudod-e, miért jöttem hozzád? Nekem most újra harcolnom kell Perzsia vezérével, és miután végeztem vele, a görögök vezére következik."
      },
      {
        "verse": "21",
        "text": "De előbb elmondom neked, hogy mi van megírva az igazság könyvében. Senki sincs, aki velem tartana azok ellen, csak Mihály, a ti vezéretek."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Mert én is mellette álltam a méd Dárius uralkodásának első évében: erősítettem és támogattam."
      },
      {
        "verse": "2",
        "text": "Most pedig elmondom neked a való igazságot: Íme, ezután még három király következik Perzsiában, majd a negyedik mindegyiknél nagyobb gazdagságra tesz szert. Amikor aztán gazdagsága révén megerősödik, mindent megmozgat majd a görög birodalom ellen."
      },
      {
        "verse": "3",
        "text": "De ott majd egy hős király lép fel, aki nagy hatalommal uralkodik, és azt tesz, amit csak akar."
      },
      {
        "verse": "4",
        "text": "Ám alig lépett fel, összeomlik a birodalma, és négyfelé osztják, a négy égtáj szerint. Nem az ő utódaira száll, és nem lesz olyan hatalmas, mint amikor ő uralkodott, mert részekre szakad a birodalma, és másoké lesz, nem az övék."
      },
      {
        "verse": "5",
        "text": "A déli király erős lesz, de vezérei közül egyik erősebb lesz nála, és hatalomra jut; még nagyobb hatalommal uralkodik, mint ő."
      },
      {
        "verse": "6",
        "text": "Évek múltával barátságot kötnek: a déli király lánya hozzámegy az északi királyhoz a jó viszony érdekében. De ezzel nem tudja megtartani hatalmát. Nem marad meg sem a király, sem a gyermeke. Az asszony pedig áldozatul esik kíséretével és fiával meg azzal együtt, aki támogatta őt abban az időben."
      },
      {
        "verse": "7",
        "text": "De helyébe áll egy másik hajtás az asszony gyökeréről, aki majd rátámad az északi király haderejére. Betör a várába, és kénye-kedve szerint bánik el velük."
      },
      {
        "verse": "8",
        "text": "Elhurcolja Egyiptomba isteneiket, bálványszobraikat és drága ezüst- és aranytárgyaikat. Így ő néhány évig békén marad az északi királytól."
      },
      {
        "verse": "9",
        "text": "Az ugyan betör egyszer a déli király országába, de vissza kell térnie a maga földjére."
      },
      {
        "verse": "10",
        "text": "Azután a fiai indítanak háborút. Nagy hadsereget gyűjtenek, amely betör, és végigzúdul az országon. Később ismét háborút indítanak, és eljutnak az erődítményig."
      },
      {
        "verse": "11",
        "text": "Ekkor a déli király nekikeseredve kivonul, és harcba bocsátkozik az északi királlyal. Az nagy sereget állít vele szembe, de a sereg ennek a kezébe kerül."
      },
      {
        "verse": "12",
        "text": "Amikor ezt a sereget elhurcolják, felfuvalkodik, és bár ezreket ejt el, hatalma nem lesz tartós."
      },
      {
        "verse": "13",
        "text": "Mert az északi király újabb sereget állít fel, nagyobbat az előzőnél, és néhány év múlva rátör egy jól felszerelt, nagy haderővel."
      },
      {
        "verse": "14",
        "text": "Abban az időben sokan támadnak a déli király ellen. A te néped erőszakos fiai is fölkelnek, hogy beteljesítsenek egy látomást, de elbuknak."
      },
      {
        "verse": "15",
        "text": "Mert az északi király eljön, sáncot emel, és elfoglalja a megerősített várost. A déli csapatok nem tudnak helytállni, válogatott embereinek sem lesz majd ereje az ellenállásra."
      },
      {
        "verse": "16",
        "text": "Támadójuk azt tesz velük, amit akar, és senki sem tud helytállni vele szemben. Így eljut az ékes földre is, mely egészen a kezébe kerül."
      },
      {
        "verse": "17",
        "text": "Azután arra törekszik, hogy érvényesítse hatalmát a déli király országában. Egyezséget köt vele, és leányát feleségül adja hozzá, hogy romlását okozza. De leánya nem áll mellé, és nem lesz az ő pártján."
      },
      {
        "verse": "18",
        "text": "Ezután a szigetek ellen fordul, és sokat elfoglal, de egy hadvezér véget vet gyalázatosságának, és nem tudja gyalázatosságát folytatni."
      },
      {
        "verse": "19",
        "text": "Ekkor saját országának erődjei ellen fordul, de megbotlik, elesik, és nyoma sem marad."
      },
      {
        "verse": "20",
        "text": "Aki az ő helyére áll, az adószedőt küld a dicső országba, de rövid idő múlva elpusztítják orvul, nem háborúban."
      },
      {
        "verse": "21",
        "text": "Az ő helyére áll egy gyalázatos. Nem neki szánják a királyi hatalmat; váratlanul bukkan fel, és csellel szerzi meg a királyságot."
      },
      {
        "verse": "22",
        "text": "Seregek szélednek szét előtte, és megsemmisülnek; még a szövetség fejedelme is."
      },
      {
        "verse": "23",
        "text": "Mert mióta barátságot kötött vele, mindig álnok volt. Maroknyi néppel vonul ellene, és győz."
      },
      {
        "verse": "24",
        "text": "Háborítatlanul eljut a leggazdagabb tartományba is, és olyat tesz, amilyet sem elődei, sem ősei nem tettek. Prédát, zsákmányt és kincseket osztogat híveinek, és az erődök megtámadására is terveket sző egy ideig."
      },
      {
        "verse": "25",
        "text": "Azután összeszedi erejét és bátorságát, és a déli király ellen vonul nagy haderővel. A déli király is felkészül a harcra igen nagy és hatalmas haderővel, de nem tud győzni, mert árulást követnek el ellene."
      },
      {
        "verse": "26",
        "text": "Azok teszik tönkre, akik az ő kenyerét eszik. Serege szétszéled, és sokan esnek el halálra sebzetten."
      },
      {
        "verse": "27",
        "text": "Mindkét király rosszat forral. Egy asztalnál ülve hazugságokat beszélnek, de eredménytelenül, mert a vég ideje meg van szabva."
      },
      {
        "verse": "28",
        "text": "Azután az északi király sok kinccsel hazaindul országába. A szent szövetség ellen fordul, és szándékát végrehajtva tér vissza országába."
      },
      {
        "verse": "29",
        "text": "Egy idő múlva újra a déli ország ellen támad, de másodszor nem olyan eredménnyel, mint először."
      },
      {
        "verse": "30",
        "text": "Mert a kittiek hajói felvonulnak ellene, úgyhogy megijed, visszavonul, és a szent szövetségen tölti ki dühét. És ismét azoknak kedvez, akik elhagyták a szent szövetséget."
      },
      {
        "verse": "31",
        "text": "Parancsára előállnak csapatai. Meggyalázzák a megerősített szentélyt, megszüntetik a mindennapi áldozatot, és felállítják az iszonyatos bálványt."
      },
      {
        "verse": "32",
        "text": "Akik vétkeztek a szövetség ellen, azokat ráveszi, hogy elhagyják hitüket. De azok, akik ragaszkodnak Istenükhöz, bátor tetteket visznek véghez."
      },
      {
        "verse": "33",
        "text": "Az értelmesek sokakat meggyőznek a népből, de fegyver, tűz, fogság és fosztogatás miatt elesnek egy időre."
      },
      {
        "verse": "34",
        "text": "Elbukásuk idején kapnak egy kevés segítséget, mire számításból sokan csatlakoznak hozzájuk."
      },
      {
        "verse": "35",
        "text": "Az értelmesek közül is elesnek néhányan, hogy kipróbáltak, tiszták és fehérek legyenek a vég idejére, mert még nincs itt a megszabott idő."
      },
      {
        "verse": "36",
        "text": "Ez a király azt tesz, amit csak akar. Fölmagasztalja és nagyobbnak tartja magát minden istennél, és szörnyűségeket mond még az istenek Istene ellen is. De csak addig boldogul, amíg véget nem ér a harag, mert ami el van határozva, annak meg kell történnie."
      },
      {
        "verse": "37",
        "text": "Nem törődik ősei istenével, nem törődik az asszonyok bálványával, egy istennel sem, mert mindegyiknél nagyobbnak tartja magát."
      },
      {
        "verse": "38",
        "text": "Ezek helyett az erődök istenét tiszteli, olyan istent, akit ősei nem ismertek; tiszteli arannyal, ezüsttel, drágakővel és egyéb értékes dolgokkal."
      },
      {
        "verse": "39",
        "text": "A megerősített várakkal így bánik az idegen istenek nevében: amelyik elismeri, annak a tekintélyét megnöveli, uralomra juttatja sokak fölött, és földet oszt jutalmul."
      },
      {
        "verse": "40",
        "text": "A vég idején összecsap vele a déli király. Az északi király forgószélként tör rá harci kocsikkal, lovasokkal és sok hajóval. Behatol az országokba, és elözönli őket, mint az áradat."
      },
      {
        "verse": "41",
        "text": "Behatol az ékes földre is, ahol sokan elesnek. De Edóm, Móáb és az ammóni nép legjava megmenekül a hatalmából."
      },
      {
        "verse": "42",
        "text": "Kiterjeszti hatalmát az országokra, nem menekül meg Egyiptom sem."
      },
      {
        "verse": "43",
        "text": "Birtokba veszi Egyiptom arany- és ezüstkincseit és a többi értékeit; líbiaiak és etiópok lesznek kíséretében."
      },
      {
        "verse": "44",
        "text": "De a keletről és északról jövő hírek megrémítik, ezért kivonul nagy haraggal, elpusztít és kiirt sokakat."
      },
      {
        "verse": "45",
        "text": "Felállítja pompás sátrát a tenger és az ékes szent hegy között. De eléri a vég, és senki sem segíthet rajta."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben eljön Mihály, a nagy vezér, aki a te néped mellett áll. Nyomorúságos idő lesz az, amilyen nem volt, mióta népek vannak, addig az időig. De abban az időben megmenekül néped, mindaz, aki be lesz írva a könyvbe. "
      },
      {
        "verse": "2",
        "text": "Azok közül, akik a föld porában alszanak, sokan felébrednek majd: némelyek örök életre, némelyek gyalázatra és örök utálatra. "
      },
      {
        "verse": "3",
        "text": "Az értelmesek fényleni fognak, mint a fénylő égbolt, és akik sokakat igazságra vezettek, mint a csillagok, mindörökké."
      },
      {
        "verse": "4",
        "text": "Te pedig, Dániel, tartsd titokban ezeket az igéket, és pecsételd le ezt a könyvet a végső időkig. Sokan tévelyegnek majd, de az ismeret gyarapodik."
      },
      {
        "verse": "5",
        "text": "Azután én, Dániel, láttam, hogy még ketten állnak ott: egyikük a folyam innenső oldalán, a másik pedig a túlparton."
      },
      {
        "verse": "6",
        "text": "Az egyik megkérdezte a gyolcsruhába öltözött férfit, aki ott állt a folyam vize mellett: Mikor fognak bekövetkezni ezek a csodálatos dolgok?"
      },
      {
        "verse": "7",
        "text": "Hallottam, hogy a gyolcsruhába öltözött férfi, aki ott állt a folyam vize fölött, jobbját és balját az égre emelve megesküdött az Örökké Élőre: Egy időszak meg két időszak és egy fél időszak múlva! Mert amikor véget ér a szent nép megrontójának hatalma, mindezek beteljesednek."
      },
      {
        "verse": "8",
        "text": "Hallottam ugyan, de nem értettem, ezért megkérdeztem: Uram, mi lesz végül mindebből?"
      },
      {
        "verse": "9",
        "text": "Ő így válaszolt: Menj el, Dániel, mert ezek az igék titkosak, és le vannak pecsételve a végső időkig."
      },
      {
        "verse": "10",
        "text": "Sokan megtisztulnak, fehérek és kipróbáltak lesznek, a bűnösök pedig bűnösök maradnak. A bűnösök közül senki sem érti meg, de az értelmesek megértik."
      },
      {
        "verse": "11",
        "text": "Attól fogva, hogy megszüntették a mindennapi áldozatot, és felállították az iszonyatos bálványt, ezerkétszázkilencven nap telik el."
      },
      {
        "verse": "12",
        "text": "Boldog, aki állhatatos marad, és megéri az ezerháromszázharmincöt nap végét."
      },
      {
        "verse": "13",
        "text": "Te pedig menj a vég felé! Elpihensz majd, de fölkelsz kijelölt sorsodra a végső napon!"
      }
    ]
  }
]
