[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Isten akaratából Jézus Krisztus apostola az Efezusban élő és Krisztus Jézusban hívő szenteknek:"
      },
      {
        "verse": "2",
        "text": "kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "3",
        "text": "Áldott az Isten, a mi Urunk Jézus Krisztus Atyja, aki megáldott minket mennyei világának minden lelki áldásával Krisztusban."
      },
      {
        "verse": "4",
        "text": "Mert őbenne kiválasztott minket magának már a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk előtte szeretetben."
      },
      {
        "verse": "5",
        "text": "Előre el is határozta, hogy fiaivá fogad minket Jézus Krisztus által, akarata és tetszése szerint,"
      },
      {
        "verse": "6",
        "text": "hogy magasztaljuk dicsőséges kegyelmét, amellyel megajándékozott minket szeretett Fiában."
      },
      {
        "verse": "7",
        "text": "Őbenne van – az ő vére által – a mi megváltásunk, bűneink bocsánata is; kegyelmének gazdagsága szerint,"
      },
      {
        "verse": "8",
        "text": "amelyet kiárasztott ránk teljes bölcsességgel és értelemmel."
      },
      {
        "verse": "9",
        "text": "Mert úgy tetszett neki, hogy megismertesse velünk az ő akaratának titkát, amelyet kijelentett őbenne"
      },
      {
        "verse": "10",
        "text": "az idők teljességének arról a rendjéről, hogy Krisztusban egybefoglal mindeneket, azt is, ami a mennyben, és azt is, ami a földön van."
      },
      {
        "verse": "11",
        "text": "Őbenne lettünk örököseivé is, mivel eleve elrendeltettünk erre annak kijelentett végzése szerint, aki mindent saját akarata és elhatározása szerint cselekszik;"
      },
      {
        "verse": "12",
        "text": "hogy dicsőségének magasztalására legyünk, mint akik előre reménykedünk Krisztusban."
      },
      {
        "verse": "13",
        "text": "Őbenne pedig titeket is, akik hallottátok az igazság igéjét, üdvösségetek evangéliumát, és hívőkké lettetek, eljegyzett pecsétjével, a megígért Szentlélekkel,"
      },
      {
        "verse": "14",
        "text": "örökségünk zálogával, hogy megváltsa tulajdon népét az ő dicsőségének magasztalására."
      },
      {
        "verse": "15",
        "text": "Én tehát, miután hallottam az Úr Jézusba vetett hitetekről és a bennetek minden szent iránt megnyilvánuló szeretetről,"
      },
      {
        "verse": "16",
        "text": "szüntelenül hálát adok értetek, amikor megemlékezem rólatok imádságaimban;"
      },
      {
        "verse": "17",
        "text": "és kérem, hogy a mi Urunk Jézus Krisztus Istene, a dicsőség Atyja adja meg nektek a bölcsesség és a kinyilatkoztatás Lelkét, hogy megismerjétek őt;"
      },
      {
        "verse": "18",
        "text": "és világosítsa meg lelki szemeteket, hogy meglássátok, milyen reménységre hívott el titeket, milyen gazdag az ő örökségének dicsősége a szentek között,"
      },
      {
        "verse": "19",
        "text": "és milyen mérhetetlenül nagy az ő hatalma rajtunk, hívőkön. Minthogy hatalmának ezzel az erejével"
      },
      {
        "verse": "20",
        "text": "munkálkodott Krisztusban, amikor feltámasztotta őt a halálból, és jobbjára ültette a mennyekben,"
      },
      {
        "verse": "21",
        "text": "feljebb minden méltóságnál és hatalmasságnál, minden erőnél és uralomnál, sőt minden névnél is, amelyet segítségül hívnak, nemcsak ebben a világban, hanem az eljövendőben is."
      },
      {
        "verse": "22",
        "text": "Mindent az ő lába alá vetett, és őt tette mindenek felett az egyház fejévé."
      },
      {
        "verse": "23",
        "text": "Ez az ő teste, és teljessége annak, aki teljessé tesz mindent mindenekben."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Titeket is életre keltett, akik halottak voltatok vétkeitek és bűneitek miatt,"
      },
      {
        "verse": "2",
        "text": "amelyekben egykor éltetek e világ életmódja szerint; igazodva a levegő birodalmának fejedelméhez, ahhoz a lélekhez, amely most az engedetlenség fiaiban működik."
      },
      {
        "verse": "3",
        "text": "Egykor mi is mindnyájan közöttük éltünk testünk kívánságaival, követtük a test és az érzékek hajlamait, és a harag fiai voltunk természetünknél fogva, éppen úgy, mint a többiek."
      },
      {
        "verse": "4",
        "text": "De Isten, gazdag lévén irgalomban, az ő nagy szeretetéért, amellyel minket szeretett,"
      },
      {
        "verse": "5",
        "text": "hogy minket is, akik halottak voltunk a vétkek miatt, életre keltett Krisztussal együtt – kegyelemből van üdvösségetek! –"
      },
      {
        "verse": "6",
        "text": "és vele együtt feltámasztott, és a mennyei világba ültetett Krisztus Jézusban,"
      },
      {
        "verse": "7",
        "text": "hogy megmutassa az eljövendő világban kegyelmének mérhetetlen gazdagságát irántunk való jóságából Krisztus Jézusban."
      },
      {
        "verse": "8",
        "text": "Hiszen kegyelemből van üdvösségetek hit által, és ez nem tőletek van: Isten ajándéka;"
      },
      {
        "verse": "9",
        "text": "nem cselekedetekért, hogy senki se dicsekedjék."
      },
      {
        "verse": "10",
        "text": "Mert az ő alkotása vagyunk, akiket Krisztus Jézusban jó cselekedetekre teremtett, amelyeket előre elkészített Isten, hogy azok szerint éljünk."
      },
      {
        "verse": "11",
        "text": "Emlékezzetek tehát arra, hogy ti egykor pogányok voltatok, úgynevezett körülmetéletlenek a körülmetéltek szerint, akik viszont azért nevezik magukat így, mert testükön emberkéz által körül vannak metélve."
      },
      {
        "verse": "12",
        "text": "Ti abban az időben Krisztus nélkül éltetek, Izráel közösségétől elkülönítve, és mint az ígéret szövetségein kívül álló idegenek, reménység nélkül és Isten nélkül éltetek a világban."
      },
      {
        "verse": "13",
        "text": "Most pedig Krisztus Jézusban ti, akik egykor távol voltatok, közel kerültetek Krisztus vére által."
      },
      {
        "verse": "14",
        "text": "Mert ő a mi békességünk, aki a két nemzetséget eggyé tette, és az ő testében lebontotta az elválasztó falat, az ellenségeskedést,"
      },
      {
        "verse": "15",
        "text": "miután a tételes parancsolatokból álló törvényt érvénytelenné tette, hogy békességet szerezve a kettőt egy új emberré teremtse önmagában."
      },
      {
        "verse": "16",
        "text": "Megbékéltette mindkettőt egy testben Istennel a kereszt által, miután megölte az ellenségeskedést önmagában,"
      },
      {
        "verse": "17",
        "text": "és eljött, békességet hirdetett nektek, a távoliaknak, és békességet a közelieknek."
      },
      {
        "verse": "18",
        "text": "Mert általa van szabad utunk mindkettőnknek egy Lélekben az Atyához."
      },
      {
        "verse": "19",
        "text": "Ezért tehát nem vagytok többé idegenek és jövevények, hanem polgártársai a szenteknek és háza népe Istennek."
      },
      {
        "verse": "20",
        "text": "Mert ráépültetek az apostolok és a próféták alapjára, a sarokkő pedig maga Krisztus Jézus,"
      },
      {
        "verse": "21",
        "text": "akiben az egész épület egybeilleszkedik, és szent templommá növekszik az Úrban,"
      },
      {
        "verse": "22",
        "text": "és akiben ti is együtt épültök Isten hajlékává a Lélek által."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért vagyok én, Pál Krisztus Jézus foglya értetek, a pogányokért."
      },
      {
        "verse": "2",
        "text": "Ha ugyan hallottatok arról, hogy Isten kegyelme milyen szolgálatot bízott rám a ti javatokra,"
      },
      {
        "verse": "3",
        "text": "amikor kinyilatkoztatásával megismertette velem a titkot, ahogy előbb röviden megírtam."
      },
      {
        "verse": "4",
        "text": "Ha elolvassátok, megtudhatjátok belőle, hogyan értem én Krisztus titkát,"
      },
      {
        "verse": "5",
        "text": "amely más nemzedékek idején nem vált ismertté az emberek fiai előtt úgy, ahogyan most kinyilatkoztatta szent apostolainak és prófétáinak a Lélek által:"
      },
      {
        "verse": "6",
        "text": "hogy tudniillik a pogányok örököstársaink, velünk egy test, és velünk együtt részesek az ígéretben is Krisztus Jézusért az evangélium által."
      },
      {
        "verse": "7",
        "text": "Ennek lettem szolgájává Isten kegyelmének ajándékából, amelyben hatalmának ereje által részesített engem."
      },
      {
        "verse": "8",
        "text": "Nekem, minden szent között a legkisebbnek adatott az a kegyelem, hogy a pogányoknak hirdessem Krisztus mérhetetlen gazdagságát,"
      },
      {
        "verse": "9",
        "text": "és hogy feltárjam mindenki előtt, mi ama titok megvalósulásának a rendje, amely el volt rejtve öröktől fogva Istenben, mindenek teremtőjében;"
      },
      {
        "verse": "10",
        "text": "és hogy ismertté legyen most az egyház által a mennyei fejedelemségek és hatalmasságok előtt Isten sokféle bölcsessége."
      },
      {
        "verse": "11",
        "text": "Ez felel meg örök végzésének, amelyet megvalósított Krisztus Jézusban, a mi Urunkban:"
      },
      {
        "verse": "12",
        "text": "őbenne van bátorságunk és szabad utunk bizodalommal a benne való hit által."
      },
      {
        "verse": "13",
        "text": "Kérlek tehát titeket, ne csüggedjetek el az értetek szenvedett megpróbáltatásaim miatt, hiszen számotokra dicsőség ez."
      },
      { "verse": "14", "text": "Ezért meghajtom térdemet az Atya előtt," },
      {
        "verse": "15",
        "text": "akiről nevét kapja minden nemzetség mennyen és földön:"
      },
      {
        "verse": "16",
        "text": "adja meg nektek dicsőségének gazdagsága szerint, hogy hatalmasan megerősödjék bennetek a belső ember az ő Lelke által;"
      },
      {
        "verse": "17",
        "text": "hogy Krisztus lakjék szívetekben a hit által, a szeretetben meggyökerezve és megalapozva"
      },
      {
        "verse": "18",
        "text": "képesek legyetek felfogni minden szenttel együtt: mi a szélesség és hosszúság, magasság és mélység;"
      },
      {
        "verse": "19",
        "text": "és így megismerjétek Krisztus minden ismeretet meghaladó szeretetét, hogy Isten mindent átfogó teljességére jussatok."
      },
      {
        "verse": "20",
        "text": "Aki pedig mindent megtehet sokkal bőségesebben, mint ahogy mi kérjük vagy gondoljuk, a bennünk munkálkodó erő szerint:"
      },
      {
        "verse": "21",
        "text": "azé a dicsőség az egyházban Krisztus Jézus által nemzedékről nemzedékre, örökkön-örökké. Ámen."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Kérlek tehát titeket én, aki fogoly vagyok az Úrért: éljetek ahhoz az elhívatáshoz méltón, amellyel elhívattatok,"
      },
      {
        "verse": "2",
        "text": "teljes alázatossággal, szelídséggel és türelemmel; viseljétek el egymást szeretettel,"
      },
      {
        "verse": "3",
        "text": "igyekezzetek megtartani a Lélek egységét a békesség kötelékével."
      },
      {
        "verse": "4",
        "text": "Egy a test, és egy a Lélek, aminthogy egy reménységre kaptatok elhívást is:"
      },
      { "verse": "5", "text": "egy az Úr, egy a hit, egy a keresztség," },
      {
        "verse": "6",
        "text": "egy az Istene és Atyja mindeneknek; ő van mindenek felett és mindenek által és mindenekben."
      },
      {
        "verse": "7",
        "text": "A kegyelem pedig mindegyikünknek Krisztus ajándékának mértéke szerint adatott."
      },
      {
        "verse": "8",
        "text": "Ezért mondja az Írás:  „Felment a magasságba,  foglyokat vitt magával,  ajándékot adott az embereknek.”"
      },
      {
        "verse": "9",
        "text": "Az pedig, hogy „felment”, mi mást jelent, mint azt, hogy le is szállt erre a földre."
      },
      {
        "verse": "10",
        "text": "Aki leszállt, az „fel is ment”, feljebb minden égnél, hogy betöltse a mindenséget."
      },
      {
        "verse": "11",
        "text": "És ő „adott” némelyeket apostolokul, másokat prófétákul, ismét másokat evangélistákul vagy pásztorokul és tanítókul,"
      },
      {
        "verse": "12",
        "text": "hogy felkészítse a szenteket a szolgálat végzésére, Krisztus testének építésére,"
      },
      {
        "verse": "13",
        "text": "míg eljutunk mindnyájan a hitnek és Isten Fia megismerésének egységére, a felnőttkorra, a Krisztus teljességét elérő nagykorúságra,"
      },
      {
        "verse": "14",
        "text": "hogy többé ne legyünk kiskorúak, akik mindenféle tanítás szelében ide-oda hányódnak és sodródnak az emberek csalásától, tévútra csábító ravaszságától;"
      },
      {
        "verse": "15",
        "text": "hanem az igazsághoz ragaszkodva növekedjünk fel szeretetben mindenestől őhozzá, aki a fej, a Krisztus,"
      },
      {
        "verse": "16",
        "text": "akiből az egész test egybeilleszkedik és összekapcsolódik a különféle ízületek segítségével úgy, hogy minden egyes tagja erejéhez mérten közösen munkálja a test növekedését, hogy épüljön szeretetben."
      },
      {
        "verse": "17",
        "text": "Mondom tehát, és tanúsítom az Úr nevében, hogy többé nem élhettek úgy, ahogyan a pogányok élnek hiábavaló gondolkodásuk szerint."
      },
      {
        "verse": "18",
        "text": "Az ő elméjükre sötétség borult, és elidegenedtek az Istennek tetsző élettől, mert megmaradtak tudatlanságukban, és megkeményedett a szívük."
      },
      {
        "verse": "19",
        "text": "Mivel erkölcsi érzékük eltompult, bujálkodásra adták magukat, mindenféle tisztátalanságot művelve mohóságukban."
      },
      { "verse": "20", "text": "Ti azonban nem így tanultátok Krisztust;" },
      {
        "verse": "21",
        "text": "ha valóban úgy hallottatok róla, és kaptatok felőle tanítást, ahogyan az igaz Jézusban:"
      },
      {
        "verse": "22",
        "text": "vessétek le a régi élet szerint való óembert, aki csalárd és gonosz kívánságok miatt megromlott;"
      },
      { "verse": "23", "text": "újuljatok meg lelketekben és elmétekben," },
      {
        "verse": "24",
        "text": "öltsétek fel az új embert, aki Isten tetszése szerint valóságos igazságban és szentségben teremtetett."
      },
      {
        "verse": "25",
        "text": "Ezért tehát vessétek le a hazugságot, és mondjatok igazat, mindenki a felebarátjának, mivelhogy tagjai vagyunk egymásnak."
      },
      {
        "verse": "26",
        "text": "Haragudhattok, de ne vétkezzetek: a nap ne menjen le haragotokkal,"
      },
      { "verse": "27", "text": "helyet se adjatok az ördögnek." },
      {
        "verse": "28",
        "text": "A tolvaj többé ne lopjon, hanem inkább dolgozzék, és saját keze munkájával szerezze meg a javakat, hogy legyen mit adnia a szűkölködőknek."
      },
      {
        "verse": "29",
        "text": "Semmiféle bomlasztó beszéd ne hagyja el a szátokat, hanem csak akkor szóljatok, ha az jó a szükséges építésre, hogy áldást hozzon azokra, akik hallják."
      },
      {
        "verse": "30",
        "text": "És ne szomorítsátok meg Isten Szentlelkét, aki az ő pecsétje rajtatok a megváltás napjára."
      },
      {
        "verse": "31",
        "text": "Minden keserűség, indulat, harag, kiabálás és istenkáromlás legyen távol tőletek minden gonoszsággal együtt."
      },
      {
        "verse": "32",
        "text": "Viszont legyetek egymáshoz jóságosak, irgalmasak, bocsássatok meg egymásnak, ahogyan Isten is megbocsátott nektek Krisztusban."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Legyetek tehát Isten követői mint szeretett gyermekei,"
      },
      {
        "verse": "2",
        "text": "és éljetek szeretetben, ahogyan Krisztus is szeretett minket, és önmagát adta értünk áldozati ajándékul, Istennek kedves illatként."
      },
      {
        "verse": "3",
        "text": "Ellenben paráznaság, bármiféle tisztátalanság vagy nyerészkedés még szóba se kerüljön közöttetek, ahogyan ez szentekhez méltó,"
      },
      {
        "verse": "4",
        "text": "se szemérmetlenség, se ostoba beszéd vagy kétértelműség, mert ez nem illik, hanem inkább a hálaadás."
      },
      {
        "verse": "5",
        "text": "Hiszen jól tudjátok, hogy egyetlen paráznának, tisztátalannak vagy nyerészkedőnek, azaz bálványimádónak sincs öröksége Krisztus és Isten országában."
      },
      {
        "verse": "6",
        "text": "Senki meg ne tévesszen titeket üres beszédével, hiszen éppen ezekért sújtja Isten haragja az engedetlenség fiait."
      },
      { "verse": "7", "text": "Ne vegyetek tehát részt ezekben!" },
      {
        "verse": "8",
        "text": "Mert egykor sötétség voltatok, most azonban világosság vagytok az Úrban: éljetek úgy, mint a világosság gyermekei."
      },
      {
        "verse": "9",
        "text": "A világosság gyümölcse ugyanis csupa jóság, igazság és egyenesség."
      },
      {
        "verse": "10",
        "text": "Ítéljétek meg tehát, mi az, ami kedves az Úrnak,"
      },
      {
        "verse": "11",
        "text": "és ne vegyetek részt a sötétség haszontalan cselekedeteiben, hanem inkább leplezzétek le ezeket."
      },
      {
        "verse": "12",
        "text": "Mert amiket titokban tesznek, azokról még beszélni is szégyen,"
      },
      {
        "verse": "13",
        "text": "de mindaz, amit a világosság leleplez, nyilvánvalóvá lesz."
      },
      {
        "verse": "14",
        "text": "Mert minden, ami nyilvánvalóvá lett, az világosság. Ezért mondja:  „Ébredj fel, aki alszol,  támadj fel a halálból,  és felragyog neked a Krisztus.”"
      },
      {
        "verse": "15",
        "text": "Jól vigyázzatok tehát, hogyan éltek; ne esztelenül, hanem bölcsen,"
      },
      {
        "verse": "16",
        "text": "kihasználva az alkalmas időt, mert az idők gonoszak."
      },
      {
        "verse": "17",
        "text": "Éppen ezért ne legyetek meggondolatlanok, hanem értsétek meg, mi az Úr akarata."
      },
      {
        "verse": "18",
        "text": "Ne részegedjetek meg bortól, amelyben pusztulás van, hanem teljetek meg Lélekkel,"
      },
      {
        "verse": "19",
        "text": "mondjatok egymásnak zsoltárokat, dicséreteket és lelki énekeket, énekeljetek és mondjatok dicséretet szívetekben az Úrnak,"
      },
      {
        "verse": "20",
        "text": "és adjatok hálát Istennek, az Atyának mindenkor mindenért, a mi Urunk Jézus Krisztus nevében."
      },
      {
        "verse": "21",
        "text": "Engedelmeskedjetek egymásnak, Krisztus félelmében."
      },
      {
        "verse": "22",
        "text": "Az asszonyok engedelmeskedjenek férjüknek, mint az Úrnak,"
      },
      {
        "verse": "23",
        "text": "mert a férfi feje a feleségnek, ahogyan Krisztus is feje az egyháznak, és ő a test üdvözítője."
      },
      {
        "verse": "24",
        "text": "De amint az egyház engedelmeskedik Krisztusnak, úgy engedelmeskedjenek az asszonyok is a férjüknek mindenben."
      },
      {
        "verse": "25",
        "text": "Férfiak! Úgy szeressétek feleségeteket, ahogyan Krisztus is szerette az egyházat, és önmagát adta érte,"
      },
      {
        "verse": "26",
        "text": "hogy a víz fürdőjével az ige által megtisztítva megszentelje;"
      },
      {
        "verse": "27",
        "text": "így állítja maga elé az egyházat dicsőségben, hogy ne legyen rajta folt vagy ránc vagy bármi hasonló, hanem hogy szent és feddhetetlen legyen."
      },
      {
        "verse": "28",
        "text": "Hasonlóképpen a férfiak is szeressék a feleségüket, mint a saját testüket. Aki szereti a feleségét, az önmagát szereti."
      },
      {
        "verse": "29",
        "text": "Mert a maga testét soha senki nem gyűlölte, hanem táplálja és gondozza, ahogyan Krisztus is az egyházat,"
      },
      { "verse": "30", "text": "minthogy tagjai vagyunk az ő testének." },
      {
        "verse": "31",
        "text": "„Az ember ezért elhagyja apját és anyját, és ragaszkodik feleségéhez, és lesznek ketten egy testté.”"
      },
      {
        "verse": "32",
        "text": "Nagy titok ez, én pedig ezt Krisztusról és az egyházról mondom."
      },
      {
        "verse": "33",
        "text": "De ti is, mindenki egyenként úgy szeresse a feleségét, mint önmagát, az asszony pedig tisztelje a férjét."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Gyermekek! Engedelmeskedjetek szüleiteknek az Úrban, mert ez a helyes."
      },
      {
        "verse": "2",
        "text": "„Tiszteld apádat és anyádat”: ez az első parancsolat, amelyhez ígéret fűződik,"
      },
      {
        "verse": "3",
        "text": "mégpedig ez: „hogy jó dolgod legyen, és hosszú életű légy a földön”."
      },
      {
        "verse": "4",
        "text": "Ti apák pedig ne ingereljétek gyermekeiteket, hanem neveljétek az Úr tanítása szerint fegyelemmel és intéssel."
      },
      {
        "verse": "5",
        "text": "Szolgák! Félelemmel és rettegéssel engedelmeskedjetek földi uraitoknak, olyan tiszta szívvel, mint Krisztusnak."
      },
      {
        "verse": "6",
        "text": "Ne látszatra szolgáljatok, mintha embereknek akarnátok tetszeni, hanem Krisztus szolgáiként cselekedjétek Isten akaratát: lélekből,"
      },
      {
        "verse": "7",
        "text": "jóakarattal szolgáljatok, mint az Úrnak, és nem mint embereknek,"
      },
      {
        "verse": "8",
        "text": "mert tudjátok, hogy ha valaki valami jót tesz, visszakapja az Úrtól, akár szolga, akár szabad."
      },
      {
        "verse": "9",
        "text": "Ti pedig, urak, ugyanígy bánjatok velük, hagyjátok a fenyegetést, mivel tudjátok, hogy él a mennyekben az Úr, aki nekik is, nektek is Uratok, és aki nem személyválogató."
      },
      {
        "verse": "10",
        "text": "Végül pedig: erősödjetek meg az Úrban és az ő hatalmas erejében."
      },
      {
        "verse": "11",
        "text": "Öltsétek magatokra Isten fegyverzetét, hogy megállhassatok az ördög mesterkedéseivel szemben."
      },
      {
        "verse": "12",
        "text": "Mert mi nem test és vér ellen harcolunk, hanem erők és hatalmak ellen, a sötétség világának urai és a gonoszság lelkei ellen, amelyek a mennyei magasságban vannak."
      },
      {
        "verse": "13",
        "text": "Éppen ezért vegyétek fel Isten fegyverzetét, hogy ellenállhassatok a gonosz napon, és mindent leküzdve megállhassatok."
      },
      {
        "verse": "14",
        "text": "Álljatok meg tehát, felövezve derekatokat igazságszeretettel, és magatokra öltve a megigazulás páncélját,"
      },
      {
        "verse": "15",
        "text": "sarut húzva lábatokra, készen a békesség evangéliuma hirdetésére."
      },
      {
        "verse": "16",
        "text": "Vegyétek fel mindezekhez a hit pajzsát, amellyel kiolthatjátok a gonosznak minden tüzes nyilát."
      },
      {
        "verse": "17",
        "text": "Vegyétek fel az üdvösség sisakját is, és a Lélek kardját, amely Isten beszéde."
      },
      {
        "verse": "18",
        "text": "Minden imádságotokban és könyörgésetekben imádkozzatok mindenkor a Lélek által, és legyetek éberek, teljes állhatatossággal könyörögve valamennyi szentért;"
      },
      {
        "verse": "19",
        "text": "és énértem is, hogy adassék nekem az ige, ha szóra nyitom a számat, hogy bátran ismertessem meg az evangélium titkát,"
      },
      {
        "verse": "20",
        "text": "amelynek követe vagyok bilincsben is, hogy bátorságom legyen azt úgy hirdetni, ahogyan kell."
      },
      {
        "verse": "21",
        "text": "Azért pedig, hogy ti is megtudjátok, mi van velem, és hogyan élek, mindent elmond nektek Tikhikosz, az Úrban szeretett testvér és hű diakónus,"
      },
      {
        "verse": "22",
        "text": "akit éppen azért küldtem hozzátok, hogy értesüljetek helyzetünkről, és megvigasztalja szíveteket."
      },
      {
        "verse": "23",
        "text": "Békesség a testvéreknek és szeretet hittel együtt az Atya Istentől és az Úr Jézus Krisztustól!"
      },
      {
        "verse": "24",
        "text": "A kegyelem legyen mindazokkal, akik el nem múló szeretettel szeretik a mi Urunkat, Jézus Krisztust. Ámen."
      }
    ]
  }
]
