[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Történet Ahasvérós idejéből. Ez az Ahasvérós Indiától Etiópiáig százhuszonhét tartomány királya volt."
      },
      {
        "verse": "2",
        "text": "Amikor Ahasvérós király Súsán várában királyi trónján ült,"
      },
      {
        "verse": "3",
        "text": "uralkodása harmadik évében lakomát rendezett összes vezető emberének és tisztviselőjének. Megjelentek előtte a perzsa és a méd vezérek, a nemesek és a tartományok vezető emberei."
      },
      {
        "verse": "4",
        "text": "Hosszú ideig, száznyolcvan napon át mutogatta nekik királysága dicső gazdagságát és fenségének csodálatos kincseit."
      },
      {
        "verse": "5",
        "text": "E napok elmúltával a király hét napig tartó lakomát rendezett Súsán várában, a királyi palotát körülvevő kertben az egész nép apraja-nagyja számára."
      },
      {
        "verse": "6",
        "text": "Fehér vásznak és bíborkék szőttesek voltak kifeszítve fehér és bíborvörös kötelekkel meg ezüstkarikákkal a márványoszlopok között, és arany- meg ezüstpamlagok álltak az alabástrom-, márvány-, gyöngyház- és sötétmárvány-kövezeten."
      },
      {
        "verse": "7",
        "text": "Aranyedényekből ittak, mindegyik edénynek más-más volt a mintája. A királyi bort királyi bőkezűséggel adták."
      },
      {
        "verse": "8",
        "text": "Senkinek sem szabták meg, hogy mit és mennyit ihat, mert a király meghagyta az összes udvarnokának, hogy mindenkinek a kedvében kell járni."
      },
      {
        "verse": "9",
        "text": "Vasti királyné is rendezett egy lakomát az asszonyoknak Ahasvérós király királyi palotájában."
      },
      {
        "verse": "10",
        "text": "A hetedik napon a királynak jó kedve támadt a bortól, és megparancsolta Mehúmánnak, Bizzetának és Harbónának, Bigtának és Abagtának, Zétarnak és Karkasznak, annak a hét udvarnoknak, akik Ahasvérós király mellett teljesítettek szolgálatot,"
      },
      {
        "verse": "11",
        "text": "hogy vezessék be Vasti királynét a király elé királyi koronával a fején. Meg akarta mutatni a népnek és a vezető embereknek, hogy milyen szép; mert szép termetű volt."
      },
      {
        "verse": "12",
        "text": "De Vasti királyné nem volt hajlandó bemenni, hiába adta parancsba az udvarnokok által a király. Ezen nagyon fölháborodott a király, és forrt benne a harag."
      },
      {
        "verse": "13",
        "text": "Megkérdezte tehát a király a múltat ismerő bölcseket, mert az volt a szokás, hogy a király minden ügyét a törvény- és jogtudósok tanácsa elé terjesztették."
      },
      {
        "verse": "14",
        "text": "Ezek közül a következők álltak hozzá a legközelebb: Karsená, Sétár és Admátá, Tarsís és Meresz, Marszená és Memúkán, Perzsia és Média hét vezető embere, akik bármikor megjelenhettek a király előtt, és a legfőbb tisztségeket töltötték be az országban."
      },
      {
        "verse": "15",
        "text": "Megkérdezték, hogy mit kell tenni a törvény szerint Vasti királynéval, mivel nem teljesítette Ahasvérós királynak az udvarnokok által küldött parancsát."
      },
      {
        "verse": "16",
        "text": "Akkor ezt mondta Memúkán a király és a vezető emberek előtt: Nemcsak a király ellen vétett Vasti királyné, hanem Ahasvérós király minden tartományának összes vezető embere és egész népe ellen is."
      },
      {
        "verse": "17",
        "text": "Mert a királyné tettének a híre eljut majd minden asszonyhoz, és ők is megvetik férjüket. Azt fogják mondani, hogy Ahasvérós király is megparancsolta, hogy Vasti királynét vezessék be hozzá, de ő nem ment."
      },
      {
        "verse": "18",
        "text": "A királyné tettének a hallatára így fognak majd beszélni az előkelő perzsa és méd asszonyok a király összes vezető emberével, és lesz bőven megvetés és fölháborodás."
      },
      {
        "verse": "19",
        "text": "Ha jónak látja a király, bocsásson ki királyi rendeletet, és jegyezzék azt föl a perzsák és a médek megmásíthatatlan törvényei közé, hogy Vasti nem jelenhet meg többé Ahasvérós király színe előtt, királynői méltóságát pedig adja a király valaki másnak, aki különb nála."
      },
      {
        "verse": "20",
        "text": "Ha kihirdetik a király rendeletét, amelyet végre kell hajtani az egész hatalmas birodalomban, akkor minden asszony, a legnagyobb és a legkisebb rangú is megadja majd férjének a tiszteletet."
      },
      {
        "verse": "21",
        "text": "Tetszett ez a beszéd a királynak és a vezető embereknek, úgyhogy a király Memúkán szavai szerint járt el."
      },
      {
        "verse": "22",
        "text": "Levelet küldött valamennyi királyi tartományba, minden tartománynak a maga írásával és minden népnek a maga nyelvén, hogy hirdessék ki minden népnek a maga nyelvén: Mindenütt a férfi legyen az úr a házban!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után lecsillapodott Ahasvérós király haragja, és eszébe jutott Vasti: az is, hogy mit tett, meg az is, hogy mit határoztak róla."
      },
      {
        "verse": "2",
        "text": "A király szolgálatára álló ifjak pedig ezt mondták: Keresni kell a királynak szép termetű szűz leányokat."
      },
      {
        "verse": "3",
        "text": "Nevezzen ki a király megbízottakat birodalma minden tartományában, hogy gyűjtsenek össze minden szép termetű szűz leányt Súsán várába, az asszonyok palotájába. Bízzák rá őket Hégajra, a király udvarnokára, a háremőrök vezetőjére, és adjanak nekik szépítőszereket."
      },
      {
        "verse": "4",
        "text": "Az a leány legyen Vasti helyett a királyné, akit a király a legszebbnek talál. Tetszett ez a beszéd a királynak, és aszerint járt el."
      },
      {
        "verse": "5",
        "text": "Volt Súsán várában egy Mordokaj nevű zsidó ember, Jáír fia, aki Simí fia, aki Kís fia, benjámini ember volt."
      },
      {
        "verse": "6",
        "text": "Jeruzsálemből vitték fogságba azokkal a foglyokkal együtt, akiket Jekonjával, Júda királyával hurcoltak el, amikor Nebukadneccar, Babilónia királya fogságba vitte őket."
      },
      {
        "verse": "7",
        "text": "Ő volt a gyámja Hadasszának, azaz Eszternek, nagybátyja leányának, mert nem volt neki sem apja, sem anyja. A leánynak termete is, arca is szép volt. Amikor apja és anyja meghalt, Mordokaj a leányává fogadta."
      },
      {
        "verse": "8",
        "text": "Amikor kihirdették a király parancsát és rendeletét, sok leány gyűlt össze Súsán várában Hégaj felügyelete alatt. Eszter is bekerült a királyi palotába, Hégajnak, a háremőrök vezetőjének felügyelete alá."
      },
      {
        "verse": "9",
        "text": "Az szépnek találta a leányt, és megkedvelte. Buzgón ellátta őt szépítőszerekkel és megfelelő ételekkel, a királyi palota hét legkiválóbb szolgálóleányát adta mellé, és a szolgálóleányokkal együtt az asszonyok palotájának a legszebb részén szállásolta el."
      },
      {
        "verse": "10",
        "text": "Eszter azonban nem mondta meg, melyik népből való, és kik a rokonai, mert Mordokaj azt parancsolta neki, hogy ne mondja meg."
      },
      {
        "verse": "11",
        "text": "Mordokaj mindennap az asszonyok palotájának az udvara előtt járkált, hogy megtudja, jól van-e Eszter, és mi történik vele."
      },
      {
        "verse": "12",
        "text": "Egy-egy leányra akkor került sor, hogy bemenjen Ahasvérós királyhoz, ha letelt a nők számára előírt tizenkét hónap, mert ennyi ideig tartott a szépítésük. Hat hónapig mirhaolajjal szépítették őket, hat hónapig pedig balzsamokkal és más női szépítőszerekkel."
      },
      {
        "verse": "13",
        "text": "Amikor aztán a leány bement a királyhoz, mindent megadtak neki, amit csak kívánt, hogy abban mehessen át az asszonyok palotájából a király palotájába."
      },
      {
        "verse": "14",
        "text": "Este bement, reggel pedig átment az asszonyok másik palotájába Saasgaznak, a király udvarnokának, a másodfeleségek háremőrének a felügyelete alá. Többé nem mehetett a királyhoz, csak ha megkedvelte a király, és név szerint hívatta."
      },
      {
        "verse": "15",
        "text": "Amikor rákerült a sor Eszterre, Abíhajilnak, Mordokaj nagybátyjának a leányára, akit leányává fogadott, és be kellett mennie a királyhoz, ő nem kívánt mást, mint amit Hégaj, a király udvarnoka, a háremőrök vezetője mondott. Eszter mégis mindenkinek megtetszett, aki csak látta."
      },
      {
        "verse": "16",
        "text": "Így került Eszter Ahasvérós királyhoz a királyi palotába a tizedik hónapban, azaz tébét hónapban, a király uralkodásának hetedik évében."
      },
      {
        "verse": "17",
        "text": "És a király minden nőnél jobban megszerette Esztert; minden leánynál jobban megnyerte tetszését és szeretetét. Ezért az ő fejére tette a királyi koronát, és királynévá tette Vasti helyett."
      },
      {
        "verse": "18",
        "text": "Azután nagy lakomát rendezett a király minden vezető és udvari emberének Eszter tiszteletére. A tartományokban közkegyelmet hirdetett, és királyi bőkezűséggel ajándékokat osztogatott."
      },
      {
        "verse": "19",
        "text": "Amikor másodszor is gyűjtöttek össze szüzeket, Mordokaj a királyi udvarban volt."
      },
      {
        "verse": "20",
        "text": "Eszter nem mondta meg, hogy kik a rokonai, és melyik népből való, mert Mordokaj így parancsolta neki. Eszter éppúgy megfogadta Mordokaj szavát, mint amikor még a gyámsága alatt volt."
      },
      {
        "verse": "21",
        "text": "Egyszer tehát, amikor Mordokaj a királyi udvarban volt, Bigtán és Teres, a király küszöbét őrző két udvarnok megharagudott Ahasvérós királyra, és merényletet tervezett ellene."
      },
      {
        "verse": "22",
        "text": "Mordokaj azonban megtudta a dolgot, megmondta Eszter királynénak, Eszter pedig elmondta Mordokaj nevében a királynak."
      },
      {
        "verse": "23",
        "text": "Kivizsgálták a dolgot, és igaznak találták, ezért mind a kettőt felakasztották. Föl is jegyezték ezt a király jelenlétében az udvari krónikába."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után nagy méltóságra emelte Ahasvérós király az agági Hámánt, Hammedátá fiát, és feljebb tétette a székét a körülötte levő összes vezető emberénél."
      },
      {
        "verse": "2",
        "text": "A király összes udvari embere, aki csak a királyi udvarban volt, térdet hajtott és leborult Hámán előtt, mert így parancsolta a király. Mordokaj azonban nem hajtott térdet, és nem borult le."
      },
      {
        "verse": "3",
        "text": "Ezért a király udvari emberei, akik a királyi udvarban voltak, megkérdezték Mordokajt: Miért szeged meg a király parancsát?"
      },
      {
        "verse": "4",
        "text": "Napról napra mondogatták ezt neki, de ő nem törődött velük. Ezért jelentették Hámánnak, hogy lássák, helytálló-e Mordokaj védekezése, mert arra hivatkozott előttük, hogy zsidó."
      },
      {
        "verse": "5",
        "text": "Amikor Hámán is látta, hogy Mordokaj nem hajt térdet, és nem borul le előtte, elöntötte Hámánt a méreg."
      },
      {
        "verse": "6",
        "text": "De kevésnek tartotta, hogy csak Mordokajra emeljen kezet, mert megmondták neki, hogy Mordokaj melyik népből való. Ezért arra törekedett Hámán, hogy Mordokajjal együtt minden zsidót kipusztítson Ahasvérós egész birodalmából."
      },
      {
        "verse": "7",
        "text": "Ahasvérós király uralkodása tizenkettedik évének első hónapjában, vagyis niszán hónapban púrt, azaz sorsot vetettek Hámán előtt a megfelelő napra és a megfelelő hónapra, és a sors a tizenkettedik hónapra, vagyis adár hónapra esett."
      },
      {
        "verse": "8",
        "text": "Akkor ezt mondta Hámán Ahasvérós királynak: Van egy nép, amely elszórtan és elkülönülve él a népek között birodalmad minden tartományában. Törvényeik különböznek minden más népétől, és a király törvényeit sem tartják be. Nem helyes, hogy nyugton hagyja őket a király!"
      },
      {
        "verse": "9",
        "text": "Ha a király jónak látja, adja írásba, hogy el kell pusztítani őket, én pedig tízezer talentum ezüstöt mérek ki a tisztviselők kezébe, hogy vigyék a királyi kincstárba."
      },
      {
        "verse": "10",
        "text": "Ekkor a király lehúzta ujjáról a pecsétgyűrűt, és átadta az agági Hámánnak, Hammedátá fiának, a zsidók ellenségének."
      },
      {
        "verse": "11",
        "text": "Majd a király ezt mondta Hámánnak: Az ezüst maradjon a tied, a néppel pedig tedd, amit jónak látsz."
      },
      {
        "verse": "12",
        "text": "Az első hónap tizenharmadik napján hívatták a királyi írnokokat, és megírattak mindent Hámán parancsa szerint a király kormányzóinak, minden tartomány helytartójának, minden nép vezetőjének, minden tartománynak a maga írásával és minden népnek a maga nyelvén. Ahasvérós király nevében készült az írás, és a király gyűrűjével pecsételték le."
      },
      {
        "verse": "13",
        "text": "Elküldték a levelet futárokkal valamennyi királyi tartományba, hogy egyetlen napon, a tizenkettedik hónap, vagyis adár hónap tizenharmadikán pusztítsanak el, gyilkoljanak le és semmisítsenek meg minden zsidót: ifjakat és öregeket, gyermekeket és nőket egyaránt, vagyonuk pedig legyen szabad prédává."
      },
      {
        "verse": "14",
        "text": "Az irat szövegét törvényként adták ki minden egyes tartománynak, közölve minden néppel, hogy legyenek készen azon a napon."
      },
      {
        "verse": "15",
        "text": "A futárok sietve útnak indultak a király parancsával, Súsán várában pedig kihirdették a törvényt. Miközben a király és Hámán leültek inni, Súsán városában riadalom támadt."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Mordokaj megtudta mindazt, ami történt, megszaggatta a ruháját, zsákruhába öltözött, hamut szórt a fejére, kiment a városba, és hangosan, keservesen jajveszékelt."
      },
      {
        "verse": "2",
        "text": "Így ment egészen a király kapujáig, de a király kapuján senkinek sem volt szabad belépnie zsákruhában."
      },
      {
        "verse": "3",
        "text": "Minden egyes tartományban, ahová csak a király törvényerejű parancsa eljutott, nagy gyász szakadt a zsidókra. Böjtöltek, sírtak, a mellüket verték, és sokan voltak, akik zsákruhában és hamuban hevertek."
      },
      {
        "verse": "4",
        "text": "Ekkor bementek Eszterhez a szolgálóleányai és a háremőrei, és jelentették ezt neki. A királyné nagyon megrendült, és ruhát küldött, hogy öltöztessék fel Mordokajt, a zsákruhát pedig vegyék le róla, de ő nem fogadta el."
      },
      {
        "verse": "5",
        "text": "Ezért Eszter hívatta Hatákot, a szolgálatára rendelt királyi udvarnokot, és megparancsolta, hogy tudja meg Mordokajtól, mi ez, és miért tesz ilyet."
      },
      {
        "verse": "6",
        "text": "Kiment tehát Haták Mordokajhoz a város főterére, amely a király kapujával szemben volt."
      },
      {
        "verse": "7",
        "text": "Akkor Mordokaj elmondta neki mindazt, ami történt, és hogy mit ígért Hámán, mennyi ezüstöt mér ki a királyi kincstárnak, ha elpusztíthatja a zsidókat."
      },
      {
        "verse": "8",
        "text": "Odaadta neki a törvény szövegének másolatát is, amelyet Súsánban adtak ki a kiirtásuk céljából, hogy mutassa meg Eszternek, magyarázza meg, és parancsolja meg neki, hogy menjen be a királyhoz, kérjen tőle kegyelmet, és esdekeljen előtte népéért."
      },
      {
        "verse": "9",
        "text": "Haták bement Eszterhez, és átadta Mordokaj üzenetét."
      },
      {
        "verse": "10",
        "text": "Eszter azonban ezt a választ küldte Hatákkal Mordokajnak:"
      },
      {
        "verse": "11",
        "text": "A király összes udvari embere és a királyi tartományok népe is tudja, hogy minden férfira és nőre ugyanaz a törvény vonatkozik: aki hívatlanul be mer menni a királyhoz a belső udvarba, azt kivégzik. Csak az marad életben, aki felé a király kinyújtja aranypálcáját. Engem azonban már harminc napja nem hívtak be a királyhoz."
      },
      { "verse": "12", "text": "Mordokajnak átadták Eszter üzenetét." },
      {
        "verse": "13",
        "text": "Akkor Mordokaj ezt üzente vissza Eszternek: Ne képzeld, hogy te a királyi palotában megmenekülhetsz a többi zsidó közül!"
      },
      {
        "verse": "14",
        "text": "Mert ha te most némán hallgatsz, a zsidók kaphatnak módot máshonnan a szabadulásra és menekvésre, te azonban családoddal együtt elpusztulsz. Ki tudja, nem éppen a mostani idők miatt jutottál-e királynői méltóságra?"
      },
      { "verse": "15", "text": "Eszter ezt üzente vissza Mordokajnak:" },
      {
        "verse": "16",
        "text": "Menj, és gyűjts össze minden zsidót, aki csak Súsánban található, és böjtöljetek értem! Ne egyetek és ne igyatok három napig se éjjel, se nappal! Én is ugyanígy böjtölök szolgálóleányaimmal, azután bemegyek a királyhoz a törvény ellenére is. Ha el kell vesznem, hát vesszek el!"
      },
      {
        "verse": "17",
        "text": "Mordokaj elment, és mindenben úgy járt el, ahogyan Eszter parancsolta neki."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Három nap múlva Eszter királynői ruhába öltözött, és megállt a királyi palota belső udvarán, szemben a királyi palotával. A király éppen királyi trónján ült a királyi palotában, szemben a palota bejáratával."
      },
      {
        "verse": "2",
        "text": "Amint meglátta a király, hogy Eszter királyné ott áll az udvaron, kegyelmes volt hozzá, és kinyújtotta Eszter felé a kezében levő aranypálcát. Akkor odament Eszter, és megérintette a pálca végét."
      },
      {
        "verse": "3",
        "text": "A király megkérdezte tőle: Mi járatban vagy, Eszter királyné? Mit kívánsz? Még ha országom felét is, megkapod!"
      },
      {
        "verse": "4",
        "text": "Eszter így válaszolt: Ha jónak látja a király, jöjjön el ma Hámánnal együtt arra a lakomára, amelyet rendeztem."
      },
      {
        "verse": "5",
        "text": "A király erre így szólt: Siessetek Hámánért, hogy teljesítsük Eszter kérését! Azután a király Hámánnal együtt elment a lakomára, amelyet Eszter rendezett."
      },
      {
        "verse": "6",
        "text": "Borozgatás közben így szólt a király Eszterhez: Mit kérsz? Megkapod! Mit kívánsz? Még ha az ország felét is, meglesz!"
      },
      {
        "verse": "7",
        "text": "Eszter így válaszolt: Van kérésem és kívánságom."
      },
      {
        "verse": "8",
        "text": "Ha elnyertem a király jóindulatát, és jónak látja a király, hogy megadja kérésemet és teljesítse kívánságomat, jöjjön el a király Hámánnal együtt arra a lakomára, amelyet rendezek nekik. Holnap azután válaszolok arra, amit a király kérdezett."
      },
      {
        "verse": "9",
        "text": "Azon a napon Hámán örömmel és jókedvűen távozott. Ám a király kapujában meglátta Hámán Mordokajt, aki nem kelt fel előtte, és nem rettegett tőle, úgyhogy elöntötte Hámánt a méreg Mordokaj miatt."
      },
      {
        "verse": "10",
        "text": "Hámán azonban erőt vett magán, és hazament. Majd magához hívatta barátait meg feleségét, Zerest,"
      },
      {
        "verse": "11",
        "text": "és elsorolta nekik Hámán, hogy milyen nagy a vagyona, mennyi fia van, és hogyan emelte őt a király nagyobb méltóságra minden vezető emberénél és királyi tisztviselőjénél."
      },
      {
        "verse": "12",
        "text": "Majd ezt mondta Hámán: Eszter királyné sem hívott meg mást arra a lakomára, amelyet rendezett, csak a királyt és engem, és holnapra is én vagyok hozzá hivatalos a királlyal együtt."
      },
      {
        "verse": "13",
        "text": "De mindebben semmi örömömet nem lelhetem addig, amíg azt látom, hogy a zsidó Mordokaj ott ül a király kapujában!"
      },
      {
        "verse": "14",
        "text": "Akkor ezt mondta neki a felesége, Zeres és a barátai: Csináltatni kell egy ötven könyök magas bitófát, reggel pedig mondd a királynak, hogy akasszák fel rá Mordokajt! Azután vígan mehetsz a királlyal a lakomára. Hámán helyeselte ezt a dolgot, és megcsináltatta a bitófát."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Azon az éjszakán kerülte az álom a királyt. Ezért megparancsolta, hogy hozzák elő a nevezetes történetek krónikáját, és olvassanak föl belőle a királynak."
      },
      {
        "verse": "2",
        "text": "És rátaláltak arra a följegyzésre, amely szerint Mordokaj följelentette Bigtánát és Terest, a király küszöbét őrző két udvarnokot, akik merényletet terveztek Ahasvérós király ellen."
      },
      {
        "verse": "3",
        "text": "A király megkérdezte: Milyen kitüntetést és méltóságot adtak ezért Mordokajnak? A király szolgálatára álló ifjak így feleltek: Semmit sem adtak neki."
      },
      {
        "verse": "4",
        "text": "Akkor ezt kérdezte a király: Ki van az udvarban? Hámán ugyanis éppen megérkezett a királyi palota külső udvarába, hogy megkérje a királyt, akasztassa föl Mordokajt arra a bitófára, amelyet neki állíttatott."
      },
      {
        "verse": "5",
        "text": "Az ifjak ezt felelték a királynak: Hámán áll itt az udvarban. A király így szólt: Jöjjön be!"
      },
      {
        "verse": "6",
        "text": "Amikor Hámán bement, megkérdezte tőle a király: Mit kell tenni azzal az emberrel, akit ki akar tüntetni a király? Hámán azt gondolta magában: Ki mást akarna kitüntetni a király, mint engem?"
      },
      {
        "verse": "7",
        "text": "Azért ezt felelte Hámán a királynak: Annak az embernek, akit a király ki akar tüntetni,"
      },
      {
        "verse": "8",
        "text": "hozzanak királyi öltözetet, amilyenbe a király szokott öltözni, meg lovat, amilyenen a király szokott lovagolni, és tegyenek a fejére királyi koronát!"
      },
      {
        "verse": "9",
        "text": "Adják át a ruhát és a lovat a király egyik legelőkelőbb főemberének! Öltöztessék föl azt az embert, akit a király ki akar tüntetni, lovagoltassák végig a város főterén, és ezt kiáltozzák előtte: Így tesznek azzal az emberrel, akit a király ki akar tüntetni."
      },
      {
        "verse": "10",
        "text": "Akkor a király ezt mondta Hámánnak: Siess, hozd azt a ruhát és lovat, amiről beszéltél, és tégy így a zsidó Mordokajjal, aki a király kapujában ül! Semmit se hagyj el abból, amit mondtál!"
      },
      {
        "verse": "11",
        "text": "Ekkor Hámán fogta a ruhát és a lovat, felöltöztette Mordokajt, majd végiglovagoltatta a város főterén, és ezt kiáltozta előtte: Így tesznek azzal az emberrel, akit a király ki akar tüntetni."
      },
      {
        "verse": "12",
        "text": "Azután Mordokaj visszatért a királyi udvarba, Hámán pedig megszomorodva és fejét betakarva hazasietett."
      },
      {
        "verse": "13",
        "text": "Majd elbeszélte Hámán a feleségének, Zeresnek meg összes barátjának mindazt, ami őt érte. Tanácsadói és a felesége, Zeres ezt mondták neki: Ha Mordokaj, aki miatt most megtántorodtál, valóban zsidó származású, akkor nem fogsz bírni vele, hanem végleg el fogsz bukni vele szemben."
      },
      {
        "verse": "14",
        "text": "Még beszélgettek, amikor odaértek a király háremőrei, és sietve elvitték Hámánt a lakomára, amelyet Eszter rendezett."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "A király Hámánnal együtt elment Eszter királynéhoz a lakomára."
      },
      {
        "verse": "2",
        "text": "A második napon megint megkérdezte a király borozgatás közben Esztertől: Mit kérsz, Eszter királyné? Megkapod! Mit kívánsz? Ha az ország felét is, meglesz!"
      },
      {
        "verse": "3",
        "text": "Eszter királyné így válaszolt: Ha elnyertem a király jóindulatát, és ha jónak látja a király, azt kérem, hogy az életemet, azt kívánom, hogy a népemet adják nekem!"
      },
      {
        "verse": "4",
        "text": "Mert eladtak engem és népemet, hogy elpusztítsanak, legyilkoljanak és megsemmisítsenek bennünket. Ha csak rabszolgáknak és rabszolganőknek adtak volna el bennünket, akkor néma maradtam volna, mert ilyen nyomorúságért nem illenék zaklatnom a királyt."
      },
      {
        "verse": "5",
        "text": "Ekkor Ahasvérós király ezt kérdezte Eszter királynétól: Ki az, és hol van az, aki arra mer gondolni, hogy ilyet tegyen?"
      },
      {
        "verse": "6",
        "text": "Eszter így válaszolt: Ez a gonosz Hámán az, a mi ádáz ellenségünk! Akkor Hámán megrettent a királytól és a királynétól."
      },
      {
        "verse": "7",
        "text": "A király pedig haragosan abbahagyta a borivást, és kiment a palota kertjébe. Hámán azonban ott maradt, és könyörögni kezdett az életéért Eszter királynéhoz, mert látta, hogy a király már elhatározta a vesztét."
      },
      {
        "verse": "8",
        "text": "Amikor a király visszatért a palota kertjéből oda, ahol borozgattak, Hámánt Eszter pamlagára borulva találta. Ekkor így szólt a király: Még erőszakot is akar elkövetni a királynén itt nálam, a palotában?! Alig hagyta el ez a szó a király ajkát, Hámán arcát már be is takarták."
      },
      {
        "verse": "9",
        "text": "Harbóná pedig, a király egyik udvarnoka ezt mondta: Van itt egy bitófa is, ott áll Hámán házánál, ötven könyök magas. Hámán készíttette annak a Mordokajnak, akinek a szava a király javát szolgálta. A király így szólt: Akasszátok föl arra!"
      },
      {
        "verse": "10",
        "text": "Föl is akasztották Hámánt arra a bitófára, amelyet ő állíttatott Mordokajnak. Azután lecsillapodott a király haragja."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon Ahasvérós király Eszter királynénak adta Hámánnak, a zsidók ellenségének a házát. Mordokaj pedig bemehetett a király elé, mert Eszter megmondta, hogy az ő hozzátartozója."
      },
      {
        "verse": "2",
        "text": "A király lehúzta pecsétgyűrűjét, amelyet visszavett Hámántól, és odaadta Mordokajnak. Eszter pedig Mordokajt Hámán házának a felügyelőjévé tette."
      },
      {
        "verse": "3",
        "text": "Azután ismét beszélt Eszter a királlyal, lába elé borult, és sírva kért kegyelmet tőle, hogy hiúsítsa meg az agági Hámán gonosz tervét, amelyet a zsidók ellen kigondolt."
      },
      {
        "verse": "4",
        "text": "A király kinyújtotta Eszter felé az aranypálcát. Eszter fölkelt, megállt a király előtt,"
      },
      {
        "verse": "5",
        "text": "és ezt mondta: Ha jónak látja a király, ha jóindulattal van irántam, ha helyesnek tartja a király, és kedves vagyok neki, adjon ki egy iratot, hogy vonják vissza az agági Hámánnak, Hammedátá fiának a tervét tartalmazó leveleket, amelyeket azért írt, hogy valamennyi királyi tartományból kipusztítsák a zsidókat."
      },
      {
        "verse": "6",
        "text": "Mert hogyan tudnám elnézni azt a veszedelmet, amely népemre vár, és hogyan tudnám elnézni rokonaim pusztulását?"
      },
      {
        "verse": "7",
        "text": "Ahasvérós király így felelt Eszter királynénak és a zsidó Mordokajnak: Hámán házát már Eszternek adtam, őt pedig felakasztották, mert kezet emelt a zsidókra."
      },
      {
        "verse": "8",
        "text": "Ti meg írjatok a király nevében, amit a zsidók érdekében jónak láttok, és pecsételjétek le a király gyűrűjével. Mert az az irat, amelyet a király nevében írtak, és a király gyűrűjével pecsételtek le, visszavonhatatlan."
      },
      {
        "verse": "9",
        "text": "Akkor tehát hívatták a királyi írnokokat a harmadik hónap, vagyis sziván hónap huszonharmadikán, és mindent Mordokaj parancsa szerint írtak meg a zsidóknak, a kormányzóknak, a helytartóknak és a tartományok vezetőinek Indiától Etiópiáig százhuszonhét tartományba, minden egyes tartománynak a saját írásával és minden egyes népnek a maga nyelvén; a zsidóknak is a maguk írásával és a maguk nyelvén."
      },
      {
        "verse": "10",
        "text": "Ahasvérós király nevében írták, és a király gyűrűjével pecsételték le. Lovas futárokkal, akik a királyi ménes postalovain vágtattak, leveleket küldtek,"
      },
      {
        "verse": "11",
        "text": "amelyekben megengedte a király, hogy az egyes városokban lakó zsidók összegyűljenek életük védelmére, sőt hogy elpusztíthassák, legyilkolhassák és megsemmisíthessék azokat, akik a népek közül és a tartományokból rájuk támadnak a gyermekekkel és asszonyokkal együtt, vagyonukat pedig zsákmányként elvehessék."
      },
      {
        "verse": "12",
        "text": "Ahasvérós király minden tartományában ugyanazon a napon, a tizenkettedik hónap, vagyis adár hónap tizenharmadikán"
      },
      {
        "verse": "13",
        "text": "az irat szövegét törvényként adták ki minden egyes tartománynak, közölve minden néppel, hogy legyenek készen a zsidók azon a napon, és álljanak bosszút ellenségeiken."
      },
      {
        "verse": "14",
        "text": "A futárok királyi postalovakra ülve lázas sietséggel indultak útnak a király parancsával, Súsán várában pedig kihirdették a törvényt."
      },
      {
        "verse": "15",
        "text": "Ezután Mordokaj bíborkék és hófehér királyi ruhában, nagy aranykoszorúval és fehér lenvászonból meg bíborvörös gyapjúból készített palástban távozott el a királytól, Súsán városa pedig ujjongva örvendezett."
      },
      {
        "verse": "16",
        "text": "A többi zsidóra is felvirradt az öröm, vidámság és megbecsülés napja."
      },
      {
        "verse": "17",
        "text": "Minden egyes tartományban és minden egyes városban, ahová csak a király törvényerejű parancsa eljutott, örültek, vigadtak, lakomáztak és ünnepeltek a zsidók. Az ország lakossága közül sokan zsidókká lettek, mert elfogta őket a zsidóktól való rettegés."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "A tizenkettedik hónap, vagyis adár hónap tizenharmadik napján, amikor esedékessé vált volna a király törvényerejű parancsának a végrehajtása, és amelyen azt remélték a zsidók ellenségei, hogy elbánhatnak velük, éppen fordítva történt a dolog, mert a zsidók bánhattak el azokkal, akik gyűlölték őket."
      },
      {
        "verse": "2",
        "text": "Összegyűltek a zsidók Ahasvérós király összes tartományának a városaiban, és rátámadtak azokra, akik a vesztükre törtek. Senki sem tudott nekik ellenállni, mert az egész lakosságot elfogta a tőlük való félelem."
      },
      {
        "verse": "3",
        "text": "A tartományok összes vezetője, a kormányzók, a helytartók és a királyi hivatalnokok kedveztek a zsidóknak, mert elfogta őket a Mordokajtól való félelem."
      },
      {
        "verse": "4",
        "text": "Mordokaj ugyanis nagy ember lett a királyi palotában, és híre eljutott valamennyi tartományba. Sőt Mordokaj egyre nagyobb ember lett."
      },
      {
        "verse": "5",
        "text": "Akkor leverték a zsidók minden ellenségüket. Fegyverrel vágták, gyilkolták és pusztították őket, és úgy bántak el gyűlölőikkel, ahogy csak akartak."
      },
      {
        "verse": "6",
        "text": "Súsán várában is mészárlást rendeztek a zsidók, és kiirtottak ötszáz embert,"
      },
      { "verse": "7", "text": "közöttük Parsandátát, Dalfónt és Aszpátát," },
      { "verse": "8", "text": "Pórátát, Adalját és Arídátát," },
      { "verse": "9", "text": "Parmastát, Aríszajt, Aridajt és Vajzátát." },
      {
        "verse": "10",
        "text": "Legyilkolták Hámánnak, Hammedátá fiának, a zsidók ellenségének ezt a tíz fiát, de a zsákmányhoz nem nyúltak."
      },
      {
        "verse": "11",
        "text": "Még azon a napon a király elé terjesztették, hogy hány embert gyilkoltak le Súsán várában."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta a király Eszter királynénak: Súsán várában lemészároltak és kiirtottak a zsidók ötszáz embert, közöttük Hámán tíz fiát. Mit tehettek akkor a király többi tartományában? Mit kérsz még? Megkapod! Mit kívánsz még? Meglesz!"
      },
      {
        "verse": "13",
        "text": "Eszter így válaszolt: Ha jónak látod, királyom, engedd meg holnap is a súsáni zsidóknak, hogy a mára szóló törvény szerint járjanak el! Hámán tíz fiát pedig akasszák föl!"
      },
      {
        "verse": "14",
        "text": "A király megengedte, hogy így legyen. Súsánban kihirdették tehát a törvényt, Hámán tíz fiát pedig fölakasztották."
      },
      {
        "verse": "15",
        "text": "Összegyűltek tehát a súsáni zsidók adár hónap tizennegyedik napján is, és lemészároltak Súsánban háromszáz embert, de a zsákmányhoz nem nyúltak."
      },
      {
        "verse": "16",
        "text": "A király tartományaiban élő többi zsidó is összegyűlt életük védelmére, hogy nyugton lehessenek ellenségeiktől. Gyűlölőik közül hetvenötezer embert mészároltak le, de a zsákmányhoz nem nyúltak."
      },
      {
        "verse": "17",
        "text": "Ez adár hónap tizenharmadik napján történt. A tizennegyedik napon már nyugalmuk volt, ezért azt az evés-ivás és az öröm napjává tették."
      },
      {
        "verse": "18",
        "text": "A súsáni zsidók azonban a hónap tizenharmadik és tizennegyedik napján is összegyűltek, ezért a hónap tizenötödik napján lett csak nyugalmuk, így ők ezt tették meg az evés-ivás és az öröm napjának."
      },
      {
        "verse": "19",
        "text": "Ezért tartják a vidéki városokban lakó vidéki zsidók adár hónap tizennegyedik napján az öröm és az evés-ivás ünnepnapját, amikor ajándékokat küldenek egymásnak."
      },
      {
        "verse": "20",
        "text": "Mordokaj leírta mindezeket az eseményeket. Majd levelet küldött mindazoknak a zsidóknak, akik Ahasvérós király tartományaiban laktak közel és távol,"
      },
      {
        "verse": "21",
        "text": "és kötelezővé tette számukra, hogy évről évre tartsák meg adár hónap tizennegyedik és tizenötödik napját."
      },
      {
        "verse": "22",
        "text": "Mert ezek azok a napok, amelyeken a zsidók megnyugodhattak ellenségeiktől, és ez az a hónap, amelyen bánatuk örömre, gyászuk pedig ünneplésre fordult. Tegyék azokat az evés-ivás és az öröm napjaivá, amikor egymásnak ajándékokat, a szegényeknek pedig adományokat küldenek."
      },
      {
        "verse": "23",
        "text": "A zsidók megfogadták, hogy máskor is megteszik, amit most először, úgy, ahogy Mordokaj megírta nekik."
      },
      {
        "verse": "24",
        "text": "Mert az agági Hámán, Hammedátá fia, aki minden zsidónak az ellensége volt, azt tervezte a zsidók ellen, hogy kiirtja őket. Ezért púrt, azaz sorsot vetett, hogy rettegésbe ejtse és kiirtsa őket."
      },
      {
        "verse": "25",
        "text": "De amikor Eszter bement a királyhoz, az levélben parancsolta meg, hogy szálljon vissza Hámán fejére az a gonosz terv, amelyet a zsidók ellen kigondolt. Fel is akasztották fiaival együtt."
      },
      {
        "verse": "26",
        "text": "Ezért nevezték el ezeket a napokat púrimnak a púr szóról. Ennek a levélnek a szövege alapján meg annak alapján, amit láttak és átéltek,"
      },
      {
        "verse": "27",
        "text": "kötelezőnek fogadták el a zsidók, hogy sem ők, sem utódaik, sem a hozzájuk csatlakozók nem szüntetik meg, hanem megtartják ezt a két napot a kapott írás szerint és az előírt időben minden esztendőben;"
      },
      {
        "verse": "28",
        "text": "emlékezetben tartja és megünnepli ezeket a napokat minden nemzedék, minden nemzetség, minden tartomány és minden város. A púrimnak ezeket a napjait nem szüntetik meg a zsidók, és emlékük nem szűnik meg az utódok között sem."
      },
      {
        "verse": "29",
        "text": "Eszter királyné, Abíhajil leánya a zsidó Mordokajjal együtt igen nyomatékosan megírta egy második levélben, hogy a púrimra vonatkozó előírásokat tegyék kötelezővé."
      },
      {
        "verse": "30",
        "text": "Levelet küldtek minden zsidónak Ahasvérós birodalmának százhuszonhét tartományába, békét és biztonságot kívánva nekik,"
      },
      {
        "verse": "31",
        "text": "hogy tegyék kötelezővé a megszabott időben a púrim-napok megtartását, ahogyan elrendelte nekik a zsidó Mordokaj és Eszter királyné, és ahogyan kötelezővé tették magukra és utódaikra nézve annak idején a böjtölést és a jajveszékelést."
      },
      {
        "verse": "32",
        "text": "Így erősítette meg Eszter parancsa a púrim előírásait, és feljegyezték azokat egy könyvbe."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Ahasvérós király adót vetett ki a szárazföldön és a tenger szigetein."
      },
      {
        "verse": "2",
        "text": "Minden nevezetes hőstette és Mordokaj nagyságának a leírása, akit kitüntetett a király, meg van írva a méd és a perzsa királyok történetének a könyvében."
      },
      {
        "verse": "3",
        "text": "Mert a zsidó Mordokaj második ember volt Ahasvérós király után, tekintélyes volt a zsidók között, és igen kedvelték honfitársai, mert népe javát kereste, és egész nemzetségének a boldogulásán munkálkodott."
      }
    ]
  }
]
