[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "A harmincadik évben, a negyedik hónap ötödikén, amikor a fogságban élő nép között voltam a Kebár-folyó mellett, megnyílt az ég, és isteni látomásokat láttam."
      },
      {
        "verse": "2",
        "text": "A hónap ötödikén, Jójákín király fogságba vitelének ötödik évében,"
      },
      {
        "verse": "3",
        "text": "szólt az  Úr igéje Ezékiel paphoz, Búzí fiához a káldeusok országában, a Kebár-folyó mellett, és megragadta őt ott az  Úr."
      },
      {
        "verse": "4",
        "text": "Láttam, hogy forgószél jött észak felől, nagy felhővel és egymást érő villámlással, körülötte fényözönnel. A közepéből, a villámok közül mintha ezüstös csillogás tündöklött volna."
      },
      {
        "verse": "5",
        "text": "Négy élőlény alakja volt ott. Ilyennek látszottak: emberhez hasonló alakjuk volt,"
      },
      {
        "verse": "6",
        "text": "de mindegyiknek négy arca, és mindegyiknek négy szárnya volt."
      },
      {
        "verse": "7",
        "text": "Lábaik egyenes lábak voltak, de lábfejük olyan volt, mint a borjúláb. Ragyogóak voltak, mint a fénylő réz."
      },
      {
        "verse": "8",
        "text": "Szárnyuk alatt négyfelől emberi kezek voltak. Mind a négynek több arca és szárnya volt."
      },
      {
        "verse": "9",
        "text": "Szárnyaik összeértek, egyiké a másikéhoz. Nem kellett megfordulniuk, amikor jártak, mindegyik előre nézve tudott menni."
      },
      {
        "verse": "10",
        "text": "Ilyen volt az arcuk: volt emberarcuk, de volt oroszlánarca is mind a négynek jobbról, bikaarca is volt mind a négynek balról, és volt sasarca is mind a négynek."
      },
      {
        "verse": "11",
        "text": "Ilyen volt az arcuk. Felső szárnyaik ki voltak terjesztve, ez a két szárny összeért, egyiké a másikéval, kettő pedig eltakarta a testüket."
      },
      {
        "verse": "12",
        "text": "Mindegyik előre nézve tudott menni. Ahova a lélek akart menni, oda mentek, nem kellett megfordulniuk, amikor jártak."
      },
      {
        "verse": "13",
        "text": "Ilyenek voltak az élőlények: külsejük olyan volt, mint az izzó parázs, és az élőlények között mintha égő fáklyák lobogtak volna. Tűz ragyogott, és a tűzből villámok cikáztak."
      },
      {
        "verse": "14",
        "text": "Az élőlények úgy suhantak ide-oda, akár a villám."
      },
      {
        "verse": "15",
        "text": "Amint néztem az élőlényeket, megpillantottam egy-egy kereket a földön az élőlények mellett, mind a négy előtt."
      },
      {
        "verse": "16",
        "text": "A kerekek úgy voltak elkészítve, hogy ragyogó drágaköveknek látszottak, és mind a négy egyforma volt. Úgy készültek, hogy mindegyik kerék közepében egy másik kerék látszott."
      },
      {
        "verse": "17",
        "text": "Amikor jártak, négy irányban tudtak menni; nem kellett megfordulniuk, amikor jártak."
      },
      {
        "verse": "18",
        "text": "A kerekek abroncsai magasak és félelmetesek voltak, és mind a négy abroncs körös-körül tele volt szemekkel."
      },
      {
        "verse": "19",
        "text": "Amikor az élőlények jártak, a kerekek is jártak mellettük, és amikor az élőlények fölemelkedtek a földről, a kerekek is fölemelkedtek."
      },
      {
        "verse": "20",
        "text": "Ahová a lélek akart menni, oda mentek: oda, ahová a lélek akarta. És a kerekek is fölemelkedtek velük, mert az élőlények lelke irányította a kerekeket."
      },
      {
        "verse": "21",
        "text": "Ha azok jártak, ezek is jártak, ha azok megálltak, ezek is megálltak; és ha fölemelkedtek a földről, fölemelkedtek a kerekek is, mert az élőlények lelke irányította a kerekeket."
      },
      {
        "verse": "22",
        "text": "Az élőlények feje fölött mintha boltozat lett volna, amely félelmetesen csillogott, akár a jég, és ki volt feszítve a fejük fölött."
      },
      {
        "verse": "23",
        "text": "A boltozat alatt ki voltak terjesztve szárnyaik, egyiké a másiké felé. Mindegyiknek volt másik két szárnya is: ezekkel eltakarták a testüket elöl is, hátul is."
      },
      {
        "verse": "24",
        "text": "Amikor jártak, olyannak hallottam szárnyaik zúgását, amilyen a nagy vizek zúgása, mint a Mindenható hangja. Hangjuk zúgása olyan volt, mint egy tábor morajlása. Amikor megálltak, leeresztették szárnyaikat."
      },
      {
        "verse": "25",
        "text": "És egy hang hallatszott a fejük fölött levő boltozatról, amikor megálltak, és leeresztették szárnyaikat."
      },
      {
        "verse": "26",
        "text": "A fejük fölött levő boltozaton fölül egy zafírfényű trónus alakja látszott, a trónus alakja fölött pedig emberhez hasonló alak látszott."
      },
      {
        "verse": "27",
        "text": "Ezüstösen csillogónak láttam: derekától fölfelé úgy látszott, mintha tűz fogná körül, derekától lefelé pedig úgy láttam, mintha fényözön venné körül."
      },
      {
        "verse": "28",
        "text": "A körülötte levő fényözön olyannak látszott, mint a szivárvány, amely a felhőkön szokott lenni esős napon. Ilyen volt az  Úr dicsőségének a látványa. Amikor megláttam, arcra borultam, és hallottam, hogy valaki megszólal."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta nekem: Emberfia, állj a lábadra, beszélni akarok veled!"
      },
      {
        "verse": "2",
        "text": "Miközben beszélt, lélek áradt belém, talpra állított, én pedig hallottam, hogy beszél hozzám."
      },
      {
        "verse": "3",
        "text": "Ezt mondta nekem: Emberfia, elküldelek téged Izráel fiaihoz, a lázadó néphez, amely fellázadt ellenem. Hűtlenek voltak hozzám ők is, őseik is egészen a mai napig."
      },
      {
        "verse": "4",
        "text": "A makacs és konok szívű fiakhoz küldelek. Mondd nekik: Így szól az én Uram, az  Úr!..."
      },
      {
        "verse": "5",
        "text": "Akár hallgatnak rá, akár nem törődnek vele – hiszen engedetlen nép ez –, majd megtudják, hogy próféta volt közöttük."
      },
      {
        "verse": "6",
        "text": "Te pedig, emberfia, ne félj tőlük, beszédüktől se félj! Ha csalán és tövis szurkál is téged, ha skorpiók közt ülsz is, akkor se félj beszédüktől, ne rettegj tőlük, hiszen engedetlen nép ez."
      },
      {
        "verse": "7",
        "text": "Hirdesd nekik az én igéimet, akár hallgatnak rá, akár nem törődnek vele; hiszen engedetlen nép ez!"
      },
      {
        "verse": "8",
        "text": "Te pedig, emberfia, hallgasd meg, amit mondok neked! Ne légy engedetlen, mint ez az engedetlen nép! Nyisd ki a szád, és edd meg, amit adok neked!"
      },
      {
        "verse": "9",
        "text": "Láttam, hogy egy kéz nyúlt felém, és egy irattekercs volt benne."
      },
      {
        "verse": "10",
        "text": "Kiterítette előttem, és az tele volt írva mindkét oldalán. Siratóének, sóhaj meg jajszó volt ráírva."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta nekem: Emberfia, edd meg, amit itt találsz! Edd meg ezt a tekercset, azután menj, és szólj Izráel házához!"
      },
      {
        "verse": "2",
        "text": "Kinyitottam a számat, ő pedig megetette velem azt a tekercset."
      },
      {
        "verse": "3",
        "text": "Ezt mondta nekem: Emberfia, rakd tele a hasadat, töltsd meg a gyomrodat ezzel a tekerccsel, amelyet adok neked! Meg is ettem, és olyan édes volt a számban, mint a méz."
      },
      {
        "verse": "4",
        "text": "Azután ezt mondta nekem: Emberfia, menj el Izráel házához, és hirdesd nekik igéimet!"
      },
      {
        "verse": "5",
        "text": "Nem érthetetlen beszédű és nehéz nyelvű néphez szól a küldetésed, hanem Izráel házához."
      },
      {
        "verse": "6",
        "text": "Nem ahhoz a sok érthetetlen beszédű és nehéz nyelvű néphez, akiknek a beszédét nem érted. Bizony, ha azokhoz küldtelek volna, ők hallgatnának rád."
      },
      {
        "verse": "7",
        "text": "De Izráel háza nem akar majd rád hallgatni, mert énrám nem akarnak hallgatni. Bizony, Izráel egész háza keményfejű és konok szívű!"
      },
      {
        "verse": "8",
        "text": "De én ugyanolyan keménnyé teszem arcodat, mint az ő arcuk, és ugyanolyan keménnyé a fejedet, mint az ő fejük."
      },
      {
        "verse": "9",
        "text": "Olyan keménnyé teszem a fejedet, mint a gyémánt, amely a tűzkőnél is keményebb. Ne félj, és ne rettegj tőlük! Bizony, engedetlen nép ez!"
      },
      {
        "verse": "10",
        "text": "Azután ezt mondta nekem: Emberfia, minden szavamat, amelyet elmondok neked, fogadd a szívedbe, és hallgasd figyelmesen!"
      },
      {
        "verse": "11",
        "text": "Menj oda néped fogságban élő fiaihoz, szólj hozzájuk, és mondd nekik: Így szól az én Uram, az  Úr!... – akár hallgatnak rá, akár nem törődnek vele."
      },
      {
        "verse": "12",
        "text": "Ekkor fölemelt engem a lélek, hátam mögött pedig nagy, dörgő hangot hallottam, amint az  Úr dicsősége felemelkedett a helyéről."
      },
      {
        "verse": "13",
        "text": "Az élőlények szárnyainak zúgása, amint egymáshoz csapódtak, meg a kerekek robaja volt a nagy, dörgő hang."
      },
      {
        "verse": "14",
        "text": "A lélek fölemelt, és elragadott engem. Én pedig mentem keserűen, felindult lélekkel, de az  Úr kemény kézzel tartott engem."
      },
      {
        "verse": "15",
        "text": "Így kerültem Tél-Ábíbba, a fogságban élőkhöz, akik a Kebár-folyó mellett laktak. Letelepedtem ott, ahol ők laktak, és ott ültem közöttük hét napig összetörve."
      },
      {
        "verse": "16",
        "text": "Hét nap múlva ez történt: Így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "17",
        "text": "Emberfia! Őrállóvá tettelek téged Izráel házában. Ha igét hallasz tőlem, figyelmeztesd őket az én nevemben!"
      },
      {
        "verse": "18",
        "text": "Ha azt mondom a bűnösnek, hogy meg kell halnia, és te őt nem figyelmezteted, és nem szólsz neki, figyelmeztetve a bűnöst, hogy ne járjon bűnös úton, és így életben maradjon, akkor az a bűnös meghal ugyan bűne miatt, de a vérét tőled kérem számon."
      },
      {
        "verse": "19",
        "text": "De ha te figyelmezteted a bűnöst, és ő mégsem tér meg bűnéből és bűnös útjáról, akkor ő meghal a bűne miatt, de te megmented a lelkedet."
      },
      {
        "verse": "20",
        "text": "Ha az igaz letér az igaz útról, és gonoszságot követ el, akkor én bukását okozom, és ő meg fog halni. Ha nem figyelmezteted őt, akkor meghal ugyan vétke miatt, és emléke sem marad meg igaz tetteinek, amelyeket véghezvitt, de a vérét tőled kérem számon."
      },
      {
        "verse": "21",
        "text": "Ha viszont figyelmezteted az igazat, hogy ne vétkezzen többé az igaz, és ő nem vétkezik, akkor életben marad, mert engedett a figyelmeztetésnek, és te is megmented a lelkedet."
      },
      {
        "verse": "22",
        "text": "Az  Úr ott megragadott engem, és ezt mondta nekem: Indulj, menj ki a völgybe, mert ott akarok veled beszélni!"
      },
      {
        "verse": "23",
        "text": "El is indultam, kimentem a völgybe, és íme, ott állt az  Úr dicsősége. Ugyanolyan volt, mint amilyennek a Kebár-folyó mellett láttam. Ekkor arcra borultam."
      },
      {
        "verse": "24",
        "text": "De lélek áradt belém, talpra állított, szólt hozzám, és ezt mondta nekem: Menj, és zárkózz be a házadba!"
      },
      {
        "verse": "25",
        "text": "Emberfia, köteleket fognak hozni, megkötöznek velük, és nem mehetsz közéjük."
      },
      {
        "verse": "26",
        "text": "Nyelvedet az ínyedhez ragasztom, néma leszel, és nem tudod dorgálni őket, noha engedetlen nép ez."
      },
      {
        "verse": "27",
        "text": "Csak ha én szólok hozzád, és megnyitom a szádat, akkor mondhatod nekik: Így szól az én Uram, az  Úr!... Aki hallgat rá, az hallgat rá, aki nem törődik vele, az nem törődik vele. Hiszen engedetlen nép ez!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig, emberfia, fogj egy téglát, tedd magad elé, és véss rá egy várost: Jeruzsálemet!"
      },
      {
        "verse": "2",
        "text": "Vedd ostrom alá, építs vele szemben ostromgépeket, emelj sáncot, állíts fel táborokat, helyezz el körülötte faltörő kosokat!"
      },
      {
        "verse": "3",
        "text": "Azután fogj egy vas sütőlapot, tedd oda mint egy vasfalat magad és a város közé, és szegezd rá a tekintetedet: így legyen ostrom alatt, így ostromold! Intő jel ez Izráel házának."
      },
      {
        "verse": "4",
        "text": "Azután feküdj a bal oldaladra, és vedd magadra Izráel házának a büntetését! Addig kell elszenvedned büntetésüket, ahány napig így fekszel."
      },
      {
        "verse": "5",
        "text": "Napokban kifejezve adtam meg büntetésük éveit: háromszázkilencven nap. Így szenvedd el Izráel házának büntetését!"
      },
      {
        "verse": "6",
        "text": "Ha ezt letöltötted, másodszor feküdj a jobb oldaladra, és szenvedd el Júda házának a büntetését negyven napig. Egy-egy évet egy-egy napban adtam meg."
      },
      {
        "verse": "7",
        "text": "Szegezd tekintetedet Jeruzsálem ostromára, tűrd fel ruhád ujját, és prófétálj ellene!"
      },
      {
        "verse": "8",
        "text": "Megkötözlek, és nem fordulhatsz egyik oldaladról a másikra, míg le nem telnek ostromod napjai."
      },
      {
        "verse": "9",
        "text": "Azután végy búzát, árpát, babot, lencsét, kölest és tönkölyt, tedd azokat egy edénybe, és készíts magadnak belőlük kenyeret! Ahány napig fekszel az oldaladon, azt edd: háromszázkilencven napig!"
      },
      {
        "verse": "10",
        "text": "Húsz sekel súlyú ennivalót ehetsz naponként, mindig ugyanabban az időben egyed."
      },
      {
        "verse": "11",
        "text": "Vizet is mérték szerint igyál: egyhatod hínt, mindig ugyanabban az időben igyad!"
      },
      {
        "verse": "12",
        "text": "Mint az árpakenyeret, úgy egyed, de emberi ganéjon süsd meg a szemük láttára!"
      },
      {
        "verse": "13",
        "text": "Ezt mondja az  Úr: Így eszik majd Izráel fiai tisztátalan kenyerüket a népek között, amelyek közé szétszórom őket."
      },
      {
        "verse": "14",
        "text": "De én ezt mondtam: Jaj, Uram,  Uram! Én nem tettem magamat tisztátalanná ifjúkoromtól fogva mostanáig sohasem azzal, hogy elhullott vagy széttépett állatot ettem volna, és nem vettem a számba romlott húst."
      },
      {
        "verse": "15",
        "text": "Ő így válaszolt nekem: Nézd, megengedem neked, hogy emberi ganéj helyett marhaganéjon süsd meg a kenyeredet."
      },
      {
        "verse": "16",
        "text": "Azután ezt mondta nekem: Emberfia, én összetöröm a kenyér botját Jeruzsálemben. Kenyeret mértékkel és aggódva esznek, vizet is kimérve és borzadva isznak,"
      },
      {
        "verse": "17",
        "text": "mivel szűkösen lesz kenyerük és vizük; borzadva néznek egymásra, és megrothadnak bűnük miatt."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Emberfia, fogj egy éles kardot, használd borotvának, vágd le a hajadat és a szakálladat! Azután végy egy mérleget, és oszd el, amit levágtál!"
      },
      {
        "verse": "2",
        "text": "Harmadrészét égesd el a város közepén, amikor letelnek az ostrom napjai! Azután fogd a harmadrészét, vágd össze karddal a városon kívül, harmadrészét pedig szórd széjjel, én meg kivont karddal üldözöm!"
      },
      {
        "verse": "3",
        "text": "De végy ki belőle egy keveset, és kösd be a ruhád szegélyébe!"
      },
      {
        "verse": "4",
        "text": "Még ebből is végy ki, dobd bele a tűzbe, és égesd el: ebből csap ki a tűz Izráel egész házára."
      },
      {
        "verse": "5",
        "text": "Ezt mondta az én Uram, az  Úr: Ez itt Jeruzsálem. A pogány népek között helyeztem el, országokkal vettem körül."
      },
      {
        "verse": "6",
        "text": "De engedetlen volt törvényeimmel szemben, bűnösebb, mint a pogányok, és rendelkezéseimmel szemben engedetlenebb volt, mint a környező országok. Megvetették törvényeimet, és nem éltek rendelkezéseim szerint."
      },
      {
        "verse": "7",
        "text": "Azért ezt mondja az én Uram, az  Úr: Mivel megátalkodottabbak voltatok a körülöttetek élő pogányoknál, nem éltetek rendelkezéseim szerint, és nem teljesítettétek törvényeimet, sőt még olyanok sem voltatok, mint a körülöttetek élő pogányok, akik a maguk törvényeit teljesítik,"
      },
      {
        "verse": "8",
        "text": "azért ezt mondja az én Uram, az  Úr: Én is ellened fordulok, és ítéletet tartok köztetek a pogányok szeme láttára."
      },
      {
        "verse": "9",
        "text": "Olyat teszek veletek sok utálatos bűnötök miatt, amilyet még nem tettem, és amihez foghatót többé nem is teszek."
      },
      {
        "verse": "10",
        "text": "Ezért apák fogják megenni fiaikat közöttetek, és fiak fogják megenni apáikat. Ítéletet tartok majd fölötted, és aki csak megmarad belőletek, szétszórom mindenfelé."
      },
      {
        "verse": "11",
        "text": "Ezért, életemre mondom – így szól az én Uram, az  Úr –, mivel te tisztátalanná tetted szentélyemet minden förtelmes és utálatos bálványoddal, azért én elveszem tőled; nem szánakozom, és nem leszek könyörületes!"
      },
      {
        "verse": "12",
        "text": "A nép harmadrésze dögvészben hal meg, vagy éhen pusztul a városban, egyharmada fegyvertől hull el körülötte, egyharmadát pedig széjjelszórom mindenfelé, és kivont karddal üldözöm őket."
      },
      {
        "verse": "13",
        "text": "Kitöltöm rájuk haragomat, hogy kitombolja magát lángoló haragom, amikor elégtételt veszek. Akkor tudják meg, hogy én, az  Úr, szóltam bosszúságomban, amikor majd kitöltöm rajtuk lángoló haragomat."
      },
      {
        "verse": "14",
        "text": "Lerombollak, és gyalázatossá teszlek a körülötted élő népek között, látni fogja minden arra járó."
      },
      {
        "verse": "15",
        "text": "Gyalázni és csúfolni fognak, elrettentő példa leszel a körülötted élő népek számára, mert ítéletet tartok fölötted haraggal, felindulással és súlyos büntetéssel. Én, az  Úr, megmondtam!"
      },
      {
        "verse": "16",
        "text": "Belétek lövöm az éhínség veszedelmes nyilait, amelyek romlást okoznak, mert romlásotokra lövöm ki azokat; egyre súlyosabbá teszem köztetek az éhínséget, és eltöröm nálatok a kenyér botját."
      },
      {
        "verse": "17",
        "text": "Éhínséget és vadállatokat bocsátok rád, amelyek megfosztanak gyermekeidtől, dögvész és vérontás gázol át rajtad, és fegyvert bocsátok rád. Én, az  Úr, megmondtam!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia, fordulj Izráel hegyei felé, és prófétálj ellenük!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd: Izráel hegyei, halljátok meg az én Uramnak, az  Úrnak az igéjét! Ezt mondja az én Uram, az  Úr a hegyeknek és a halmoknak, a patakmedreknek és a völgyeknek: Én most fegyvert bocsátok rátok, és elpusztítom áldozóhalmaitokat!"
      },
      {
        "verse": "4",
        "text": "Elpusztulnak oltáraitok, összetörnek tömjénező oltáraitok, és odadobom a halálra sebzetteket bálványaitok elé."
      },
      {
        "verse": "5",
        "text": "Izráel fiainak hulláit bálványaik elé szórom, és oltáraitok köré hajigálom csontjaitokat."
      },
      {
        "verse": "6",
        "text": "Romba dőlnek a városok mindenütt, ahol csak laktok, és elpusztulnak az áldozóhalmok, hogy oltáraitok is romba dőljenek és elpusztuljanak. Összetörik és megsemmisítik bálványaitokat, szétzúzzák tömjénező oltáraitokat, és tönkreteszik csinálmányaitokat."
      },
      {
        "verse": "7",
        "text": "Hullanak majd köztetek a halálra sebzettek. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "8",
        "text": "De hagyok maradékot. Lesznek, akik megmenekülnek a fegyvertől, a népek közé szétszóródva a többi országban."
      },
      {
        "verse": "9",
        "text": "Akkor mindazok, akik közületek megmenekültek, megértik majd a népek között, ahová fogságba vitték őket, hogy én törtem össze tőlem elfordult parázna szívüket és bálványaikkal paráználkodó szemüket. Megundorodnak önmaguktól gonoszságuk miatt, mert mindenféle utálatosságot követtek el."
      },
      {
        "verse": "10",
        "text": "Akkor majd megtudják, hogy én vagyok az  Úr; nem hiába mondtam meg, hogy ilyen veszedelmet hozok rájuk."
      },
      {
        "verse": "11",
        "text": "Így szól az én Uram, az  Úr: Csapd össze a kezed, dobbants a lábaddal, és mondd: Jaj Izráel házának a sok gonosz, utálatos dolog miatt! Fegyver, éhínség és dögvész miatt fognak elhullani!"
      },
      {
        "verse": "12",
        "text": "Aki messze van, dögvészben hal meg, aki közel van, fegyvertől esik el, és aki az ostromlottak között marad, az éhen hal. Így töltöm ki rajtuk haragomat."
      },
      {
        "verse": "13",
        "text": "Majd megtudjátok, hogy én vagyok az  Úr, amikor ott hevernek a halálra sebzettek a bálványaik között, az oltáraik körül, minden magas halmon, minden hegycsúcson, minden zöldellő fa és minden lombos cserfa alatt; mindenütt, ahol engesztelő illatáldozatot szoktak bemutatni bálványaiknak."
      },
      {
        "verse": "14",
        "text": "Kinyújtom a kezemet ellenük, sivárrá és kietlenné teszem az országot, minden lakóhelyüket a pusztától Dibláig. Akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Te, emberfia, ezt mondja az én Uram, az  Úr Izráel földjének: Vége van, jön a vég az ország négy oldalán!"
      },
      {
        "verse": "3",
        "text": "Most véged lesz! Rád zúdítom haragomat, elítéllek úgy, ahogy megérdemled, megbüntetlek minden utálatos tettedért."
      },
      {
        "verse": "4",
        "text": "Nem szánakozom rajtad, és nem leszek könyörületes, hanem úgy bánok veled, ahogy megérdemled: utálatos tetteid következménye utolér. Akkor megtudjátok, hogy én vagyok az  Úr."
      },
      {
        "verse": "5",
        "text": "Így szól az én Uram, az  Úr: Egyik veszedelem jön a másik után!"
      },
      { "verse": "6", "text": "Jön a vég, jön a vég! Rád virradt, jön már!" },
      {
        "verse": "7",
        "text": "Jön rátok a felfordulás, ország lakói! Jön már az az idő, közel az a nap, amelyen rémület lesz a hegyeken víg ének helyett!"
      },
      {
        "verse": "8",
        "text": "Most már hamarosan kitöltöm rajtad lángoló haragomat, elbánok veled haragomban; elítéllek úgy, ahogy megérdemled, és megbüntetlek minden utálatos tettedért."
      },
      {
        "verse": "9",
        "text": "Nem szánakozom, és nem leszek könyörületes. Úgy bánok veled, ahogy megérdemled: utálatos tetteid következménye utolér. Akkor megtudjátok, hogy én, az  Úr vagyok, aki lesújtott rátok!"
      },
      {
        "verse": "10",
        "text": "Itt van az a nap, eljött már, eljött a felfordulás! Virágzik a törvénysértés, virít a kevélység,"
      },
      {
        "verse": "11",
        "text": "az erőszak bűnös uralommá lett. Nem marad belőlük semmi, sem gazdagságukból, sem a zajos sokaságból, sem előkelőikből."
      },
      {
        "verse": "12",
        "text": "Eljött az idő, elérkezett a nap! A vevő ne örüljön, az eladó ne búsuljon, mert minden gazdagságot utolér a harag."
      },
      {
        "verse": "13",
        "text": "Az eladó nem veheti vissza, amit eladott, még ha életben maradna is, mert a látomás minden gazdagságra vonatkozik, és visszavonhatatlan, hiszen még az életét sem tarthatja meg senki a bűne miatt."
      },
      {
        "verse": "14",
        "text": "Fújjátok csak a kürtöt, készítsetek elő mindent! Nem fog senki harcba menni, mert izzó haragom elért minden gazdagságot."
      },
      {
        "verse": "15",
        "text": "Kint fegyver pusztít, bent dögvész és éhínség. Aki a mezőn van, fegyvertől hal meg, aki a városban van, azt éhínség és dögvész emészti meg."
      },
      {
        "verse": "16",
        "text": "És ha lesznek is, akik megmenekülnek, olyanok lesznek, mint a búgó galambok a hegyeken, mindnyájan nyögnek bűneik miatt."
      },
      { "verse": "17", "text": "Minden kéz ellankad, minden térd vizes lesz." },
      {
        "verse": "18",
        "text": "Zsákruhát öltenek, rettegés borul rájuk. Minden arcon szégyenpír lesz, mindenki fején kopaszság."
      },
      {
        "verse": "19",
        "text": "Ezüstjüket az utcára dobják, és aranyuk szemétbe kerül. Ezüstjük és aranyuk nem tudja megmenteni őket az  Úr haragjának napján. Éhségüket nem csillapítják, gyomrukat nem tölthetik meg vele; ez csak bűnbe vitte őket."
      },
      {
        "verse": "20",
        "text": "Díszes ékszerként büszkélkedtek vele, sőt utálatos és förtelmes bálványokat csináltak belőle; ezért tettem a számukra szemétté."
      },
      {
        "verse": "21",
        "text": "Odaadtam prédaként az idegeneknek, és zsákmányul a föld bűnöseinek, akik meggyalázzák."
      },
      {
        "verse": "22",
        "text": "Elfordítom tőlük arcomat, és meggyalázzák szent helyemet. Fosztogatók hatolnak be oda, és meggyalázzák."
      },
      {
        "verse": "23",
        "text": "Készítsd a láncot, mert tele van az ország törvényesített vérontással, és tele van a város erőszakkal."
      },
      {
        "verse": "24",
        "text": "De én idehozom a leggonoszabb népeket, és birtokba veszik a házaikat. Véget vetek az erőszakosok gőgjének, és meggyalázzák szentélyeiket."
      },
      { "verse": "25", "text": "Rettegés jön; békét keresnek, de hiába." },
      {
        "verse": "26",
        "text": "Egyik baj jön a másik után, egyik hír a másik után érkezik. Látomást keresnek a prófétánál, de hiába; nem tud útmutatást adni a pap, sem tanácsot a vén."
      },
      {
        "verse": "27",
        "text": "A király gyászolni fog, a fejedelmet döbbenet fogja el, és az ország népét rémület bénítja meg. Úgy bánok velük, ahogy megérdemlik. Ahogyan ők ítéltek, úgy ítélem meg őket. Akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "A hatodik esztendőben, a hatodik hónap ötödik napján, amikor a házamban ültem, Júda vénei pedig előttem ültek, megérintett ott az  Úrnak, az én Uramnak a keze."
      },
      {
        "verse": "2",
        "text": "Egy alakot láttam, amely tűzhöz volt hasonló. Derekától lefelé tűznek látszott, derekától fölfelé pedig ragyogónak látszott, ezüstösen csillogónak."
      },
      {
        "verse": "3",
        "text": "Ekkor kinyúlt felém valami kézhez hasonló, és megragadott a hajamnál fogva. Fölemelt a lélek az ég és a föld közé, és isteni látomásban elvitt Jeruzsálembe, a Belső-kapu bejáratához, amely észak felől van, ahol az Istent ingerlő bálvány foglalt helyet az ő bosszantására."
      },
      {
        "verse": "4",
        "text": "De megjelent ott Izráel Istenének a dicsősége; ugyanolyan volt, mint amilyennek a völgyben láttam."
      },
      {
        "verse": "5",
        "text": "Ezt mondta nekem: Emberfia! Tekints észak felé! Föl is tekintettem észak felé, és megláttam a kaputól északra egy oltárt, ahol az Istent ingerlő bálvány volt a bejáratnál."
      },
      {
        "verse": "6",
        "text": "Azután ezt mondta nekem: Emberfia! Látod, mit művelnek? Olyan nagy utálatosságot művel itt Izráel háza, hogy el kell távoznom miattuk a szentélyemből. De még más nagy utálatosságokat is fogsz látni."
      },
      {
        "verse": "7",
        "text": "Azután bevitt engem az udvar bejáratához, és láttam, hogy egy rés van a falban."
      },
      {
        "verse": "8",
        "text": "Ezt mondta nekem: Emberfia! Törj át a falon! Áttörtem a falon, és láttam ott egy ajtót."
      },
      {
        "verse": "9",
        "text": "Majd ezt mondta nekem: Menj be, és nézd meg, hogy milyen gonosz, utálatos dolgokat művelnek ott!"
      },
      {
        "verse": "10",
        "text": "Be is mentem, és láttam, hogy mindenféle csúszómászónak és förtelmes állatnak a képe, és Izráel házának valamennyi bálványa be volt vésve körös-körül a falba."
      },
      {
        "verse": "11",
        "text": "Ott álltak előttük Izráel házának vénei közül hetvenen, közöttük Jaazanjá, Sáfán fia. Mindegyiknek tömjénező volt a kezében, és illatos füstfelhő szállt fölfelé."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondta nekem: Emberfia! Látod, hogy mit művelnek Izráel házának a vénei a sötétben, mindegyik a maga bálványának fülkéjénél?! Mert ezt mondják: Nem lát bennünket az  Úr! Elhagyta az  Úr ezt az országot!"
      },
      {
        "verse": "13",
        "text": "Majd ezt mondta nekem: Még más nagy utálatosságokat is fogsz látni, amiket művelnek."
      },
      {
        "verse": "14",
        "text": "És bevitt engem az  Úr háza kapujának a bejáratához, amely északra néz. Asszonyok ültek ott, akik Tammúzt siratták."
      },
      {
        "verse": "15",
        "text": "Ezt mondta nekem: Látod, emberfia? Még ezeknél is nagyobb utálatosságokat fogsz látni."
      },
      {
        "verse": "16",
        "text": "És bevitt engem az  Úr házának belső udvarába. Az  Úr templomának bejáratánál, a csarnok és az oltár között mintegy huszonöt férfi volt, háttal az  Úr templomának, arccal pedig kelet felé, és kelet felé leborulva imádták a napot."
      },
      {
        "verse": "17",
        "text": "Akkor ezt mondta nekem: Látod, emberfia? Nem volt elég az, hogy Júda háza olyan utálatos dolgokat művelt, amilyeneket itt elkövettek! Még az országot is elárasztották erőszakkal, és engem folyton-folyvást csak bosszantottak! Nézd, hogy tartják a szőlőhajtásokat az orruk előtt!"
      },
      {
        "verse": "18",
        "text": "De én majd elbánok velük haragomban, nem szánakozom, és nem leszek könyörületes. Kiálthatnak hozzám bármilyen nagy hangon, nem hallgatom meg őket."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután így kiáltott nagy hangon a fülem hallatára: Eljött a város büntetésének ideje; mindenkinek a kezében ott van már a pusztító fegyver."
      },
      {
        "verse": "2",
        "text": "És íme, hat férfi jött a Felső-kapu felől, amely északra néz, öldöklő fegyver volt mindegyiknek a kezében. De volt közöttük egy gyolcsba öltözött férfi, akinek íróeszközök voltak az oldalán. Bejöttek, és odaálltak a rézoltár mellé."
      },
      {
        "verse": "3",
        "text": "Ekkor Izráel Istenének a dicsősége fölemelkedett a kerúbról, amely fölött volt, a templom küszöbéhez vonult, és szólította a gyolcsba öltözött férfit, akinek az oldalán íróeszközök voltak."
      },
      {
        "verse": "4",
        "text": "Ezt mondta neki az  Úr: Menj végig a városon, Jeruzsálemen, és tégy jelt azoknak a homlokára, akik sóhajtoznak és nyögnek a sok utálatos dolog miatt, amit elkövetnek benne."
      },
      {
        "verse": "5",
        "text": "A többieknek pedig ezt mondta a fülem hallatára: Menjetek mögötte végig a városon, és öldököljetek! Ne szánakozzatok, és ne legyetek könyörületesek!"
      },
      {
        "verse": "6",
        "text": "Gyilkoljátok az öreget, az ifjat és a szüzet, a gyermekeket és az asszonyokat, hadd pusztuljanak! De azokhoz, akiken jel van, ne nyúljatok! Az én szentélyemnél kezdjétek el! Elkezdték tehát az öregeken, akik a templom előtt voltak."
      },
      {
        "verse": "7",
        "text": "Majd ezt mondta nekik: Tegyétek tisztátalanná a templomot, és töltsétek meg az udvarokat halálra sebzettekkel! Menjetek! Ők tehát mentek, és öldöklésbe kezdtek a városban."
      },
      {
        "verse": "8",
        "text": "Miközben folyt az öldöklés, én ott maradtam, arcra borultam, és így kiáltottam: Ó, Uram,  Uram! El akarod pusztítani Izráel egész maradékát, amikor kitöltöd haragodat Jeruzsálemen?"
      },
      {
        "verse": "9",
        "text": "De ő így felelt nekem: Igen-igen nagy Izráel és Júda házának a bűne! Hiszen tele van az ország vérontással, és tele van a város törvénysértéssel, mert azt mondják, hogy elhagyta az  Úr az országot, és nem lát az  Úr."
      },
      {
        "verse": "10",
        "text": "Azért én sem szánakozom, és nem leszek könyörületes: fejükre olvasom tetteiket."
      },
      {
        "verse": "11",
        "text": "Ekkor a gyolcsba öltözött férfi, akinek íróeszközök voltak az oldalán, jelentette: Megtettem, amit parancsoltál."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Azután láttam, hogy a boltozaton a kerúbok feje fölött egy zafírfényű trónushoz hasonló látvány tűnt fel."
      },
      {
        "verse": "2",
        "text": "Az  Úr pedig ezt mondta a gyolcsba öltözött férfinak: Menj be a kerúbok alatt levő kerekek közé, rakd tele mind a két markodat a kerúbok között levő parázzsal, és szórd azt a városra! Be is ment a szemem láttára."
      },
      {
        "verse": "3",
        "text": "A kerúbok a templomtól jobbra álltak, amikor a férfi bement, és felhő töltötte be a belső udvart."
      },
      {
        "verse": "4",
        "text": "Akkor az  Úr dicsősége a kerúbról átvonult a templom küszöbéhez. A templom megtelt a felhővel, az udvar pedig megtelt az  Úr dicsőségének fényével."
      },
      {
        "verse": "5",
        "text": "A kerúbok szárnyainak zúgása elhallatszott a külső udvarig; olyan volt, mintha a mindenható Isten hangja szólt volna."
      },
      {
        "verse": "6",
        "text": "Amikor azt parancsolta a gyolcsba öltözött férfinak, hogy vegyen tüzet a kerúbok között levő kerekek közül, akkor az bement, és megállt a kerék mellett."
      },
      {
        "verse": "7",
        "text": "Az egyik kerúb pedig kinyújtotta kezét a kerúbok közül a kerúbok között levő tűz felé, vett belőle, és a gyolcsba öltözött férfi markába tette; az elvette, és kiment."
      },
      {
        "verse": "8",
        "text": "A kerúbok szárnyai alatt valami emberi kézhez hasonló látszott."
      },
      {
        "verse": "9",
        "text": "Láttam, hogy négy kerék volt a kerúbok mellett: egy-egy kerék egy-egy kerúb mellett, és a kerekek ragyogó drágaköveknek látszottak."
      },
      {
        "verse": "10",
        "text": "Mind a négy egyformának látszott: olyannak, mintha mindegyik kerék közepében egy másik kerék lett volna."
      },
      {
        "verse": "11",
        "text": "Négy irányban tudtak menni, amikor jártak, és nem kellett megfordulniuk, amikor jártak, hanem amerre az első akart menni, arra ment a többi is; nem kellett megfordulniuk, amikor jártak."
      },
      {
        "verse": "12",
        "text": "Egész testük és hátuk, kezeik és szárnyaik meg a kerekek körös-körül tele voltak szemekkel, mind a négynek a kereke."
      },
      {
        "verse": "13",
        "text": "A kerekeket pedig valaki a fülem hallatára forgóknak nevezte."
      },
      {
        "verse": "14",
        "text": "Négy arca volt mindegyiknek: az első kerúbarc volt, a második emberarc, a harmadik oroszlánarc, a negyedik pedig sasarc."
      },
      {
        "verse": "15",
        "text": "És fölemelkedtek a kerúbok. Ezek azok az élőlények, amelyeket a Kebár-folyó mellett láttam."
      },
      {
        "verse": "16",
        "text": "Amikor a kerúbok jártak, a kerekek is jártak mellettük, amikor pedig a kerúbok fölemelték szárnyaikat, hogy fölemelkedjenek a földről, a kerekek sem maradtak el mellőlük."
      },
      {
        "verse": "17",
        "text": "Ha azok megálltak, ezek is megálltak, ha azok fölemelkedtek, ezek is fölemelkedtek velük, mert az élőlények lelke irányította őket."
      },
      {
        "verse": "18",
        "text": "Akkor elvonult az  Úr dicsősége a templom küszöbétől, és megállapodott a kerúbok fölött."
      },
      {
        "verse": "19",
        "text": "A kerúbok pedig fölemelték szárnyaikat, szemem láttára fölemelkedtek a földről, és elindultak a kerekekkel együtt. Az  Úr háza keleti kapujának a bejáratánál megálltak, és Izráel Istenének dicsősége ott volt fölöttük."
      },
      {
        "verse": "20",
        "text": "Ezek azok az élőlények, amelyeket a Kebár-folyó mellett láttam, Izráel Istene alatt, és fölismertem, hogy ezek kerúbok."
      },
      {
        "verse": "21",
        "text": "Mindegyiknek négy-négy arca, és mindegyiknek négy szárnya volt; szárnyaik alatt olyanforma kezük volt, mint az embernek."
      },
      {
        "verse": "22",
        "text": "Arcuk hasonló volt azokhoz az arcokhoz, amelyeket a Kebár-folyó mellett láttam, meg az alakjuk is; ők voltak azok. Mindegyik előre nézve tudott menni."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Azután fölemelt engem a lélek, és az  Úr házának keleti kapujához vitt, amely keletre néz. Ott, a kapu bejáratánál huszonöt férfi volt. Közöttük láttam Jaazanját, Azzúr fiát és Pelatját, Benájá fiát, a nép vezetőit."
      },
      {
        "verse": "2",
        "text": "Az  Úr ezt mondta nekem: Emberfia! Ezek azok a férfiak, akik álnok terveket szőnek, és rossz tanácsokat adnak ebben a városban."
      },
      {
        "verse": "3",
        "text": "Ezt mondják: Nem kell itt még házat építeni! Fazék ez a város, mi vagyunk a hús!"
      },
      { "verse": "4", "text": "Ezért prófétálj ellenük, prófétálj, emberfia!" },
      {
        "verse": "5",
        "text": "Ekkor rám szállt az  Úr lelke, és ezt mondta nekem: Mondd meg, hogy így szól az  Úr: Jól mondtátok, Izráel háza! Tudom én, hogy mit gondoltok magatokban."
      },
      {
        "verse": "6",
        "text": "Sokakat öltetek meg ebben a városban, megtöltöttétek utcáit halálra sebzettekkel."
      },
      {
        "verse": "7",
        "text": "Ezért így szól az én Uram, az  Úr: Akiket városszerte megöltetek, azok a hús, a város pedig a fazék. De titeket kiveszlek belőle."
      },
      {
        "verse": "8",
        "text": "Fegyvertől féltetek, fegyvert hozok rátok! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "9",
        "text": "Kiviszlek innen titeket, idegenek kezébe adlak, és ítéletet tartok fölöttetek."
      },
      {
        "verse": "10",
        "text": "Fegyvertől fogtok elesni, Izráel határán ítélkezem fölöttetek. Akkor majd megtudjátok, hogy én vagyok az  Úr."
      },
      {
        "verse": "11",
        "text": "Nem lesz fazék nektek ez a város, és nem lesztek ti benne a hús. Izráel határán ítélkezem fölöttetek."
      },
      {
        "verse": "12",
        "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr, mert nem az én rendelkezéseim szerint éltetek, és nem az én törvényeim szerint cselekedtetek, hanem a körülöttetek élő népek szokásai szerint cselekedtetek."
      },
      {
        "verse": "13",
        "text": "Miközben prófétáltam, Pelatjá, Benájá fia meghalt. Én pedig arcra borultam, és hangosan így kiáltottam: Ó, jaj, Uram,  Uram, véget akarsz vetni Izráel maradékának?!"
      },
      { "verse": "14", "text": "Akkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "15",
        "text": "Emberfia! A te testvéreidről, rokonaidról és Izráel egész házáról így beszélnek Jeruzsálem lakói: Messzire vetődtek az  Úrtól; a miénk lett, a mi birtokunkba került az ország!"
      },
      {
        "verse": "16",
        "text": "Ezért mondd: Így szól az én Uram, az  Úr: Elvetettem őket messzire a pogányok közé, szétszélesztettem őket más országokban, de én vagyok a szentélyük egy kis időre azokban az országokban, amelyekbe jutottak."
      },
      {
        "verse": "17",
        "text": "Ezért mondd: Így szól az én Uram, az  Úr: Összegyűjtelek benneteket a népek közül, és összeszedlek azokból az országokból, amelyekbe szétszéledtetek, és nektek adom Izráel földjét."
      },
      {
        "verse": "18",
        "text": "És ha hazaérkeznek, eltávolítanak onnan minden förtelmes és utálatos bálványt."
      },
      {
        "verse": "19",
        "text": "Egy szívet adok majd nekik, és új lelket adok beléjük, eltávolítom testükből a kőszívet, és hússzívet adok nekik,"
      },
      {
        "verse": "20",
        "text": "hogy rendelkezéseim szerint éljenek, törvényeimet megtartsák és teljesítsék. Az én népem lesznek, én pedig Istenük leszek."
      },
      {
        "verse": "21",
        "text": "A szívről pedig így szól az én Uram, az  Úr: Akiknek a szíve a förtelmes és utálatos bálványokat követte, azoknak a tetteit a fejükre olvasom!"
      },
      {
        "verse": "22",
        "text": "Ekkor a kerúbok fölemelték szárnyaikat a kerekekkel együtt, Izráel Istenének a dicsősége pedig ott volt fölöttük."
      },
      {
        "verse": "23",
        "text": "Fölszállt az  Úr dicsősége a városból, és megállt azon a hegyen, amely a várostól keletre van."
      },
      {
        "verse": "24",
        "text": "Engem pedig fölemelt a lélek, és elvitt a káldeusok földjére a fogságban élő néphez, látomásban, Isten lelke által. Azután eltávozott tőlem a látomás, amelyet láttam."
      },
      {
        "verse": "25",
        "text": "Én pedig elmondtam a fogságban élő népnek az  Úr igéjét, amelyet látomásban adott nekem."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      { "verse": "1", "text": "Azután így szólt az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Engedetlen nép között laksz, akiknek van szemük, hogy lássanak, mégsem látnak, van fülük, hogy halljanak, mégsem hallanak; mert engedetlen nép ez."
      },
      {
        "verse": "3",
        "text": "Te pedig, emberfia, készíts egy fogolynak való batyut, és készülj fogságba nappal, a szemük láttára, majd indulj el a lakóhelyedről egy másik helyre, a szemük láttára! Talán most látni fognak, bár engedetlen nép ez!"
      },
      {
        "verse": "4",
        "text": "A batyut, amely olyan, mint a foglyoké, nappal vidd ki a szemük láttára, de te este menj ki a szemük láttára, ahogy fogságba szoktak menni!"
      },
      {
        "verse": "5",
        "text": "Szemük láttára törd át a falat, és azon át vidd ki azt!"
      },
      {
        "verse": "6",
        "text": "Szemük láttára vedd a válladra, sötétben vidd el, arcodat takard el, hogy ne lásd a földet, mert intő jellé teszlek téged Izráel háza számára."
      },
      {
        "verse": "7",
        "text": "Úgy tettem azért, ahogy megparancsolta nekem: nappal kivittem a batyut, amely olyan volt, mint a foglyoké, este pedig áttörtem kezemmel a falat, a sötétben kivittem a batyut, és vállamra vettem a szemük láttára."
      },
      { "verse": "8", "text": "Másnap reggel így szólt hozzám az  Úr igéje:" },
      {
        "verse": "9",
        "text": "Emberfia! Ugye, megkérdezte tőled Izráel háza, ez az engedetlen nép, hogy mit csinálsz?"
      },
      {
        "verse": "10",
        "text": "Mondd nekik: Ezt mondja az én Uram, az  Úr: Ez a fenyegető jövendölés Jeruzsálem fejedelmének és Izráel egész házának szól, akik ott élnek."
      },
      {
        "verse": "11",
        "text": "Mondd: Én intő jel vagyok számotokra! Ahogyan én tettem, úgy kell majd nekik is tenniük: mint rabok mennek a fogságba."
      },
      {
        "verse": "12",
        "text": "A fejedelem, aki közöttük van, terhet vesz a vállára, és sötétben megy el. Áttörik a falat, azon vezetik ki; arcát eltakarja, hogy ne is lássa szeme a földet."
      },
      {
        "verse": "13",
        "text": "Hálómat kifeszítem ellene, és csapdába ejtem. Elviszem Babilóniába, a káldeusok országába, de azt már nem fogja látni; ott kell majd meghalnia."
      },
      {
        "verse": "14",
        "text": "Segítőit pedig és egész csapatát, akik csak körülötte vannak, széjjelszórom mindenfelé, és kivont karddal üldözöm őket."
      },
      {
        "verse": "15",
        "text": "Majd megtudják, hogy én vagyok az  Úr, amikor szétszélesztem őket a népek között, és szerteszórom őket az országokba."
      },
      {
        "verse": "16",
        "text": "De meghagyok közülük néhány embert a fegyver, éhínség és dögvész után, hogy elbeszélhessék utálatos dolgaikat a népek között, amelyek közé kerülnek. Akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      { "verse": "17", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "18",
        "text": "Emberfia! Remegve edd a kenyeredet, reszketve és aggódva igyad a vizedet!"
      },
      {
        "verse": "19",
        "text": "Az ország népéhez pedig így szólj: Ezt mondja az én Uram, az  Úr Jeruzsálem lakóiról, Izráel földjéről: Aggódva eszik majd kenyerüket, és borzadva isszák vizüket, mert mindenestül pusztasággá válik az ország a benne lakók erőszakos tettei miatt."
      },
      {
        "verse": "20",
        "text": "A lakott városok romba dőlnek, és az ország pusztasággá válik. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      { "verse": "21", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "22",
        "text": "Emberfia! Miféle szóbeszéd az, amelyet mondogattok Izráel földjéről: Telnek-múlnak a napok, de nem teljesült semmi a sok látomásból?!"
      },
      {
        "verse": "23",
        "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Véget vetek ennek a szóbeszédnek, nem példálóznak így többé Izráelben. Ezt hirdesd nekik: Közeledik már az idő, amikor valóra válik minden látomás."
      },
      {
        "verse": "24",
        "text": "Akkor nem lesz többé hiábavaló látomás és hízelgő jósolgatás Izráel házában."
      },
      {
        "verse": "25",
        "text": "Mert ha én, az  Úr szólok, akkor az az ige, amelyet kimondok, késedelem nélkül valóra is válik. Ha a ti napjaitokban mondok ki egy igét, te, engedetlen nép, akkor azt még akkor valóra is váltom! – így szól az én Uram, az  Úr."
      },
      { "verse": "26", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "27",
        "text": "Emberfia! Izráel háza ezt mondja: Az a látomás, amelyet ez az ember lát, csak később fog beteljesedni; ő a távoli jövőről prófétál."
      },
      {
        "verse": "28",
        "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Nem késik tovább egyetlen igém sem, valóra válik az az ige, amelyet mondok – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Prófétálj Izráel prófétái ellen, akik prófétálgatnak; mondd meg azoknak, akik a maguk gondolatait prófétálják: Halljátok meg az  Úr igéjét!"
      },
      {
        "verse": "3",
        "text": "Így szól az én Uram, az  Úr: Jaj a bolond prófétáknak, akik a maguk feje után mennek, mert semmit sem láttak!"
      },
      {
        "verse": "4",
        "text": "Olyanok lettek a prófétáid, Izráel, mint a rókák a romok között!"
      },
      {
        "verse": "5",
        "text": "Nem álltatok oda a résekhez, nem építettetek falat Izráel háza körül, hogy helyt tudjatok állni az  Úr napján a harcban."
      },
      {
        "verse": "6",
        "text": "Hiábavalóságot láttak és hazug jóslatot, amikor azt mondogatták, hogy „így szól az  Úr”, pedig az  Úr nem is küldte őket; és még azt várják, hogy a szavukat beteljesítse!"
      },
      {
        "verse": "7",
        "text": "Hiszen hiábavaló látomást láttatok, és hazug jóslatokat mondtatok, amikor azt mondogattátok, hogy „így szól az  Úr”, pedig én nem is beszéltem!"
      },
      {
        "verse": "8",
        "text": "Ezért így szól az én Uram, az  Úr: Mivel hiábavalóság a beszédetek, és hazugság a látomásotok, azért én ellenetek fordulok! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "9",
        "text": "Kezem ránehezedik azokra a prófétákra, akik hiábavalóságot látnak, és hazugságot jósolgatnak. Nem maradnak népem körében, nem írják be őket Izráel házának a könyvébe, és nem jutnak el Izráel földjére. Akkor megtudjátok, hogy én, az  Úr vagyok az Úr!"
      },
      {
        "verse": "10",
        "text": "Mivel félrevezették népemet, amikor azt mondták, hogy békesség, pedig nincs békesség; és ha a nép falat épít, ők bevakolják habarccsal,"
      },
      {
        "verse": "11",
        "text": "ezért mondd meg a habarccsal vakolóknak, hogy ledől az. Ha majd ömlik a záporeső, parancsomra jégeső esik, és kitör a szélvihar,"
      },
      {
        "verse": "12",
        "text": "akkor ledől a fal. Tőletek pedig ezt kérdezik: Hova lett a vakolat, amellyel bevakoltátok?"
      },
      {
        "verse": "13",
        "text": "Ezért így szól az én Uram, az  Úr: Izzó haragom miatt kitör a szélvihar, haragom miatt záporeső ömlik, és jégesővel vetek neki véget izzó haragomban."
      },
      {
        "verse": "14",
        "text": "Lerombolom a falat, amelyet habarccsal vakoltatok, és a földre döntöm, hogy még az alapja is kilátszik. Ledől, és vele együtt nektek is végetek lesz. Akkor majd megtudjátok, hogy én vagyok az  Úr."
      },
      {
        "verse": "15",
        "text": "Véget vetek haragomban a falnak és azoknak, akik azt habarccsal vakolták be, és azt mondom majd nektek: Oda van a fal, és oda vannak a vakolói:"
      },
      {
        "verse": "16",
        "text": "Izráel prófétái, akik Jeruzsálemnek prófétálgattak, és a békességről láttak látomásokat, pedig nincs békesség! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "17",
        "text": "Te pedig, emberfia, szegezd tekintetedet néped leányaira, akik a maguk gondolatait prófétálják, és prófétálj ellenük!"
      },
      {
        "verse": "18",
        "text": "Ezt mondd: Így szól az én Uram, az  Úr: Jaj azoknak, akik bűvös szalagokat varrogatnak minden kéz csuklójára, és varázskendőket készítenek az emberek fejére minden méretben, lelkekre vadászva! Lelkeket vadásztok népemből úgy, hogy lelkeket biztattok élettel a magatok javára."
      },
      {
        "verse": "19",
        "text": "Meggyaláztok népem előtt néhány marék árpáért és néhány falat kenyérért azzal, hogy halállal fenyegettek olyan lelkeket, akiknek nem kell meghalniuk, és élettel biztattok olyan lelkeket, akik nem maradnak életben, mert hazudoztok népemnek, az pedig hallgat a hazugságra."
      },
      {
        "verse": "20",
        "text": "Ezért így szól az én Uram, az  Úr: Bűvös szalagjaitok ellen fordulok, amelyekkel lelkekre vadásztok, mint a madarakra. Leszaggatom azokat karjaitokról, a lelkeket pedig elengedem, azokat a lelkeket, akikre ti vadásztok, mint a madarakra."
      },
      {
        "verse": "21",
        "text": "Letépem varázskendőiteket, és kiszabadítom kezetekből népemet; nem marad az tovább vadászzsákmányként a kezetekben. Akkor majd megtudjátok, hogy én vagyok az  Úr."
      },
      {
        "verse": "22",
        "text": "Mivel hazug módon fájdalmat okoztok az igaznak, pedig én nem akarok neki fájdalmat okozni; a bűnöst pedig bátorítjátok, úgyhogy az nem tér meg a maga gonosz útjáról, és nem marad életben,"
      },
      {
        "verse": "23",
        "text": "ezért nem fogtok többé hiábavalóságot látni, és nem jósolgathattok tovább, mert kiszabadítom a kezetekből népemet. Akkor majd megtudjátok, hogy én vagyok az  Úr."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer eljöttek hozzám Izráel vénei közül néhányan, és leültek velem szemben."
      },
      { "verse": "2", "text": "Akkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "3",
        "text": "Emberfia! Ezek az emberek szívükbe fogadták bálványaikat, és azon jár az eszük, ami bűnbe viszi őket. Hagyjam, hogy engem ilyenek kérdezgessenek?"
      },
      {
        "verse": "4",
        "text": "Ezért beszélj velük, és ezt mondd nekik: Így szól az én Uram, az  Úr: Ha valaki Izráel házából a szívébe fogadja bálványait, és azon jár az esze, ami bűnbe viszi őt, és így megy el a prófétához, annak majd én, az  Úr a sok bálványnak megfelelően magam válaszolok."
      },
      {
        "verse": "5",
        "text": "Mert megragadom Izráel házát saját szíve miatt, mindazokat, akik elfordultak tőlem bálványaik kedvéért."
      },
      {
        "verse": "6",
        "text": "Mondd meg ezért Izráel házának: Így szól az én Uram, az  Úr: Térjetek meg, forduljatok el bálványaitoktól, rá se nézzetek utálatos dolgaitokra!"
      },
      {
        "verse": "7",
        "text": "Mert ha valaki Izráel házából és az Izráelben lakó jövevények közül elfordul tőlem, a szívébe fogadja bálványait, azon jár az esze, ami bűnbe viszi őt, és így megy el a prófétához, hogy megkérdezzen engem, annak majd én, az  Úr válaszolok."
      },
      {
        "verse": "8",
        "text": "Ellene fordulok az ilyen embernek, intő példává teszem, és kiirtom népem közül. Akkor megtudjátok, hogy én vagyok az  Úr."
      },
      {
        "verse": "9",
        "text": "Ha azt a prófétát rászedik, és kijelentést ad, én, az  Úr hagyom, hogy rászedjék azt a prófétát, de majd kinyújtom a kezem ellene, és kipusztítom népemből, Izráelből."
      },
      {
        "verse": "10",
        "text": "A próféta éppen olyan bűnös, mint aki megkérdezte. Bűnhődni fognak bűnükért,"
      },
      {
        "verse": "11",
        "text": "hogy többé ne tévelyedjen el tőlem Izráel háza, és ne tegyék magukat tisztátalanná semmiféle vétkükkel. Akkor majd az én népem lesznek, én pedig Istenük leszek – így szól az én Uram, az  Úr."
      },
      { "verse": "12", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "13",
        "text": "Emberfia! Ha egy ország vétkezik ellenem, hűtlenséget követ el, én pedig kinyújtom a kezemet ellene, eltöröm a kenyér botját, és éhínséget bocsátok rá, hogy kiirtsak belőle embert és állatot,"
      },
      {
        "verse": "14",
        "text": "akkor még ha ott volna is ez a három férfi, Nóé, Dániel és Jób, ők is csak magukat menthetnék meg igazságukkal – így szól az én Uram, az  Úr."
      },
      {
        "verse": "15",
        "text": "Ha vadállatokat bocsátok az országra, hogy néptelen pusztasággá tegyék, ahol senki sem jár a vadállatok miatt,"
      },
      {
        "verse": "16",
        "text": "és ott volna az a három férfi, életemre mondom – így szól az én Uram, az  Úr –, hogy sem fiaikat, sem leányaikat nem menthetnék meg; csak magukat menthetnék meg, az ország pedig pusztasággá válna!"
      },
      {
        "verse": "17",
        "text": "Vagy ha fegyvert hozok arra az országra, és megparancsolom, hogy járja végig a fegyver az országot, mert ki akarok belőle irtani embert és állatot,"
      },
      {
        "verse": "18",
        "text": "és az a három férfi ott volna, életemre mondom – így szól az én Uram, az  Úr –, hogy sem fiaikat, sem leányaikat nem menthetnék meg, hanem csak magukat menthetnék meg!"
      },
      {
        "verse": "19",
        "text": "Vagy ha dögvészt bocsátok arra az országra, és vérbe borítom haragomban, hogy kiirtsak belőle embert és állatot,"
      },
      {
        "verse": "20",
        "text": "és ott volna Nóé, Dániel és Jób: életemre mondom – így szól az én Uram, az  Úr –, sem a fiukat, sem a lányukat nem menthetnék meg; csak magukat menthetnék meg az igazságukkal."
      },
      {
        "verse": "21",
        "text": "De így szól az én Uram, az  Úr: Ha rá is bocsátom Jeruzsálemre ezt a négyféle pusztító büntetést, a fegyvert, az éhínséget, a vadállatokat és a dögvészt, hogy kiirtsak belőle embert és állatot,"
      },
      {
        "verse": "22",
        "text": "mégis marad ott, aki megmenekül: fiak és leányok, akik kijutnak onnan. Ők majd eljönnek hozzátok, és ti meglátjátok életüket és tetteiket, és vigasztalást találtok a veszedelem ellenére, amelyet Jeruzsálemre hoztam, mindazok ellenére, amiket ráhoztam."
      },
      {
        "verse": "23",
        "text": "Megvigasztalnak benneteket, amikor látjátok életüket és tetteiket. Akkor majd megtudjátok, hogy nem hiába tettem mindazt, amit tettem vele – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje: " },
      {
        "verse": "2",
        "text": "Emberfia! Mivel különb a szőlőtőke fája a többi fánál, és a szőlővessző, ha az erdő fái közé kerül? "
      },
      {
        "verse": "3",
        "text": "Fölhasználják-e a fáját, hogy valamit készítsenek belőle? Használják-e cöveknek, hogy mindenfélét akasszanak rá? "
      },
      {
        "verse": "4",
        "text": "Inkább tűzbe dobják, hogy az megeméssze. És ha a két végét megemésztette a tűz, ha már a közepe is parázslik, alkalmas-e még valamire? "
      },
      {
        "verse": "5",
        "text": "Hiszen amíg ép volt, addig sem készült belőle semmi. Hát ha tűz emészti és parázslik, készülhet-e belőle valami? "
      },
      {
        "verse": "6",
        "text": "Ezért így szól az én Uram, az  Úr: Ahogy az erdő fái közé került szőlőtőke fáját tűzbe dobom, hogy az megeméssze, úgy dobom oda Jeruzsálem lakosait. "
      },
      {
        "verse": "7",
        "text": "Ellenük fordítom arcomat. Tűzből kerültek ki, tűz emészti meg őket. Majd megtudják, hogy én vagyok az  Úr, amikor ellenük fordítom arcomat. "
      },
      {
        "verse": "8",
        "text": "Pusztasággá teszem az országot, mivel hűtlenséget követtek el – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Szembesítsd Jeruzsálemet utálatos dolgaival!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd: Így szól az én Uram, az  Úr Jeruzsálemhez: Kánaán földjéről származol, ott születtél; apád emóri, anyád pedig hettita."
      },
      {
        "verse": "4",
        "text": "Ilyen volt a születésed: Amikor megszülettél, nem kötötték el a köldökzsinórodat, nem mostak tisztára vízzel, nem dörzsöltek le sóval, pólyába sem tettek."
      },
      {
        "verse": "5",
        "text": "Senki sem szánt meg, hogy bármit is megtett volna ezekből, könyörülve rajtad. Kidobtak a mezőre, mert utáltak, amikor megszülettél."
      },
      {
        "verse": "6",
        "text": "De én arra jártam, és megláttam, hogy véredben fetrengsz. Azt mondtam hát neked, bár csupa vér voltál: Maradj életben! Igen, azt mondtam neked, bár csupa vér voltál: Maradj életben!"
      },
      {
        "verse": "7",
        "text": "Fölneveltelek, mint a mező füvét. Nagyra nőttél, fölserdültél, melled kitelt, szőröd kinőtt, de még teljesen meztelen voltál."
      },
      {
        "verse": "8",
        "text": "Arra jártam, és láttam, hogy már a szerelem korában vagy. Ezért rád terítettem ruhám szárnyát, és betakartam meztelen testedet. Megesküdtem neked, és szövetségre léptem veled – így szól az én Uram, az  Úr –, és az enyém lettél."
      },
      {
        "verse": "9",
        "text": "Megfürdettelek vízben, lemostam rólad a vért, és bekentelek olajjal."
      },
      {
        "verse": "10",
        "text": "Tarka ruhába öltöztettelek, és delfinbőr sarut húztam a lábadra; gyolcsba takartalak, selymet terítettem rád."
      },
      {
        "verse": "11",
        "text": "Földíszítettelek ékszerekkel, karpereceket tettem a kezeidre és a nyakadra láncot."
      },
      {
        "verse": "12",
        "text": "Orrodba orrperecet tettem, füleidbe fülbevalót, a fejedre pedig ékes koronát."
      },
      {
        "verse": "13",
        "text": "Fölékesítetted magadat arannyal, ezüsttel; gyolcsba, selyembe és tarka ruhába öltöztél; finomliszt, méz és olaj volt az eledeled. Nagyon-nagyon megszépültél, sőt még a királyságot is elérted."
      },
      {
        "verse": "14",
        "text": "Szépségednek híre ment a népek között, mert tökéletessé tették azok az ékszerek, amelyeket én aggattam rád – így szól az én Uram, az  Úr."
      },
      {
        "verse": "15",
        "text": "De elbizakodtál szépséged miatt, és hírhedt parázna lettél. Elárasztottad paráznaságoddal, aki csak elment melletted, és az övé lettél."
      },
      {
        "verse": "16",
        "text": "Fogtad a ruháidat, tarka sátrakat készítettél a halmokon, és ott paráználkodtál. Ilyen még nem volt, és nem is lesz!"
      },
      {
        "verse": "17",
        "text": "Fogtad arany és ezüst ékszereidet, amelyeket én adtam neked, férfiszobrokat készítettél, és azokkal paráználkodtál."
      },
      {
        "verse": "18",
        "text": "Fogtad tarka ruháidat, és rájuk terítetted, a nekem járó olajat és illatszert pedig eléjük tetted."
      },
      {
        "verse": "19",
        "text": "Az ételt, amelyet neked adtam, a finomlisztet, az olajat és a mézet, amellyel tápláltalak, eléjük tetted kedves illatú áldozatul. Ez történt – így szól az én Uram, az  Úr."
      },
      {
        "verse": "20",
        "text": "Fogtad fiaidat és leányaidat, akiket nekem szültél, és őket is feláldoztad nekik eledelül. Hát nem volt eleged a paráznaságból,"
      },
      {
        "verse": "21",
        "text": "hogy még fiaimat is levágtad, és odaadtad, feláldozva őket?!"
      },
      {
        "verse": "22",
        "text": "Sok utálatosságod és paráznaságod közben nem gondoltál vissza ifjúkorodra, amikor még teljesen meztelen voltál, és a véredben fetrengtél."
      },
      {
        "verse": "23",
        "text": "Sok gonoszságod után – jaj, jaj neked, így szól az én Uram, az  Úr –"
      },
      {
        "verse": "24",
        "text": "dombot emeltél, és magaslatot készítettél minden téren."
      },
      {
        "verse": "25",
        "text": "Magaslatot építettél minden keresztúton, és szépségedet utálatosságra használtad: szétterpesztetted lábaidat minden arra járó előtt, és rengeteget paráználkodtál."
      },
      {
        "verse": "26",
        "text": "Paráználkodtál a szomszédos egyiptomiakkal, a nagy testűekkel, rengeteget paráználkodtál: így bosszantottál engem."
      },
      {
        "verse": "27",
        "text": "Ezért kinyújtottam kezemet ellened, elvettem a részedből, és kiszolgáltattalak a téged gyűlölő filiszteusok indulatának, akik szégyenkeznek fajtalankodásod miatt."
      },
      {
        "verse": "28",
        "text": "Az asszírokkal is paráználkodtál telhetetlenül; paráználkodtál, de nem érted be vele."
      },
      {
        "verse": "29",
        "text": "Rengeteget paráználkodtál a kalmár káldeusok országával, de ezzel sem érted be."
      },
      {
        "verse": "30",
        "text": "Mennyire epekedett a szíved – így szól az én Uram, az  Úr –, hogy mindezt megtehesd: egy nagy parázna tetteit,"
      },
      {
        "verse": "31",
        "text": "amikor dombot emeltél minden keresztúton, és magaslatot készítettél minden téren! Csak abban nem voltál olyan, mint a parázna, hogy nem törődtél a bérrel."
      },
      {
        "verse": "32",
        "text": "Te, házasságtörő asszony, aki az ura helyett idegeneket fog magának!"
      },
      {
        "verse": "33",
        "text": "Minden paráznának fizetséget adnak, de te magad adtál fizetséget minden szeretődnek: megfizetted őket, hogy jöjjenek hozzád mindenünnen paráználkodni."
      },
      {
        "verse": "34",
        "text": "A te paráznaságod fordítva történt, mint más asszonyoké: nem mások jártak utánad paráználkodni; te adtál bért, és nem neked adtak bért; veled tehát fordítva történt."
      },
      { "verse": "35", "text": "Ezért halld meg az  Úr igéjét, te, parázna!" },
      {
        "verse": "36",
        "text": "Így szól az én Uram, az  Úr: Mivel meztelenre vetkőztél, és mutogattad szemérmedet, amikor paráználkodtál szeretőiddel és minden utálatos bálványoddal, sőt fiaid vérét is nekik adtad,"
      },
      {
        "verse": "37",
        "text": "ezért íme, összegyűjtöm minden szeretődet, akiknek kelletted magad: azokat is, akiket szerettél, meg azokat is, akiket gyűlöltél. Köréd gyűjtöm őket mindenfelől, és leleplezem előttük szemérmedet, hadd lássák egész szemérmedet."
      },
      {
        "verse": "38",
        "text": "Azután elítéllek a házasságtörők és a vérontók törvénye szerint, és kiszolgáltatlak a haragnak és a vérbosszúnak."
      },
      {
        "verse": "39",
        "text": "Kezükbe adlak: szétdúlják dombjaidat, lerombolják magaslataidat, lehúzzák rólad a ruhát, elveszik ékszereidet, és otthagynak teljesen meztelenül."
      },
      {
        "verse": "40",
        "text": "Gyűlést hívnak össze ellened, megköveznek, és kardjukkal darabokra vágnak."
      },
      {
        "verse": "41",
        "text": "Házaidat fölperzselik, és végrehajtják rajtad az ítéletet a többi asszony szeme láttára. Véget vetek paráznaságodnak, és nem fogsz többé senkinek bért adni érte."
      },
      {
        "verse": "42",
        "text": "Akkor majd lecsillapszik rajtad lángoló haragom, és elmúlik felindulásom; megnyugszom, és nem bosszankodom többé."
      },
      {
        "verse": "43",
        "text": "Mivel nem gondoltál vissza ifjúkorodra, sőt mindezekkel ingereltél engem, én majd a fejedre olvasom tetteidet – így szól az én Uram, az  Úr –, és nem folytathatod többé fajtalankodásodat, sem utálatos dolgaidat."
      },
      {
        "verse": "44",
        "text": "Aki szereti a szólásokat, ezt a szólást fogja majd mondani rád: Amilyen az anya, olyan a leánya."
      },
      {
        "verse": "45",
        "text": "Anyád lánya vagy te, aki megutálta férjét és fiait. Ugyanolyan vagy, mint a nővéreid, akik megutálták férjüket és fiaikat. Anyátok hettita volt, apátok pedig emóri."
      },
      {
        "verse": "46",
        "text": "A nővéred Samária, aki lányaival együtt tőled északra lakik, húgod pedig a lányaival együtt tőled délre lakó Sodoma."
      },
      {
        "verse": "47",
        "text": "Egy kis ideig nem úgy éltél, mint ők, és nem követtél el olyan utálatos dolgokat. De azután mindenben, amit csak tettél, romlottabbá váltál náluk."
      },
      {
        "verse": "48",
        "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy még a húgod, Sodoma sem tett olyat lányaival együtt, amiket te tettél lányaiddal együtt!"
      },
      {
        "verse": "49",
        "text": "Az volt a bűne a húgodnak, Sodomának, hogy bár fenségben, kenyérbőségben és zavartalan békességben volt része neki és lányainak, a nincstelent és a szegényt mégsem támogatta."
      },
      {
        "verse": "50",
        "text": "Felfuvalkodtak, és utálatos dolgokat műveltek előttem; azért elvetettem őket, amikor ezt láttam."
      },
      {
        "verse": "51",
        "text": "Samária hozzád képest feleannyit sem vétkezett, hiszen te több utálatos dolgot követtél el, mint ő; nővéreid igazabbak nálad, olyan sok utálatos dolgot követtél el."
      },
      {
        "verse": "52",
        "text": "Viseld azért te is gyalázatodat, mert nővéreid oldalára álltál vétkeiddel, amikor még náluk is utálatosabb dolgokat követtél el; még ők is igazabbak nálad! Szégyelld magad, és viseld gyalázatodat te is, hiszen még nővéreid is igazabbak nálad!"
      },
      {
        "verse": "53",
        "text": "De majd jóra fordítom a sorsukat, Sodomának és leányainak meg Samáriának és leányainak a sorsát; és akkor a te sorsodat is jóra fordítom majd az övékével együtt."
      },
      {
        "verse": "54",
        "text": "Viseld azért gyalázatodat, és szenvedd el a gyalázatot mindazért, amit elkövettél, vigasztalódásukra."
      },
      {
        "verse": "55",
        "text": "Nővéreid, Sodoma és leányai ismét olyanok lehetnek majd, mint hajdan, Samária és leányai is olyanok lehetnek majd ismét, mint hajdan; azután te és leányaid is olyanok lehettek majd ismét, mint hajdan."
      },
      {
        "verse": "56",
        "text": "Milyen rossz hírét terjesztetted húgodnak, Sodomának, amikor még gőgös voltál,"
      },
      {
        "verse": "57",
        "text": "míg le nem lepleződött a te gonoszságod! Ugyanígy gyaláznak most téged a körülötted élő arámok és filiszteusok, akik mindnyájan utálnak téged."
      },
      {
        "verse": "58",
        "text": "Neked is viselned kell fajtalan és utálatos tetteid következményeit! – így szól az  Úr."
      },
      {
        "verse": "59",
        "text": "Ezt mondja az én Uram, az  Úr: Úgy bánok majd veled, ahogy viselkedtél, mert semmibe vetted az esküt, és megszegted a szövetséget."
      },
      {
        "verse": "60",
        "text": "De én visszaemlékezem szövetségemre, amelyet ifjúkorodban kötöttem veled, és örök szövetségre lépek veled."
      },
      {
        "verse": "61",
        "text": "Akkor visszagondolsz majd a tetteidre, és szégyenkezni fogsz. Magadhoz fogadod nővéreidet és húgaidat, én pedig leányaiddá teszem őket, bár ők nem tartoznak a veled kötött szövetséghez."
      },
      {
        "verse": "62",
        "text": "Szövetségre lépek veled, és megtudod, hogy én vagyok az  Úr."
      },
      {
        "verse": "63",
        "text": "Gondolj erre, szégyenkezz, és gyalázatod miatt ne nyisd ki többé a szádat, ha majd megbocsátom mindazt, amit elkövettél – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Adj elő egy jelképes történetet, mondj el egy példázatot Izráel házának,"
      },
      {
        "verse": "3",
        "text": "és mondd: Így szól az én Uram, az  Úr: A nagy saskeselyű, a nagy szárnyú és hosszú tollú, amelynek sűrű tollazat a tarka ruhája, eljött a Libánonra, és lecsípte a cédrusfa hegyét. "
      },
      {
        "verse": "4",
        "text": "Legfelső hajtását letépte, kalmárok földjére vitte, kereskedők városába tette le. "
      },
      {
        "verse": "5",
        "text": "Majd vett egy magot az országból, termékeny mezőn elültette, sok víz mellé vitte, fűzfák mellé tette. "
      },
      {
        "verse": "6",
        "text": "Kihajtott, és terebélyes, ám alacsony szőlőtőke lett belőle, amely leveleit feléje fordítja, gyökerei is őalatta vannak. Ilyen tőke lett belőle; vesszőket hajtott, és indákat eresztett. "
      },
      {
        "verse": "7",
        "text": "De volt egy másik nagy saskeselyű, nagy szárnyú és sok tollú, és az a tőke őfelé eresztette gyökereit, és felé hajtotta leveleit, hogy az táplálja őt, ne a talaj, amelybe ültették. "
      },
      {
        "verse": "8",
        "text": "Pedig jó mezőn, sok víz mellé ültették, hogy vesszőket hajtson, gyümölcsöt hozzon, és pompás szőlőtőke legyen. "
      },
      {
        "verse": "9",
        "text": "Ezt mondd: Így szól az én Uram, az  Úr: Jó vége lesz ennek? Nem fogják kiszaggatni gyökereit, és letépni gyümölcseit, úgyhogy elszárad, minden friss hajtása elszárad? Nem kell hozzá nagy hatalom és sok nép, hogy gyökerestül kiszakítsák. "
      },
      {
        "verse": "10",
        "text": "Elültették ugyan, de jó vége lesz-e? Épp csak megérinti a keleti szél, elszárad máris egészen, elszárad azon a talajon, amelyből kihajtott."
      },
      { "verse": "11", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "12",
        "text": "Kérdezd meg az engedetlen népet: Tudjátok, mit jelent ez? Majd mondd: Azt, hogy eljött Babilónia királya Jeruzsálembe, fogta annak királyát és vezéreit, és magával vitte őket Babilóniába. "
      },
      {
        "verse": "13",
        "text": "De vett egy királyi sarjat, szövetséget kötött vele, és hűségesküt tétetett vele. Az ország előkelőit azonban elvitte, "
      },
      {
        "verse": "14",
        "text": "hogy alávetett királyság maradjon, és föl ne fuvalkodjék, hanem ragaszkodjék a szövetséghez, és így megmaradjon. "
      },
      {
        "verse": "15",
        "text": "Mégis föllázadt ellene: elküldte követeit Egyiptomba, hogy az lovakat és sok hadinépet adjon neki. De jó vége lesz-e ennek? Megmenekülhet-e, aki ilyet csinál? Megszegte a szövetséget: megmenekülhet-e?"
      },
      {
        "verse": "16",
        "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy ott fog meghalni Babilonban, annak a királynak a székhelyén, aki őt királlyá tette, akivel szemben a hűségesküt semmibe vette, és akinek a szövetségét megszegte."
      },
      {
        "verse": "17",
        "text": "Mert nem fog elég haderővel és elég nagy sereggel melléállni a fáraó a harcban, amikor sáncot emelnek és ostromgépeket építenek majd sok ember vesztére."
      },
      {
        "verse": "18",
        "text": "Nem fog megmenekülni, mert semmibe vette a hűségesküt, és megszegte a szövetséget. Bár kezet adott rá, mégis elkövette ezt! "
      },
      {
        "verse": "19",
        "text": "Ezért így szól az én Uram, az  Úr: Életemre mondom: Fejére olvasom, hogy semmibe vette és megszegte az előttem tett hűségesküt, az előttem kötött szövetséget. "
      },
      {
        "verse": "20",
        "text": "Kifeszítem hálómat ellene, és csapdába ejtem. Elviszem Babilóniába, és ott ítélkezem fölötte, amiért hűtlenséget követett el ellenem. "
      },
      {
        "verse": "21",
        "text": "Legkiválóbb katonái, valamennyi csapatából, fegyvertől fognak elhullani, akik pedig megmaradnak, szétszóródnak majd mindenfelé. Akkor majd megtudjátok, hogy én, az  Úr voltam az, aki szólt!"
      },
      {
        "verse": "22",
        "text": "Így szól az én Uram, az  Úr: Majd én magam török le a magas cédrus hegyéről egy ágat, és elplántálom; tetejéről letépek egy gyenge hajtást, és elültetem egy magasba emelkedő hegyen. "
      },
      {
        "verse": "23",
        "text": "Izráel magas hegyén ültetem el, hogy ágat növeljen, és gyümölcsöt hozzon. Pompás cédrus lesz belőle, amelyen mindenféle madár lakik, mindenféle szárnyas lakik lombja árnyékában. "
      },
      {
        "verse": "24",
        "text": "Akkor majd megtudja a mező minden fája, hogy én, az  Úr, teszem alacsonnyá a magas fát, és magassá az alacsony fát. Én szárítom ki a zöldellő fát, és én teszem virulóvá a kiszáradt fát. Amit én, az  Úr, megmondok, azt meg is teszem!"
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Hogy mondhattok ilyen közmondást Izráel földjéről: Az apák ettek egrest, és a fiak foga vásott el tőle?!"
      },
      {
        "verse": "3",
        "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy nem fogjátok többé ezt a közmondást mondogatni Izráelben!"
      },
      {
        "verse": "4",
        "text": "Mert minden lélek az enyém: az apák lelke is meg a fiak lelke is az enyém. Annak a léleknek kell meghalnia, aki vétkezik."
      },
      {
        "verse": "5",
        "text": "Ha valaki igaz, ha törvény és igazság szerint él:"
      },
      {
        "verse": "6",
        "text": "nem eszik a hegyeken bemutatott áldozatból, nem tekint föl Izráel házának bálványaira, nem teszi tisztátalanná felebarátja feleségét, és nem közeledik asszonyhoz tisztulása idején,"
      },
      {
        "verse": "7",
        "text": "senkit sem nyomorgat, visszaadja adósának a zálogot, nem rabol el semmit, kenyeréből ad az éhezőnek, és a meztelent felruházza,"
      },
      {
        "verse": "8",
        "text": "kamatot nem szed, uzsorát nem vesz, tartózkodik az álnokságtól, igazságosan ítélkezik a peres felek között,"
      },
      {
        "verse": "9",
        "text": "rendelkezéseim szerint él, törvényeimet megtartja, és hűségesen teljesíti: az ilyen ember igaz, ő élni fog! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "10",
        "text": "Ha olyan fia születik, aki rabló és vérontó lesz, és csak egyet is elkövet ezekből,"
      },
      {
        "verse": "11",
        "text": "bár apja mindezt nem követte el: eszik a hegyeken bemutatott áldozatból, tisztátalanná teszi felebarátja feleségét,"
      },
      {
        "verse": "12",
        "text": "nyomorgatja a nincstelent és szegényt, mindenfélét rabol, a zálogot nem adja vissza, föltekint a bálványokra, és utálatos dolgokat követ el,"
      },
      {
        "verse": "13",
        "text": "kamatot szed, és uzsorát vesz: az ilyen éljen? Nem fog élni! Mivel elkövette mindezeket az utálatos dolgokat, halállal lakoljon: vére őt terheli!"
      },
      {
        "verse": "14",
        "text": "Ha azonban ennek olyan fia születik, aki látja apja vétkeit, amelyeket az elkövet, látja ugyan, de ő maga nem követ el olyanokat:"
      },
      {
        "verse": "15",
        "text": "nem eszik a hegyeken bemutatott áldozatból, nem tekint föl Izráel házának bálványaira, nem teszi tisztátalanná felebarátja feleségét,"
      },
      {
        "verse": "16",
        "text": "nem nyomorgat senkit, nem tartja vissza a zálogot, nem rabol el semmit, kenyeréből ad az éhezőnek, és felruházza a meztelent,"
      },
      {
        "verse": "17",
        "text": "tartózkodik az álnokságtól, kamatot és uzsorát nem szed, törvényeimet teljesíti, és rendelkezéseim szerint él: az ilyen nem hal meg apja bűne miatt, hanem élni fog!"
      },
      {
        "verse": "18",
        "text": "Apja azonban, mivel sanyargatta és kirabolta embertársát, és csak rosszat tett népe között, meg fog halni bűne miatt!"
      },
      {
        "verse": "19",
        "text": "Ti ezt mondjátok: Miért nem bűnhődik a fiú is az apa bűne miatt? Ez a fiú törvény és igazság szerint él, minden rendelkezésemet megtartja és teljesíti, ezért élni fog."
      },
      {
        "verse": "20",
        "text": "Annak kell meghalnia, aki vétkezett. A fiú nem bűnhődik az apa bűne miatt, az apa sem bűnhődik a fia bűne miatt. Igazságáért csak az igaz kap jutalmat, a bűn pedig csak magát a bűnöst terheli."
      },
      {
        "verse": "21",
        "text": "De ha a bűnös megtér, és nem követi el többé vétkeit, hanem megtartja minden rendelkezésemet, törvény és igazság szerint él: akkor élni fog, nem kell meghalnia."
      },
      {
        "verse": "22",
        "text": "Azokat a vétkeket, amelyeket elkövetett, elfelejtem majd neki. Azokért az igaz tettekért, amelyeket véghezvitt, élni fog!"
      },
      {
        "verse": "23",
        "text": "Hiszen nem kívánom én a bűnös ember halálát – így szól az én Uram, az  Úr –, hanem azt, hogy megtérjen útjáról, és éljen."
      },
      {
        "verse": "24",
        "text": "Ha pedig az igaz eltér az igazságtól, és gonoszságot művel, elköveti azokat az utálatos dolgokat, amelyeket a bűnös ember szokott, az ilyen éljen-e? Igaz tetteit, amelyeket azelőtt véghezvitt, elfelejtem: Hűtlenségéért, amelyre vetemedett, és vétkéért, amelyet elkövetett, meg fog halni!"
      },
      {
        "verse": "25",
        "text": "Ti azt mondjátok: Nem következetes az Úr. Figyeljetek ide, Izráel háza! Én nem vagyok következetes? Inkább ti nem vagytok következetesek!"
      },
      {
        "verse": "26",
        "text": "Ha az igaz eltér igazságától, gonoszságot művel és meghal: azért hal meg, mert gonoszságot művelt."
      },
      {
        "verse": "27",
        "text": "Ha pedig a bűnös megtér, és nem követi el többé a bűneit, hanem törvény és igazság szerint él, akkor megmenti az életét."
      },
      {
        "verse": "28",
        "text": "Ha belátásra jut és megtér, és nem követi el többé a vétkeit, élni fog, nem hal meg."
      },
      {
        "verse": "29",
        "text": "De Izráel háza azt mondja: Nem következetes az Úr. Én nem vagyok következetes, Izráel háza? Inkább ti nem vagytok következetesek!"
      },
      {
        "verse": "30",
        "text": "Ezért mindenkit a maga tettei szerint ítélek meg, Izráel háza! – így szól az én Uram, az  Úr. Térjetek hát meg, hagyjátok el vétkeiteket, és akkor nem fogtok elbukni bűneitek miatt!"
      },
      {
        "verse": "31",
        "text": "Hagyjatok fel vétkeitekkel, amelyeket elkövettetek, és újuljatok meg szívetekben és lelketekben! Miért halnátok meg, Izráel háza?"
      },
      {
        "verse": "32",
        "text": "Hiszen nem kívánom a halandó halálát – így szól az én Uram, az  Úr –, térjetek hát meg, és éljetek!"
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig kezdj siratóénekbe Izráel fejedelmeiről,"
      },
      {
        "verse": "2",
        "text": "és mondd: Mily pompás oroszlán volt anyád a többi oroszlán között! Ifjú oroszlánok közt hevert, ott nevelte föl kölykeit. "
      },
      {
        "verse": "3",
        "text": "Nagyra nevelte egyik kölykét, ifjú oroszlán lett belőle; megtanult zsákmányt ejteni, embert is evett. "
      },
      {
        "verse": "4",
        "text": "De összehívták ellene a népeket, és foglyul ejtették vermükben; láncra verve vitték el Egyiptom földjére. "
      },
      {
        "verse": "5",
        "text": "Amikor anyja látta, hogy hiába várja, és már nincsen remény, fogta egy másik kölykét, és azt tette ifjú oroszlánná. "
      },
      {
        "verse": "6",
        "text": "Ez járt-kelt az oroszlánok között, ifjú oroszlán lett belőle; megtanult zsákmányt ejteni, embert is evett. "
      },
      {
        "verse": "7",
        "text": "Lerontotta palotáikat, romhalmazzá tette városaikat, rettegett az egész ország hangos ordításától. "
      },
      {
        "verse": "8",
        "text": "De összefogtak ellene a környező tartományok népei; kivetették rá hálójukat, foglyul ejtették vermükben. "
      },
      {
        "verse": "9",
        "text": "Láncra verve ketrecbe zárták, és elvitték Babilónia királyához, elvitték a börtönbe, hogy ne hallják többé a hangját Izráel hegyein."
      },
      {
        "verse": "10",
        "text": "Olyan volt anyád, mint egy szőlőtő a szőlőskertben, amelyet víz mellé ültettek: termékeny volt, számtalan hajtása lett a sok víztől. "
      },
      {
        "verse": "11",
        "text": "Erős vesszői nőttek, királyi pálcának valók, magasra nyúlt, kiemelkedett a fák lombjai közül, kitűnt magasságával és sok levelével. "
      },
      {
        "verse": "12",
        "text": "De aztán dühösen kitépték, földre terítették; a keleti szél leszárította gyümölcsét, erős vesszői letöredeztek, elszáradtak, tűz emésztette meg őket. "
      },
      {
        "verse": "13",
        "text": "Most a pusztába van ültetve, a szikkadt és szomjú földbe. "
      },
      {
        "verse": "14",
        "text": "Tűz csapott ki vesszőjéből, megemésztette hajtásait és gyümölcsét. Nincs rajta több erős vessző, királyi pálca.Siratóének ez, siratóének lett."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "A hetedik esztendőben, az ötödik hónap tizedikén eljöttek hozzám néhányan Izráel vénei közül megkérdezni az  Urat, és leültek velem szemben."
      },
      { "verse": "2", "text": "Akkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "3",
        "text": "Emberfia, szólj Izráel véneihez, és mondd nekik: Ezt mondja az én Uram, az  Úr: Azért jöttetek, hogy megkérdezzetek engem? Életemre mondom: Nem hagyom, hogy kérdezgessetek! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "4",
        "text": "Akarsz-e ítélkezni fölöttük, emberfia, akarsz-e? Akkor szembesítsd őket elődeik utálatos tetteivel!"
      },
      {
        "verse": "5",
        "text": "Ezt mondd nekik: Így szól az én Uram, az  Úr: Amikor kiválasztottam Izráelt, fölemelt kézzel tettem esküt Jákób háza leszármazottjainak. Megismertettem magam velük Egyiptom földjén, és fölemelt kézzel tettem esküt, amikor ezt mondtam: Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "6",
        "text": "Akkor fölemelt kézzel tettem esküt, hogy kihozom őket Egyiptom földjéről abba az országba, amelyet kiszemeltem nekik: tejjel és mézzel folyó föld az, minden országnak díszére válna."
      },
      {
        "verse": "7",
        "text": "Ezt mondtam nekik: Vessétek el mindnyájan szemetek elől a förtelmes bálványokat, ne tegyétek magatokat tisztátalanná Egyiptom bálványisteneivel! Én, az  Úr vagyok a ti Istenetek!"
      },
      {
        "verse": "8",
        "text": "De engedetlenek voltak velem szemben, és nem akartak hallgatni rám. Senki sem vetette el szeme elől a förtelmes bálványokat, és nem hagyták el Egyiptom bálványisteneit. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat, és végzek velük haragomban ott, Egyiptom országában."
      },
      {
        "verse": "9",
        "text": "Mégis másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyek között éltek, és amelyek előtt megismertettem magamat velük. Kihoztam hát őket Egyiptomból."
      },
      {
        "verse": "10",
        "text": "Kihoztam őket Egyiptomból, és elvittem őket a pusztába."
      },
      {
        "verse": "11",
        "text": "Eléjük tártam rendelkezéseimet, és megismertettem velük törvényeimet, hogy aki teljesíti azokat, életet nyerjen általuk."
      },
      {
        "verse": "12",
        "text": "Szombatjaimat is nekik adtam, annak jeléül, hogy közünk van egymáshoz, és megtudják, hogy én vagyok az  Úr, aki megszentelem őket."
      },
      {
        "verse": "13",
        "text": "De Izráel háza engedetlen volt velem szemben a pusztában: rendelkezéseimet nem követték, és törvényeimet megvetették, pedig aki teljesíti azokat, életet nyer általuk. Szombatjaimat is súlyosan meggyalázták. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat a pusztában, és végzek velük."
      },
      {
        "verse": "14",
        "text": "Mégis másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyeknek szeme láttára kihoztam őket."
      },
      {
        "verse": "15",
        "text": "De fölemelt kézzel tettem esküt a pusztában, hogy nem viszem be őket arra a földre, amelyet nekik akartam adni – tejjel és mézzel folyó föld az, minden országnak díszére válna –,"
      },
      {
        "verse": "16",
        "text": "mivel törvényeimet megvetették, nem követték rendelkezéseimet, és szombatjaimat meggyalázták, mert bálványaikhoz vonzódott a szívük."
      },
      {
        "verse": "17",
        "text": "Mégis megszántam őket: nem pusztítottam el őket, és nem végeztem velük a pusztában."
      },
      {
        "verse": "18",
        "text": "De azt mondtam fiaiknak a pusztában: Ne kövessétek atyáitok szokásait, ne az ő törvényeikhez igazodjatok, és bálványaikkal ne tegyétek magatokat tisztátalanokká!"
      },
      {
        "verse": "19",
        "text": "Én, az  Úr vagyok a ti Istenetek! Az én rendelkezéseimet kövessétek, az én törvényeimhez igazodjatok, és azokat teljesítsétek!"
      },
      {
        "verse": "20",
        "text": "Szenteljétek meg szombatjaimat annak jeléül, hogy közünk van egymáshoz, és megtudjátok, hogy én, az  Úr vagyok a ti Istenetek."
      },
      {
        "verse": "21",
        "text": "De a fiak is engedetlenek voltak velem szemben: nem követték rendelkezéseimet, nem tartották meg és nem teljesítették törvényeimet, pedig aki teljesíti azokat, életet nyer általuk. Szombatjaimat is meggyalázták. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat, és végzek velük haragomban a pusztában."
      },
      {
        "verse": "22",
        "text": "Mégis visszavontam a kezemet, és másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyeknek szeme láttára kihoztam őket."
      },
      {
        "verse": "23",
        "text": "De fölemelt kézzel tettem esküt a pusztában, hogy szétszélesztem őket a népek között, és szerteszórom őket az országokba,"
      },
      {
        "verse": "24",
        "text": "mivel törvényeimet nem teljesítették, rendelkezéseimet megvetették, szombatjaimat meggyalázták, és atyáik bálványait kereste a tekintetük."
      },
      {
        "verse": "25",
        "text": "Ezért én is hagytam, hogy legyenek olyan rendelkezéseik, amelyek nem jók, és olyan törvényeik, amelyek által nem élnek."
      },
      {
        "verse": "26",
        "text": "Hagytam, hogy tisztátalanokká váljanak ajándékaikkal, amikor áldozatul elégettek mindent, ami az anyja méhét megnyitotta; hagytam, hogy maguk is megrémüljenek, és megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "27",
        "text": "Ezért, emberfia, szólj Izráel házához, és mondd meg nekik: Így szól az én Uram, az  Úr: Még azzal is megcsúfoltak engem őseitek, hogy hűtlenséget követtek el ellenem."
      },
      {
        "verse": "28",
        "text": "Mert én bevezettem őket abba az országba, amelyről fölemelt kézzel tettem esküt, hogy nekik adom, ők azonban ahol csak láttak egy magas halmot vagy egy lombos fát, ott vágták le véresáldozataikat, ott bosszantottak áldozati ajándékaikkal, ott mutatták be engesztelő illatáldozataikat, és ott öntötték ki italáldozataikat."
      },
      {
        "verse": "29",
        "text": "Akkor megkérdeztem tőlük: Mire való az a halom, ahová áldozni jártok? Azért nevezik ezeket áldozóhalmoknak még ma is."
      },
      {
        "verse": "30",
        "text": "Ezért mondd meg Izráel házának: Így szól az én Uram, az  Úr: Őseitek módján teszitek tisztátalanná magatokat, és az ő förtelmes bálványaikkal paráználkodtok!"
      },
      {
        "verse": "31",
        "text": "Tisztátalanokká teszitek magatokat, amikor ajándékot hoztok, és elégetitek áldozatul fiaitokat bálványaitoknak mindmáig! És én engedjem, hogy kérdezgessetek, Izráel háza? Életemre mondom – így szól az én Uram, az  Úr –, nem hagyom, hogy kérdezgessetek!"
      },
      {
        "verse": "32",
        "text": "Semmi sem lesz abból, amit tervezgettek, amikor azt mondjátok: Legyünk olyanok, mint más nemzetek, mint a többi ország népei, akik fát és követ tisztelnek!"
      },
      {
        "verse": "33",
        "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy királyotok maradok erős kézzel és kinyújtott karral, de kiáradó, lángoló haraggal is."
      },
      {
        "verse": "34",
        "text": "Kivezetlek majd benneteket a népek közül, és összegyűjtelek az országokból, amelyekbe szétszóródtatok, erős kézzel, kinyújtott karral és kiáradó, lángoló haraggal!"
      },
      {
        "verse": "35",
        "text": "Elviszlek benneteket a népek pusztájába, ahol szemtől szemben állva törvénykezem veletek."
      },
      {
        "verse": "36",
        "text": "Ahogyan őseitekkel törvénykeztem Egyiptom pusztájában, úgy törvénykezem veletek – így szól az én Uram, az  Úr."
      },
      {
        "verse": "37",
        "text": "Átterellek benneteket pásztorbotom alatt, és beveszlek a szövetség kötelékébe."
      },
      {
        "verse": "38",
        "text": "Megtisztítlak benneteket az ellenem lázadóktól és a hitszegőktől: abból az országból, amelyben jövevényként laknak, kivezetem őket, de Izráel földjére nem fognak bemenni. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "39",
        "text": "Ti azért, Izráel háza – így szól az én Uram, az  Úr –, kövessétek csak mindnyájan bálványaitokat, és tiszteljétek őket! De majd egyszer hallgatni fogtok rám, és többé nem gyalázzátok meg szent nevemet ajándékaitokkal és bálványaitokkal."
      },
      {
        "verse": "40",
        "text": "Mert szent hegyemen, Izráel magas hegyén – így szól az én Uram, az  Úr –, ott fog tisztelni engem Izráel egész háza, mindnyájan azon a földön. Ott gyönyörködöm majd bennük, és oda hozatom veletek felajánlásaitokat, az első termés áldozatát, és mindazt, amit nekem szenteltek."
      },
      {
        "verse": "41",
        "text": "Gyönyörködöm bennetek, mint a kedves illatú áldozatban, amikor kivezetlek a népek közül, és összegyűjtelek azokból az országokból, amelyekbe szétszóródtatok, és a népek szeme láttára mutatom meg rajtatok, hogy szent vagyok."
      },
      {
        "verse": "42",
        "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr, amikor beviszlek benneteket Izráel földjére, abba az országba, amelyről fölemelt kézzel tettem esküt, hogy őseiteknek adom."
      },
      {
        "verse": "43",
        "text": "Ott majd visszagondoltok arra, hogyan éltetek, és mi mindent tettetek: hogyan tettétek magatokat tisztátalanokká. Akkor megundorodtok magatoktól a számtalan gonoszság miatt, amelyet elkövettetek."
      },
      {
        "verse": "44",
        "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr. Az én nevemért, nem pedig a ti gonosz életetek és romlott tetteitek szerint bánok így veletek, Izráel háza! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia, fordulj Témán irányába, mondj szózatot dél felé, és prófétálj a Délvidék erdeje ellen!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd a Délvidék erdejének: Hallgasd meg az  Úr igéjét! Így szól az én Uram, az  Úr: Íme, én tüzet gyújtok benned, és az megemészt benned minden zöldellő fát és minden kiszáradt fát. Nem alszik el a lobogó láng, és megperzselődik benne minden arc déltől északig."
      },
      {
        "verse": "4",
        "text": "És látni fogja minden ember, hogy én, az  Úr, gyújtottam fel, nem is fog elaludni!"
      },
      {
        "verse": "5",
        "text": "Én azonban ezt mondtam: Ó, Uram,  Uram! Ők azt mondják rólam: Ez már megint példázatokban beszél!"
      },
      { "verse": "6", "text": "Ezért így szólt hozzám az  Úr igéje:" },
      {
        "verse": "7",
        "text": "Emberfia, fordulj Jeruzsálem felé, mondj szózatot a szentélyek felé, és prófétálj Izráel földje ellen!"
      },
      {
        "verse": "8",
        "text": "Mondd Izráel földjéről: Így szól az  Úr: Íme, én rád támadok, kihúzom kardomat hüvelyéből, és kiirtok belőled bűnöst és igazat."
      },
      {
        "verse": "9",
        "text": "Mivel ki akarok irtani belőled bűnöst és igazat, azért jön ki kardom a hüvelyéből minden ember ellen déltől északig."
      },
      {
        "verse": "10",
        "text": "Akkor majd megtudja minden ember, hogy én, az  Úr, húztam ki a kardomat hüvelyéből: nem is tér az oda vissza!"
      },
      {
        "verse": "11",
        "text": "Te meg, emberfia, sóhajtozz! Meggörnyedt derékkal, keservesen sóhajtozz a szemük láttára!"
      },
      {
        "verse": "12",
        "text": "Ha majd megkérdezik tőled, hogy miért sóhajtozol, így felelj: Egy hír miatt, amely ha ideér, megdermed minden szív, ellankad minden kéz, elcsügged minden lélek, és minden térd vizes lesz. Íme, eljön és beteljesül! – így szól az én Uram, az  Úr."
      },
      { "verse": "13", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "14",
        "text": "Emberfia, prófétálj, és mondd: Így szól az én Uram...! Ezt mondd: Kard, kard! Ki van köszörülve, ki is van fényesítve! "
      },
      {
        "verse": "15",
        "text": "Ki van köszörülve, hogy vadul mészároljon, ki van fényesítve, hogy villámokat szórjon. Örüljünk-e annak, hogy fiamnak királyi pálcája van, mikor minden fa megveti? "
      },
      {
        "verse": "16",
        "text": "Odaadta azt, hogy kifényesítve kézbe fogják. Kiköszörült, kifényesített kard ez, arra való, hogy gyilkos kézbe adják. "
      },
      {
        "verse": "17",
        "text": "Kiálts és jajgass, emberfia, mert ez történik népemmel, Izráel minden főrangú emberével: kardélre hányják őket népemmel együtt. Azért fájdalmadban verd a melledet! "
      },
      {
        "verse": "18",
        "text": "Mert megvolt a próbatétel, de mit érünk vele? Ha van is még királyi pálca, elvetik azt, nem marad meg! – így szól az én Uram, az  Úr. "
      },
      {
        "verse": "19",
        "text": "Te azért, emberfia, prófétálj! Csapd össze a tenyeredet! Kétszeres, sőt háromszoros erejű lesz a kard: halálos sebeket osztó kard ez, nagy öldöklésnek a kardja, amely ott jár közöttük. "
      },
      {
        "verse": "20",
        "text": "Azért, hogy kétségbeessék a szív, és sokan elessenek, minden városkapu ellen öldöklő kardot küldtem. Arra készült, hogy villámokat szórjon, ki van fényesítve, hogy öldököljön. "
      },
      {
        "verse": "21",
        "text": "Vágj élesen jobb felé, fordulj, és vágj bal felé, amerre csak az éledet fordítják! "
      },
      {
        "verse": "22",
        "text": "Akkor én is összecsapom a tenyeremet, és lecsillapodik lángoló haragom! Én, az  Úr, megmondtam!"
      },
      { "verse": "23", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "24",
        "text": "Te, emberfia, rajzolj magad elé két utat, amelyen feljön Babilónia királyának kardja: egy országból induljon ki mindkettő! Azután faragj útjelzőt; a város felé vezető út elágazásához faragd!"
      },
      {
        "verse": "25",
        "text": "Rajzolj utat, amelyen eljön a kard az ammóni Rabbá ellen meg Júda és az erődített Jeruzsálem ellen!"
      },
      {
        "verse": "26",
        "text": "Mert odaáll Babilónia királya a válaszútra, a két út elejére, hogy jósoltasson, megrázza a nyilakat, megkérdezze a bálványokat, megnézze a májat."
      },
      {
        "verse": "27",
        "text": "A jóslat jobb felé mutat, Jeruzsálem felé. Faltörő kosokat helyez el, gyilkos parancsra nyitja száját, harsány harci kiáltást hallat, faltörő kosokat helyez el a kapukkal szemben, sáncot emel, és ostromgépeket épít."
      },
      {
        "verse": "28",
        "text": "De ezt ők üres jósolgatásnak tartják, esküvel is bizonygatják. De az  Úr majd emlékezteti őket bűnükre, és megfogja őket."
      },
      {
        "verse": "29",
        "text": "Ezért így szól az én Uram, az  Úr: Mivel bűnötöket nem tudjátok feledtetni, hisz lelepleződik hűtlenségetek, és kiderül, hogy minden tettetek csupa vétek: mivel nem tudjátok ezt feledtetni, kézre kerítenek titeket!"
      },
      {
        "verse": "30",
        "text": "Neked pedig, te gyalázatos bűnös, Izráel fejedelme, akinek eljön a napja az utolsó bűntett idején,"
      },
      {
        "verse": "31",
        "text": "ezt mondja az én Uram, az  Úr: Félre a süveggel, le a koronával! Nem marad úgy semmi, ahogyan most van! Legyen a magas alacsony, és legyen az alacsony magas!"
      },
      {
        "verse": "32",
        "text": "Rommá, rommá, rommá teszem a várost, amilyen még nem volt – míg el nem jön az, akié az ítélet, mert végül majd neki adom!"
      },
      {
        "verse": "33",
        "text": "Te, emberfia, prófétálj, és mondd: Ezt mondja az én Uram, az  Úr az ammóniakról és gyalázkodásukról...! Ezt mondd: Kard, kard! – amely ki van húzva, hogy öldököljön, ki van fényesítve, hogy megsemmisítsen, és villámokat szórjon!"
      },
      {
        "verse": "34",
        "text": "Mivel téged hiábavaló látomásokkal és hazug jóslatokkal ámítanak, hogy odatesznek téged a gyalázatos bűnösök nyakára, akiknek eljön a napja az utolsó bűntett idején:"
      },
      {
        "verse": "35",
        "text": "térjen vissza a kard a hüvelyébe! Teremtésed helyén, származásod földjén ítélkezem fölötted!"
      },
      {
        "verse": "36",
        "text": "Kiárasztom rád bosszús haragomat, viharként török rád haragom tüzével; vad indulatú emberek kezébe adlak, akik mesterei a pusztításnak."
      },
      {
        "verse": "37",
        "text": "A tűz martaléka leszel, véredet fölissza a föld, nem is fognak rád emlékezni! – Én, az  Úr, megmondtam!"
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Akarsz-e ítélkezni, emberfia? Akarsz-e ítéletet mondani a vérontó város fölött? Akkor szembesítsd minden utálatos tettével,"
      },
      {
        "verse": "3",
        "text": "és mondd: Így szól az én Uram, az  Úr: Ennek a vérontó városnak eljön az ideje, mert bálványokat készített a maga vesztére, és tisztátalan lett."
      },
      {
        "verse": "4",
        "text": "A vér, amelyet kiontottál, vétkessé tett, és bálványaid, amelyeket készítettél, tisztátalanná tettek. Te vagy az oka, hogy közel van már a napod, elérkeztél esztendeid végéhez. Ezért gyalázatossá teszlek a népek előtt, és csúffá teszlek minden országban."
      },
      {
        "verse": "5",
        "text": "Csúfolni fognak téged közel és távol, te rossz hírű, te sokat viszálykodó!"
      },
      {
        "verse": "6",
        "text": "Íme, Izráel összes fejedelme annyi vért ontott, amennyit csak bírt."
      },
      {
        "verse": "7",
        "text": "Apjukat és anyjukat gyalázták országodban, a jövevényt zsarolták, az árvát és az özvegyet nyomorgatták."
      },
      {
        "verse": "8",
        "text": "A szent dolgokat semmibe vetted, és szombatjaimat meggyaláztad."
      },
      {
        "verse": "9",
        "text": "Rágalmakat terjesztettek országodban, hogy vért onthassanak; a hegyeken bemutatott áldozatból ettek, fajtalanságokat követtek el."
      },
      {
        "verse": "10",
        "text": "A fiúk apjuk feleségével háltak. Erőszakoskodtak a tisztulásban levő nővel."
      },
      {
        "verse": "11",
        "text": "Volt, aki a más feleségével követett el fajtalanságokat, volt, aki a saját menyét gyalázta meg galádul; olyan is volt, aki a húgával, saját apja leányával erőszakoskodott."
      },
      {
        "verse": "12",
        "text": "Hagyták magukat megvesztegetni országodban, hogy vért onthassanak. Kamatot és uzsorát szedtél, felebarátaid rovására nyerészkedtél, zsarolva őket, engem pedig elfelejtettél! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "13",
        "text": "Azért én majd összecsapom a kezemet nyerészkedésed miatt, amelyet elkövettél, és a vérontás miatt, amely országodban történt."
      },
      {
        "verse": "14",
        "text": "Lesz-e elég bátorságod, lesz-e elég erőd akkor, amikor majd elbánok veled? Amit én, az  Úr, mondok, azt meg is teszem!"
      },
      {
        "verse": "15",
        "text": "Szétszélesztelek majd a népek közé, és szerteszórlak az országokba; véget vetek országodban a tisztátalanságnak!"
      },
      {
        "verse": "16",
        "text": "Gyalázatos leszel a népek előtt; akkor majd megtudod hogy én vagyok az  Úr."
      },
      { "verse": "17", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "18",
        "text": "Emberfia! Izráel háza salakká lett számomra: a réz, az ón, a vas és az ólom a kemencében ezüstsalakká lett."
      },
      {
        "verse": "19",
        "text": "Ezért így szól az én Uram, az  Úr: Mivel mindenestül salakká lettetek, összegyűjtelek benneteket Jeruzsálembe."
      },
      {
        "verse": "20",
        "text": "Ahogyan összegyűjtik az ezüstöt, a rezet, a vasat, az ólmot és az ónt a kemencébe, és felszítják a tüzet alatta, hogy megolvasszák, úgy gyűjtelek össze benneteket lángoló haragomban, kemencébe raklak, és megolvasztalak benne."
      },
      {
        "verse": "21",
        "text": "Összeszedlek benneteket, felszítom ellenetek haragom tüzét, és megolvasztalak benne."
      },
      {
        "verse": "22",
        "text": "Ahogyan megolvad az ezüst a kemencében, úgy fogtok megolvadni Jeruzsálemben. Amikor kitöltöm rajtatok haragomat, majd megtudjátok, hogy én vagyok az  Úr."
      },
      { "verse": "23", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "24",
        "text": "Emberfia, mondd meg ennek az országnak: Tisztátalan föld vagy, amely nem kapott esőt a harag napján!"
      },
      {
        "verse": "25",
        "text": "Prófétái összeesküvést szőnek, olyanok, mint az ordító, ragadozó oroszlán: embereket esznek, kincset és drágaságot harácsolnak, sok asszonyt tesznek özveggyé."
      },
      {
        "verse": "26",
        "text": "Papjai erőszakot követtek el törvényemen, és meggyalázták szent dolgaimat. Nem tettek különbséget a szent és a közönséges között, nem tanítottak a tisztátalan és tiszta megkülönböztetésére. Szombatjaimmal nem törődtek, és gyalázatot hoztak rám."
      },
      {
        "verse": "27",
        "text": "Vezérei olyanok, mint a ragadozó farkasok: vért ontanak, embereket pusztítanak el nyereségvágyból."
      },
      {
        "verse": "28",
        "text": "Prófétái habarccsal vakolgatnak; hiábavalóságot látnak, hazugságokat jósolgatnak nekik, amikor ezt mondják: „Így szól az én Uram, az  Úr...” – pedig nem is szólt az  Úr!"
      },
      {
        "verse": "29",
        "text": "Az ország népe kegyetlenül sanyargat, és lelketlenül rabol, a nincstelent és szegényt nyomorgatják, a jövevényt pedig törvénytelenül sanyargatják."
      },
      {
        "verse": "30",
        "text": "Kerestem köztük valakit, aki építené a falat, és odaállna a résre színem elé az országért, hogy ne pusztítsam el, de nem találtam."
      },
      {
        "verse": "31",
        "text": "Ezért kitöltöm rajtuk dühömet, megsemmisítem őket haragom tüzével, fejükre olvasom tetteiket! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      { "verse": "2", "text": "Emberfia! Volt két asszony, egy anya lányai." },
      {
        "verse": "3",
        "text": "Paráznaságból éltek Egyiptomban, már ifjúkorukban paráznák voltak. Ott tapogatták a mellüket, ott szorongatták szűzies keblüket."
      },
      {
        "verse": "4",
        "text": "Az idősebbik neve Oholá volt, a húgáé Oholíbá. Aztán az enyéim lettek, fiakat és leányokat szültek. A nevük így értendő: Oholá Samária, Oholíbá pedig Jeruzsálem."
      },
      {
        "verse": "5",
        "text": "Oholá azonban ismét parázna lett, noha már a feleségem volt. Vágyra gerjedt szeretői, az asszírok iránt, akik eljöttek hozzá"
      },
      {
        "verse": "6",
        "text": "kék bíborba öltözve: helytartók és elöljárók, kívánatos ifjak mindnyájan, lovasok, harci kocsin járók."
      },
      {
        "verse": "7",
        "text": "Paráználkodott velük, Asszíria válogatott ifjaival és mindazokkal, akik iránt vágyra gerjedt, és tisztátalanná tette magát bálványaikkal."
      },
      {
        "verse": "8",
        "text": "De az egyiptomiakkal sem hagyta abba a paráználkodását, hiszen azok háltak vele fiatal korában; ők is tapogatták szűzies kebleit, és sokat paráználkodtak vele."
      },
      {
        "verse": "9",
        "text": "Ezért a szeretői kezébe adtam, az asszírok kezébe, akik iránt vágyra gerjedt."
      },
      {
        "verse": "10",
        "text": "Azok kitakarták szemérmét, elvették fiait és leányait, őt magát pedig megölték fegyverrel, és hírhedtté lett az asszonyok között, amikor végrehajtották rajta az ítéletet."
      },
      {
        "verse": "11",
        "text": "Amikor látta ezt a húga, Oholíbá, romlottabb lett nála, mert fölgerjedt a vágya, és még a nővérén is túltett a paráználkodásban."
      },
      {
        "verse": "12",
        "text": "Vágyra gerjedt az asszírok iránt: a helytartók és az elöljárók iránt, akik gyönyörű ruhákban jöttek el hozzá, meg a lovasok és a harci kocsin járók iránt, akik mindnyájan kívánatos ifjak."
      },
      {
        "verse": "13",
        "text": "Láttam, hogy tisztátalan lett; egyformák ők mind a ketten."
      },
      {
        "verse": "14",
        "text": "De ez még tovább ment a paráználkodásban, mert látott férfialakokat a falra vésve, a káldeusok képmását vörös festékkel rajzolva."
      },
      {
        "verse": "15",
        "text": "Ezek övet viselnek a derekukon, kendős turbánt a fejükön; látszik mindnyájukról, hogy tisztek, hasonlók a babilóniaiakhoz, akiknek Káldea a szülőföldje."
      },
      {
        "verse": "16",
        "text": "Amint megpillantotta ezeket, fölgerjedt a vágya irántuk, és követeket küldött hozzájuk Káldeába."
      },
      {
        "verse": "17",
        "text": "El is jöttek hozzá a babilóniaiak, hogy szeretkezzenek vele, és tisztátalanná tették paráznaságukkal. Amikor tisztátalanná lett miattuk, megundorodott tőlük."
      },
      {
        "verse": "18",
        "text": "Mivel nyíltan paráználkodott, és szemérmetlenül viselkedett, megundorodtam tőle, ahogyan megundorodtam nővérétől is."
      },
      {
        "verse": "19",
        "text": "De ő egyre többet paráználkodott, emlékezve fiatalkorára, amikor Egyiptomban paráználkodott."
      },
      {
        "verse": "20",
        "text": "Olyan szeretők iránt gerjedt vágyra, akiknek a teste feltüzelve olyan, mint a szamaraké, és akkora a hímtagjuk, akár a lovaké."
      },
      {
        "verse": "21",
        "text": "Vágyódott fiatalkori fajtalankodására, amikor még Egyiptomban tapogatták kebleit, szorongatták fiatal melleit."
      },
      {
        "verse": "22",
        "text": "Ezért, Oholíbá – így szól az én Uram, az  Úr –, én majd ellened uszítom a szeretőidet, akiktől megundorodtál, és elhozom őket ellened mindenfelől:"
      },
      {
        "verse": "23",
        "text": "a babilóniaiakat, az összes káldeust, a Pekódból, Sóából és Kóából valókat meg az összes asszírt velük együtt, a kívánatos ifjakat, a helytartókat és elöljárókat mind, a tiszteket, a kiváló vitézeket meg az összes harci kocsin járót."
      },
      {
        "verse": "24",
        "text": "Fölvonulnak ellened kerekeken gördülő harci kocsikkal, népek tömegével, fölszerelve nehéz és könnyű pajzzsal, sisakban, és körülvesznek téged. Én majd eléjük tárom az ügyedet, és ők saját törvényeik szerint tartanak ítéletet fölötted."
      },
      {
        "verse": "25",
        "text": "Rád zúdítom féltékenységemet, és haragjukban elbánnak veled: orrodat, füledet levágják, ami pedig megmarad belőled, az fegyvertől pusztul el. Elviszik fiaidat és leányaidat, akik pedig megmaradnak, azokat tűz emészti meg."
      },
      {
        "verse": "26",
        "text": "Lehúzzák rólad a ruhát, és elveszik ékszereidet."
      },
      {
        "verse": "27",
        "text": "Véget vetek fajtalankodásodnak és Egyiptomban elkezdett paráználkodásodnak. Nem tekintgetsz rájuk, és Egyiptomra sem gondolsz többé!"
      },
      {
        "verse": "28",
        "text": "Bizony, ezt mondja az én Uram, az  Úr: Azoknak a kezébe adlak, akiket meggyűlöltél, akiktől megundorodtál."
      },
      {
        "verse": "29",
        "text": "Gyűlöletükben elbánnak veled: elvesznek tőled mindent, amit megszereztél, azután otthagynak csupaszon, meztelenül, kitakarva parázna szemérmedet és fajtalan paráznaságodat."
      },
      {
        "verse": "30",
        "text": "Így bánnak veled, mert paráználkodtál a népekkel, és tisztátalanná tetted magadat bálványaikkal."
      },
      {
        "verse": "31",
        "text": "Nővéred útján jártál, ezért az ő poharát adom a kezedbe!"
      },
      {
        "verse": "32",
        "text": "Ezt mondja az én Uram, az  Úr: Ki kell innod a nővéred poharát, a mélyet és öblöset; kinevetnek és kigúnyolnak, mert sok fér bele! "
      },
      {
        "verse": "33",
        "text": "Részeg leszel, gyötrelemmel tele, szörnyű borzalom pohara nővérednek, Samáriának a pohara. "
      },
      {
        "verse": "34",
        "text": "Ki kell innod, ki kell ürítened! Még a cserepeit is összerágod, és felhasítod vele a melledet. Megmondtam! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "35",
        "text": "Azért ezt mondja az én Uram, az  Úr: Mivel te elfelejtettél, és hátat fordítottál nekem, viseld hát fajtalan paráznaságod következményét!"
      },
      {
        "verse": "36",
        "text": "Ezt mondta nekem az  Úr: Emberfia! Akarsz-e ítéletet mondani Oholá és Oholíbá fölött? Akkor szembesítsd őket utálatos tetteikkel!"
      },
      {
        "verse": "37",
        "text": "Mert házasságtörők, vér tapad a kezükhöz; bálványaikkal követték el a házasságtörést, azoknak áldozták oda eledelül még a fiaikat is, akiket nekem szültek."
      },
      {
        "verse": "38",
        "text": "Azt is megtették velem, hogy ugyanazon a napon tisztátalanná tették szentélyemet, és meggyalázták szombatjaimat."
      },
      {
        "verse": "39",
        "text": "Mert levágták fiaikat bálványaiknak, és még aznap elmentek szentélyembe, meggyalázva azt: ezt tették az én házammal!"
      },
      {
        "verse": "40",
        "text": "Sőt emberekért küldtek, akik messze laknak tőlük; követet küldtek hozzájuk, és azok el is jöttek. A kedvükért megmosakodtál, kifestetted a szemedet, és ékszerekkel ékesítetted fel magad."
      },
      {
        "verse": "41",
        "text": "Vetett ágyra ültél, előtte terített asztal volt, és az én tömjénemet és olajomat tetted arra."
      },
      {
        "verse": "42",
        "text": "Vidám lárma hallatszott ott. Az embertömeghez még ivócimborákat is hoztak a pusztából. Ezek karperecet adtak a nők kezére, díszes koszorút a fejükre."
      },
      {
        "verse": "43",
        "text": "Akkor ezt mondtam: Még a kivénült asszony is házasságtörő? Már egy ilyen paráznával is paráználkodnak?"
      },
      {
        "verse": "44",
        "text": "Úgy jártak hozzá, ahogy a parázna nőhöz szokás: úgy jártak Oholához és Oholíbához, ezekhez a fajtalan nőkhöz."
      },
      {
        "verse": "45",
        "text": "De majd igaz férfiak ítélkeznek fölöttük a házasságtörők és a vérontók törvénye szerint, mert házasságtörők, és vér tapad a kezükhöz."
      },
      {
        "verse": "46",
        "text": "Ezt mondja az én Uram, az  Úr: Hívjanak össze ügyükben népgyűlést, és elrettentő példaként vessék őket prédára!"
      },
      {
        "verse": "47",
        "text": "Kövezze meg őket a népgyűlés, és vágják őket a kardjukkal darabokra; fiaikat és leányaikat gyilkolják le, házaikat pedig perzseljék föl!"
      },
      {
        "verse": "48",
        "text": "Véget vetek a fajtalankodásnak az országban, hogy okuljon belőle minden asszony, és ne kövessen el olyan fajtalanságot, mint amilyet ti."
      },
      {
        "verse": "49",
        "text": "Így róják ki rátok fajtalankodásotok büntetését, és viselni fogjátok bálványozásotok vétkének következményeit. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Így szólt az  Úr igéje hozzám a kilencedik évben, a tizedik hónap tizedikén:"
      },
      {
        "verse": "2",
        "text": "Emberfia! Írd föl magadnak ezt a nevezetes napot, éppen a mai napot: Babilónia királya éppen a mai napon indított támadást Jeruzsálem ellen."
      },
      {
        "verse": "3",
        "text": "Mondj példázatot az engedetlen népről, és mondd nekik: Így szól az én Uram, az  Úr: Tedd föl a fazekat, tedd föl, vizet is tölts belé! "
      },
      {
        "verse": "4",
        "text": "Rakj bele húsdarabokat, csupa jó darabot, combot és lapockát, a legjava csontokkal rakd tele! "
      },
      {
        "verse": "5",
        "text": "A nyáj legjavából vedd azt, és rakj alá körben fát! Főzd a húsdarabokat, míg csak meg nem főnek a csontok is benne! "
      },
      {
        "verse": "6",
        "text": "Ezzel azt mondja az én Uram, az  Úr: Jaj a vérontó városnak, e rozsdás fazéknak, mert a rozsdája nem megy le róla! Szedd ki belőle a darabokat sorra, válogatás nélkül! "
      },
      {
        "verse": "7",
        "text": "Mert ott van benne a vér, melyet a csupasz kőre ontott, nem a földre öntötte, hogy a por betakarhatná, "
      },
      {
        "verse": "8",
        "text": "így keltett haragot, így indított bosszúra. Én is kiontom a vérét a csupasz kőre, hogy ne lehessen betakarni! "
      },
      {
        "verse": "9",
        "text": "Azért ezt mondja az én Uram, az  Úr: Jaj a vérontó városnak! Én is nagy máglyát rakatok: "
      },
      {
        "verse": "10",
        "text": "hozzatok sok fát, gyújtsatok nagy tüzet, főzzétek puhára a húst, hadd főjön szét teljesen, égjenek oda a csontok! "
      },
      {
        "verse": "11",
        "text": "Hagyjátok üresen állni a parázson, hadd tüzesedjék át, legyen izzó a rézfazék, hogy megolvadjon benne a tisztátalanság, leégjen róla a rozsda! "
      },
      {
        "verse": "12",
        "text": "Kimerítő volt a fáradozás, mégsem ment le róla a sok rozsda, a tűzben is rajta maradt a rozsda! "
      },
      {
        "verse": "13",
        "text": "Fajtalan tisztátalanságodból meg akartalak ugyan tisztogatni, de te nem tisztultál meg. Hát ne is tisztulj meg tisztátalanságodtól, amíg ki nem töltöm rajtad haragomat! "
      },
      {
        "verse": "14",
        "text": "Én, az  Úr, megmondtam, be is teljesedik, mert véghezviszem! Nem engedek, nem szánakozom, és nem könyörülök! Ahogyan éltél, és amiket tettél, aszerint ítéllek el! – így szól az én Uram, az  Úr."
      },
      { "verse": "15", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "16",
        "text": "Emberfia! Én most hirtelen halállal elveszem tőled azt, aki neked kedves, de te ne gyászold, ne sirasd, könnyedet se hullasd!"
      },
      {
        "verse": "17",
        "text": "Csak halkan sóhajtozz, ne gyászold úgy, ahogy a halottakat szokták! Tedd föl a fejdíszedet, és kösd a lábadra sarudat, ne takard el a bajuszodat, és ne edd a gyászolók kenyerét!"
      },
      {
        "verse": "18",
        "text": "Elmondtam ezt reggel a népnek; estére meghalt a feleségem. Másnap reggel a kapott parancs szerint cselekedtem."
      },
      {
        "verse": "19",
        "text": "Ekkor a nép ezt mondta nekem: Magyarázd meg nekünk, hogy mit jelent számunkra az, amit előttünk csinálsz!"
      },
      {
        "verse": "20",
        "text": "Ezt feleltem nekik: Így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "21",
        "text": "Mondd meg Izráel házának: Így szól az én Uram, az  Úr: Én most meggyalázom szentélyemet, erősségeteket, melyre büszkék vagytok, amely nektek kedves, amely után vágyódtok; fiaitok és leányaitok pedig, akiket ott hagytatok, fegyvertől esnek el."
      },
      {
        "verse": "22",
        "text": "Azt fogjátok csinálni, amit én csináltam: nem takarjátok el bajuszotokat, és nem eszitek a gyászolók kenyerét."
      },
      {
        "verse": "23",
        "text": "Fejdísz lesz a fejeteken, saru a lábatokon; nem fogtok gyászolni, sem sírni, hanem elsorvadtok bűneitek miatt, és csak sóhajtoztok egymás között."
      },
      {
        "verse": "24",
        "text": "Ezékiel pedig intő jel lesz a számotokra: amit ő csinált, ugyanazt csináljátok majd ti is. Amikor ez bekövetkezik, akkor megtudjátok, hogy én, az  Úr vagyok az  Úr!"
      },
      {
        "verse": "25",
        "text": "Hozzád pedig, emberfia, azon a napon, amelyen elveszem tőlük erősségüket, ékességüket, amelynek örülnek, amely kedves nekik, és amely után vágyódnak, meg a fiaikat és leányaikat,"
      },
      {
        "verse": "26",
        "text": "azon a napon egy menekült jön hozzád, hogy hírt hozzon neked."
      },
      {
        "verse": "27",
        "text": "Azon a napon megnyílik majd a szád, beszélni fogsz a menekülttel, és többé nem kell hallgatnod. Intő jel leszel számukra, és majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Fordulj Ammón népe felé, és prófétálj ellene!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd Ammón népének: Halljátok az én Uramnak, az  Úrnak igéjét! Így szól az én Uram, az  Úr: Mivel hahotáztál, amikor szentélyemet meggyalázták, amikor Izráel földje elpusztult, és amikor Júda háza fogságba került,"
      },
      {
        "verse": "4",
        "text": "azért én a keleten lakók birtokába adlak. Tábort vernek országodban, ott építik fel hajlékukat; ők eszik meg gyümölcsödet, és tejedet ők fogják meginni."
      },
      {
        "verse": "5",
        "text": "Rabbá városát tevék legelőjévé teszem, Ammón földjét pedig juhok delelőhelyévé. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "6",
        "text": "Bizony, ezt mondja az én Uram, az  Úr: Mivel tapsoltál kezeddel, dobogtál lábaddal, és megvetéssel, szívből örültél Izráel földjének a sorsán,"
      },
      {
        "verse": "7",
        "text": "azért én kinyújtom a kezemet ellened, odavetlek zsákmányul a népeknek, kiirtalak a nemzetek közül, és kipusztítalak az országok közül. Megsemmisítelek, és majd akkor megtudod, hogy én vagyok az  Úr."
      },
      {
        "verse": "8",
        "text": "Így szól az én Uram, az  Úr: Móáb és Széír azt mondja, hogy Júda háza is csak olyan, mint a többi nép."
      },
      {
        "verse": "9",
        "text": "Azért én most utat nyitok Móáb hegyoldalán a városok felé, végvárai felé, az ország díszei: Bét-Hajjesímót, Baal-Meón és Kirjátajim felé."
      },
      {
        "verse": "10",
        "text": "Ammón népe felé is utat nyitok a keleten lakók előtt, és birtokukba adom. Nem is emlékeznek többé Ammónra a népek körében."
      },
      {
        "verse": "11",
        "text": "Móáb fölött is ítéletet tartok; akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "12",
        "text": "Így szól az én Uram, az  Úr: Edóm kegyetlen bosszút állt Júda házán, és nagy bűnt követett el azzal, hogy bosszút állt rajta."
      },
      {
        "verse": "13",
        "text": "Ezért így szól az én Uram, az  Úr: Kinyújtom a kezemet Edóm ellen, és kiirtok belőle embert és állatot. Romhalmazzá teszem, Témántól Dedánig fegyvertől esnek el."
      },
      {
        "verse": "14",
        "text": "Népem, Izráel által állok bosszút Edómon, és ők lángoló haragom szerint bánnak el Edómmal. Akkor majd megtudják, hogy milyen az, ha én bosszút állok! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "15",
        "text": "Ezt mondja az én Uram, az  Úr: A filiszteusok bosszúból cselekedtek, és kegyetlen bosszút álltak, fennhéjázó lélekkel, örökös ellenségként pusztítva."
      },
      {
        "verse": "16",
        "text": "Ezért ezt mondja az én Uram, az  Úr: Én kinyújtom kezemet a filiszteusok ellen, kiirtom a krétaiakat, és elpusztítom a tengerparton lakók maradékát."
      },
      {
        "verse": "17",
        "text": "Kegyetlenül bosszút állok rajtuk, megfenyítem őket haragomban. Majd megtudják, hogy én vagyok az  Úr, amikor bosszút állok rajtuk!"
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "A tizenegyedik évben, a hónap elsején így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "2",
        "text": "Emberfia! Tírusz ezt mondta Jeruzsálemről: Haha! Összetört a népek kapuja, feltárult előttem! Gazdag leszek, mert romhalmazzá vált! "
      },
      {
        "verse": "3",
        "text": "Ezért így szól az én Uram, az  Úr: Én ellened fordulok, Tírusz, sok népet hozok ellened, ahogyan a tenger hozza hullámait. "
      },
      {
        "verse": "4",
        "text": "Lerombolják Tírusz várfalait, ledöntik bástyáit. Még a port is lesöpröm róla, kopár sziklává teszem. "
      },
      {
        "verse": "5",
        "text": "Hálók szárítóhelye lesz a tenger közepén. Megmondtam – így szól az én Uram, az  Úr –: a népek zsákmánya lesz! "
      },
      {
        "verse": "6",
        "text": "A szárazföldön levő falvait fegyverrel irtják ki. Akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "7",
        "text": "Ezt mondja az én Uram, az  Úr: Elhozom Tírusz ellen Nebukadneccart, Babilónia királyát, a királyok királyát északról, lovakkal, harci kocsikkal, lovasokkal és nagy tömegű hadinéppel. "
      },
      {
        "verse": "8",
        "text": "A szárazföldön levő falvaidat fegyverrel irtja ki. Ostromgépeket állít veled szemben, sáncot emel ellened, és pajzsok alatt tör ellened. "
      },
      {
        "verse": "9",
        "text": "Faltörő kost szegez falaidnak, bástyáidat pedig csákányaival rombolja le. "
      },
      {
        "verse": "10",
        "text": "Belep a por, amelyet felver tömérdek lova; megrendülnek várfalaid a lovasok és a kerekeken gördülő harci kocsik zajától, amikor betör kapuidon, ahogy betörnek egy ostromlott városba. "
      },
      {
        "verse": "11",
        "text": "Lovainak patái utcáidon tipornak, népedet fegyverrel gyilkolja le, hatalmas oszlopaid a földre zuhannak. "
      },
      {
        "verse": "12",
        "text": "Elragadják zsákmányként gazdagságodat, elrabolják áruidat; ledöntik várfalaidat, gyönyörű házaidat lerombolják, a köveket, a gerendákat, még a port is a tenger közepébe szórják. "
      },
      {
        "verse": "13",
        "text": "Véget vetek hangos éneklésednek, citerád hangja sem hallatszik majd többé. "
      },
      {
        "verse": "14",
        "text": "Kopár sziklává teszlek, hálók szárítóhelye leszel; nem építenek fel többé. Én, az  Úr, megmondtam! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "15",
        "text": "Ezt mondja az én Uram, az  Úr Tírusznak: Megrendülnek a szigetek összeomlásod hallatára, amikor nyögnek a halálra sebzettek, és ott tombolnak a gyilkosok."
      },
      {
        "verse": "16",
        "text": "Leszáll majd trónjáról a tengeri országok összes fejedelme, leteszik palástjukat, és levetik tarka ruháikat. Rémületbe öltöznek, a földre ülnek, nem múlik remegésük, úgy szörnyülködnek rajtad."
      },
      {
        "verse": "17",
        "text": "Siratóénekbe kezdenek, és ezt mondják majd rólad: Jaj, de elpusztultál, te dicsőített város, amely a tenger közepén lakott! A tenger volt az erőssége, neki és lakóinak, rettegésben tartottak minden környékükön lakót! "
      },
      {
        "verse": "18",
        "text": "Most, amikor elbuktál, remegés tör a szigetekre, megrémülnek a tenger szigetei, hogy ilyen véged lett."
      },
      {
        "verse": "19",
        "text": "Ezt mondja az én Uram, az  Úr: Amikor romvárossá teszlek, amilyenek az elhagyatottá lett városok, amikor rád zúdítom a mélység árját, és elborítanak a nagy vizek,"
      },
      {
        "verse": "20",
        "text": "akkor letaszítalak a sírba roskadókhoz, a hajdan élt emberekhez, és ott kell laknod a föld mélyében, az ősidők óta puszta helyen, a sírba roskadóknál; lakatlan leszel, bár ékessé tettelek az élők földjén."
      },
      {
        "verse": "21",
        "text": "Rettenetes véget hozok rád, többé nem leszel! Keresni fognak, de nem találnak meg soha többé! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      { "verse": "2", "text": "Te, emberfia, kezdj siratóénekbe Tíruszról," },
      {
        "verse": "3",
        "text": "és mondd Tírusznak, amely a tenger kapujánál lakik, és sok sziget népével kereskedik: Így szól az én Uram, az  Úr: Tírusz, te azt mondtad: Tökéletesen szép vagyok! "
      },
      {
        "verse": "4",
        "text": "A tenger közepén van a birodalmad, tökéletesen szépnek építettek. "
      },
      {
        "verse": "5",
        "text": "Szenír ciprusaiból készítették összes oldaldeszkádat, libánoni cédrust hoztak, abból csinálták árbocodat. "
      },
      {
        "verse": "6",
        "text": "Básáni tölgyfából készítették evezőidet, elefántcsonttal díszített fedélzetedet ciprusfából készítették, mely a kittiek szigeteiről való. "
      },
      {
        "verse": "7",
        "text": "Egyiptomi tarka vászonból volt a vitorlád, hogy felismerjenek; Elísá szigeteiről való kék és piros bíbort használtál ponyvának. "
      },
      {
        "verse": "8",
        "text": "Szidón és Arvad lakói voltak evezőseid, Tírusz legügyesebb emberei voltak matrózaid. "
      },
      {
        "verse": "9",
        "text": "Gebál legtapasztaltabb és legügyesebb emberei javítgatták sérüléseidet. A tenger minden hajója és hajósa megfordult nálad, hogy veled kereskedjék. "
      },
      {
        "verse": "10",
        "text": "Perzsák, lídek és pútiak voltak hadsereged katonái, pajzsot és sisakot akasztottak rád: azok díszítettek."
      },
      {
        "verse": "11",
        "text": "Falaidon körös-körül arvadiak álltak seregedben, bástyáidon pedig gammádiak. Pajzsaikat körös-körül falaidra akasztották, ezek tették teljessé szépségedet."
      },
      {
        "verse": "12",
        "text": "Tarsís sokféle árut vásárolt tőled, piacodra pedig ezüstöt, vasat, ónt és ólmot hoztak,"
      },
      {
        "verse": "13",
        "text": "Jáván, Túbal és Mesek kalmárai rabszolgákkal és rézből készült tárgyakkal fizettek áruidért,"
      },
      {
        "verse": "14",
        "text": "Bét-Tógarmából hátaslovakat, kocsi elé valókat és öszvéreket hoztak piacodra."
      },
      {
        "verse": "15",
        "text": "Dedáni kalmárokkal és sok szigettel kereskedtél, elefántcsontot és ébenfát hoztak neked fizetségül."
      },
      {
        "verse": "16",
        "text": "Az arámok is vásároltak tőled sokféle készítményt, és türkizt, bíborszínű gyapjút, tarka szőtteseket, fehér gyolcsot, korallokat és rubint hoztak piacodra."
      },
      {
        "verse": "17",
        "text": "Júda és Izráel kalmárai minníti búzát, fügét, mézet, olajat és balzsamot adtak cserébe áruidért."
      },
      {
        "verse": "18",
        "text": "Damaszkusz is vásárolt tőled sokféle készítményt, mindenféle árut helbóni borért és hófehér gyapjúért."
      },
      {
        "verse": "19",
        "text": "Vedán és Jáván Uzzálból kovácsolt vasat, fahéjat és illatos nádat hozott piacodra; ezeket adták cserébe áruidért."
      },
      { "verse": "20", "text": "A dedáni kalmárok lótakarókat hoztak." },
      {
        "verse": "21",
        "text": "Arábiával és Kédár összes fejedelmével kereskedtél: bárányokkal, kosokkal és bakokkal kereskedtek veled."
      },
      {
        "verse": "22",
        "text": "Sába és Ramá kalmárai a legfinomabb balzsamot, mindenféle drágakövet és aranyat hoztak piacodra."
      },
      {
        "verse": "23",
        "text": "Hárán, Kanné, Eden és Sába kalmárai, Assúr és Kilmad kalmárai"
      },
      {
        "verse": "24",
        "text": "díszruhákat, kék bíbor köpenyeket és tarka ruhákat árusítottak vásáraidon, színes szőnyegeket, fonott és sodrott köteleket."
      },
      {
        "verse": "25",
        "text": "Tarsís-hajók szállították áruidat; gazdag és tekintélyes lettél a tenger közepén. "
      },
      {
        "verse": "26",
        "text": "Nagy vizekre vittek evezőseid, de szétzúzott a keleti szél a tenger közepén. "
      },
      {
        "verse": "27",
        "text": "Kincseid és piaci áruid, hajósaid és matrózaid, azok, akik javítgatták sérülésedet, akik áruiddal kereskedtek és az összes katonád: a rajtad levő sokaság elsüllyed mindenestül a tenger közepén, összeomlásod idején. "
      },
      {
        "verse": "28",
        "text": "Matrózaid jajkiáltásától megrendülnek a partvidékek. "
      },
      {
        "verse": "29",
        "text": "Kiszáll a hajókból minden evezős, a tengeri hajósok és a matrózok mind a szárazföldre lépnek. "
      },
      {
        "verse": "30",
        "text": "Hangosan jajgatnak miattad, és keservesen kiáltoznak; port hintenek a fejükre, és meghemperegnek a hamuban. "
      },
      {
        "verse": "31",
        "text": "Kopaszra nyiratkoznak miattad és gyászruhát öltenek, sírnak miattad keserű lélekkel, siratnak keservesen. "
      },
      {
        "verse": "32",
        "text": "Fájdalmukban siratóénekbe kezdenek, és így énekelnek rólad: Kicsoda pusztult el úgy, mint Tírusz a tenger közepén?! "
      },
      {
        "verse": "33",
        "text": "Amikor áruid a tengerről megérkeztek, sok népet elláttál, kincset érő portékáid tömegével gazdaggá tetted a föld királyait. "
      },
      {
        "verse": "34",
        "text": "Most pedig hajótörött lettél a tengeren, a vizek mélyén, elsüllyedtek áruid és a rajtad levő egész embertömeg. "
      },
      {
        "verse": "35",
        "text": "A szigetek összes lakója rajtad szörnyülködik, királyaikat rémület fogja el, eltorzul az arcuk. "
      },
      {
        "verse": "36",
        "text": "A népek kereskedői fölszisszennek miattad. Rettenetes véged lett, nem lesz belőled soha semmi!"
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Szólj Tírusz fejedelméhez: Ezt mondja az én Uram, az  Úr: Felfuvalkodtál, és ezt mondtad: Isten vagyok én, Isten lakóhelyén lakom, a tenger közepén! Pedig csak ember vagy, nem Isten, csak te tartod magad olyan nagyra, akár egy isten. "
      },
      {
        "verse": "3",
        "text": "Biztosan bölcsebb vagy Dánielnél, nem marad előtted titokban semmi! "
      },
      {
        "verse": "4",
        "text": "Bölcsességeddel és értelmeddel szereztél gazdagságot, aranyat és ezüstöt szereztél kincstáraidba. "
      },
      {
        "verse": "5",
        "text": "Nagyon értesz a kereskedéshez, így gyarapítottad egyre gazdagságodat, és felfuvalkodtál, mert meggazdagodtál. "
      },
      {
        "verse": "6",
        "text": "Azért ezt mondja az én Uram, az  Úr: Mivel olyan okosnak tartottad magad, mint amilyen Isten, "
      },
      {
        "verse": "7",
        "text": "ezért íme, idegeneket küldök ellened, a legkegyetlenebb népeket. Kardot rántanak ellened, bármilyen szép és bölcs legyél is, és véget vetnek fényűzésednek. "
      },
      {
        "verse": "8",
        "text": "Sírba taszítanak, halálra sebzetten pusztulsz el a tenger közepén. "
      },
      {
        "verse": "9",
        "text": "Mondhatod-e majd gyilkosaidnak: Isten vagyok én!? Csak ember vagy te, nem Isten, kiszolgáltatva azoknak, akik az életedre törnek! "
      },
      {
        "verse": "10",
        "text": "A körülmetéletlenek módján halsz meg, idegeneknek kiszolgáltatva. Én megmondtam – így szól az én Uram, az  Úr!"
      },
      { "verse": "11", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "12",
        "text": "Emberfia! Kezdj siratóénekbe Tírusz királyáról, és mondd róla: Ezt mondja az én Uram, az  Úr: Te voltál a mintakép, tele bölcsességgel, tökéletes szépség. "
      },
      {
        "verse": "13",
        "text": "Édenben, Isten kertjében voltál, mindenféle drágakő borított: rubin, topáz és jáspis, krizolit, ónix és nefrit, zafír, karbunkulus és smaragd. Aranyból készültek foglalataid, és a rajtad levő vésetek teremtésed napján elkészültek. "
      },
      {
        "verse": "14",
        "text": "Kiterjesztett szárnyú, fölkent kerúb voltál. Isten szent hegyén helyeztelek el, tüzes kövek közt járkáltál. "
      },
      {
        "verse": "15",
        "text": "Feddhetetlen életű voltál teremtésed napjától fogva, míg álnokság nem találtatott benned. "
      },
      {
        "verse": "16",
        "text": "Bősz kufárkodásod közben megteltél erőszakkal, és vétkessé lettél. Azért száműztelek Isten hegyéről, és elkergettelek, te kiterjesztett szárnyú kerúb, a tüzes kövek közül. "
      },
      {
        "verse": "17",
        "text": "Szépségedben felfuvalkodtál, rosszra használtad bölcsességedet a fényűzés kedvéért. Ledobtalak hát a földre, látványossággá tettelek a királyok számára. "
      },
      {
        "verse": "18",
        "text": "Sok bűnöddel, álnok kufárkodásoddal meggyaláztad szentélyeidet. Azért tüzet gyújtottam benned, és megemésztett téged, hamuvá tettelek a földön mindenki szeme láttára. "
      },
      {
        "verse": "19",
        "text": "Akik csak ismertek a népek között, szörnyülködnek rajtad. Rettenetes véged lett, nem lesz belőled soha semmi!"
      },
      { "verse": "20", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "21",
        "text": "Emberfia! Fordulj Szidón irányába, és prófétálj ellene!"
      },
      {
        "verse": "22",
        "text": "Ezt mondd: Így szól az én Uram, az  Úr: Ellened fordulok, Szidón, és megmutatom rajtad dicsőségemet. Majd megtudják, hogy én vagyok az  Úr, amikor ítéletet tartok fölötte, és megmutatom rajta, hogy szent vagyok! "
      },
      {
        "verse": "23",
        "text": "Mert dögvészt bocsátok rá, és vérontást utcáira, hullanak benne a halálra sebzettek, mert rátör a fegyver mindenfelől. Akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "24",
        "text": "Szidón nem lesz többé Izráel háza számára szúrós tövis és fájdalmas tüske azok között, akik körülötte laknak, és akik megvetik. Akkor majd megtudják, hogy én, az  Úr vagyok az Úr!"
      },
      {
        "verse": "25",
        "text": "Így szól az én Uram, az  Úr: Amikor összegyűjtöm Izráel házát a népek közül, amelyek közé szétszóródtak, akkor a népek szeme láttára mutatom meg rajtuk, hogy szent vagyok; mert a maguk földjén fognak lakni, amelyet szolgámnak, Jákóbnak adtam."
      },
      {
        "verse": "26",
        "text": "Biztonságban laknak ott; házakat építenek, és szőlőket ültetnek, biztonságban laknak. Amikor ítéletet tartok a körülöttük lakók fölött, akik megvetették őket, megtudják majd, hogy én, az  Úr vagyok az ő Istenük."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "A tizedik esztendőben, a tizedik hónap tizenkettedikén így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "2",
        "text": "Emberfia! Fordulj a fáraónak, Egyiptom királyának az irányába, és prófétálj ellene és Egyiptom ellen!"
      },
      {
        "verse": "3",
        "text": "Szólj, és mondd ezt: Így szól az én Uram, az  Úr: Én ellened fordulok, te, fáraó, Egyiptom királya, te, nagy szörnyeteg, aki a Nílus ágai között heverészel, és ezt mondod: Enyém a Nílus, én magam alkottam! "
      },
      {
        "verse": "4",
        "text": "Horgokat akasztok az álladba, pikkelypáncélodhoz ragasztom a Nílusod halait, aztán kirántalak a Nílusodból a Nílusod halaival együtt, amelyek pikkelypáncélodhoz ragadtak. "
      },
      {
        "verse": "5",
        "text": "Kidoblak a pusztába a Nílusod halaival együtt, a nyílt mezőre esel. Nem szednek föl és nem temetnek el, a föld vadjainak és az ég madarainak adlak eledelül. "
      },
      {
        "verse": "6",
        "text": "Majd megtudja Egyiptom minden lakója, hogy én vagyok az  Úr. Mert olyan támasz voltál Izráel házának, mint a nád: "
      },
      {
        "verse": "7",
        "text": "Ha kézbe fogtak, összetörtél, és végighasítottad vállukat, ha rád támaszkodtak, összeroppantál, és megrogyasztottad derekukat."
      },
      {
        "verse": "8",
        "text": "Azért ezt mondja az én Uram, az  Úr: Íme, fegyvert hozok ellened, és kiirtok belőled embert és állatot."
      },
      {
        "verse": "9",
        "text": "Egyiptom földje pusztaság és romhalmaz lesz, mivel azt mondta: Enyém a Nílus, én magam alkottam! Akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "10",
        "text": "Ezért én ellened fordulok és a Nílus ellen. Egyiptom földjét romhalmazzá, csupa rommá teszem Migdóltól Szevénéig, Etiópia határáig."
      },
      {
        "verse": "11",
        "text": "Nem jár arra ember, állat sem jár arra; lakatlan lesz negyven évig."
      },
      {
        "verse": "12",
        "text": "Egyiptom földjét pusztasággá teszem az elpusztult országok sorában. Városai a romvárosok sorába kerülnek, pusztán maradnak negyven évig. Az egyiptomiakat pedig szétszélesztem a népek közé, és elszórom őket az országokba!"
      },
      {
        "verse": "13",
        "text": "De ezt mondja az én Uram, az  Úr: Negyven év múlva összegyűjtöm az egyiptomiakat a népek közül, amelyek közé szétszóródtak."
      },
      {
        "verse": "14",
        "text": "Jóra fordítom Egyiptom sorsát; visszahozom őket Patrósz földjére, eredeti hazájukba, és ott alávetett királyság lesznek."
      },
      {
        "verse": "15",
        "text": "Alávetettebb lesz, mint más királyságok, nem tud többé a népek fölé emelkedni. Erőtlenné teszem őket, hogy ne uralkodhassanak a népeken."
      },
      {
        "verse": "16",
        "text": "Nem ő lesz többé Izráel házának a bizodalma, nem emlékeztet arra a bűnre, hogy hozzá fordultak. Akkor majd megtudják, hogy én, az  Úr vagyok az  Úr!"
      },
      {
        "verse": "17",
        "text": "A huszonhetedik évben, az első hónap első napján így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "18",
        "text": "Emberfia! Nebukadneccar, Babilónia királya nehéz munkát végeztetett haderejével Tírusszal szemben. Mindenkinek belekopaszodott a feje, és feltört a válla, mégsem lett meg a jutalma sem neki, sem haderejének azért a munkáért, amelyet Tírusszal szemben végeztek."
      },
      {
        "verse": "19",
        "text": "Azért ezt mondja az én Uram, az  Úr: Íme, én Nebukadneccarnak, Babilónia királyának adom Egyiptomot. Elveszi kincseit, zsákmányt ejt, és prédát szerez. Ez lesz a jutalma haderejének"
      },
      {
        "verse": "20",
        "text": "azért a munkáért, amelyet végzett: neki adom Egyiptomot, mert nekem szolgált vele – így szól az én Uram, az  Úr."
      },
      {
        "verse": "21",
        "text": "Azon a napon újra megnövelem Izráel háza hatalmát, te pedig nyíltan beszélhetsz közöttük. Akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Prófétálj, és mondd ezt: Így szól az én Uram, az  Úr: Jajgassatok: Jaj, micsoda nap! "
      },
      {
        "verse": "3",
        "text": "Mert közel van a nap, közel van az  Úr napja! Borús nap lesz az, a népek ideje. "
      },
      {
        "verse": "4",
        "text": "Eljön a fegyver Egyiptom ellen, reszketés lesz Etiópiában, hullanak a halálra sebzettek Egyiptomban, elviszik kincseit, és földig lerombolják. "
      },
      {
        "verse": "5",
        "text": "Etiópok, pútiak, lídek, mindenféle keverék nép, Kúb és a vele szövetséges ország lakói egyaránt fegyver által esnek el. "
      },
      {
        "verse": "6",
        "text": "Ezt mondja az  Úr: Elesnek Egyiptom támogatói, lehanyatlik gőgös hatalma. Migdóltól Szevénéig fegyvertől esnek el a benne lakók! – így szól az én Uram, az  Úr. "
      },
      {
        "verse": "7",
        "text": "Pusztává lesz, az elpusztult országok sorsára jut, és városai a romvárosok sorsára jutnak. "
      },
      {
        "verse": "8",
        "text": "Majd megtudják, hogy én vagyok az  Úr, amikor lángba borítom Egyiptomot, és segítői mind összetörnek. "
      },
      {
        "verse": "9",
        "text": "Azon a napon követeket küldök ki hajókon, hogy fölriasszák a gondtalan Etiópiát. Reszketés jön rájuk Egyiptom napja miatt, amely már közeleg! "
      },
      {
        "verse": "10",
        "text": "Ezt mondja az én Uram, az  Úr: Véget vetek a hatalmas egyiptomi népnek Nebukadneccar babilóniai király által. "
      },
      {
        "verse": "11",
        "text": "Elhozom őt és népét, a legkegyetlenebb népeket az ország elpusztítására. Kardot rántanak Egyiptom ellen, és halálra sebzettekkel töltik meg az országot. "
      },
      {
        "verse": "12",
        "text": "Kiszárítom a Nílus ágait, és gonosztevők kezébe adom az országot. Idegenekkel pusztíttatom el az országot és a benne levőket. Én, az  Úr, megmondtam! "
      },
      {
        "verse": "13",
        "text": "Ezt mondja az én Uram, az  Úr: Elpusztítom a bálványokat, kiirtom a bálványszobrokat Nófból, Egyiptomban nem lesz többé fejedelem. Félelmet keltek majd Egyiptomban. "
      },
      {
        "verse": "14",
        "text": "Elpusztítom Patrószt, lángba borítom Cóant, ítéletet tartok Nó fölött. "
      },
      {
        "verse": "15",
        "text": "Kiöntöm haragomat Színre, Egyiptom erős várára, és kiirtom Nó népének tömegét. "
      },
      {
        "verse": "16",
        "text": "Lángba borítom Egyiptomot, kínok között vergődik Szín, Nó falain réseket törnek, Nófot fényes nappal ostromolják. "
      },
      {
        "verse": "17",
        "text": "Ón és Pí-Beszet ifjai fegyvertől esnek el, az asszonyok pedig fogságba mennek. "
      },
      {
        "verse": "18",
        "text": "Tahpanhészben sötét lesz nappal, ha összetöröm ott Egyiptom igáját. Vége lesz gőgös erejének. Őt magát felhő borítja be, leányai pedig fogságba mennek. "
      },
      {
        "verse": "19",
        "text": "Így tartok ítéletet Egyiptom fölött; akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "20",
        "text": "A tizenegyedik évben, az első hónap hetedikén így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "21",
        "text": "Emberfia! Eltörtem a fáraónak, Egyiptom királyának a karját, de nem kötözték be, hogy meggyógyítsák, pólyát sem raktak rá, hogy megerősödjék, és fegyvert foghasson."
      },
      {
        "verse": "22",
        "text": "Ezért így szól az én Uram, az  Úr: Íme, én a fáraó, Egyiptom királya ellen fordulok, és mindkét karját eltöröm: az épet is meg a töröttet is, és kiütöm kezéből a fegyvert."
      },
      {
        "verse": "23",
        "text": "Szétszélesztem az egyiptomiakat a népek közé, és elszórom őket az országokba."
      },
      {
        "verse": "24",
        "text": "Babilónia királyának a karjait megerősítem, és kardomat a kezébe adom. A fáraó karjait azonban eltöröm, és keservesen fog nyögni előtte, mint akit halálra sebeztek."
      },
      {
        "verse": "25",
        "text": "Megerősítem Babilónia királyának a karjait, a fáraó karjai pedig lehanyatlanak. Majd megtudják, hogy én vagyok az  Úr, amikor kardomat Babilónia királyának a kezébe adom, hogy azt Egyiptom ellen fordítsa."
      },
      {
        "verse": "26",
        "text": "Szétszélesztem az egyiptomiakat a népek közé, és elszórom őket az országokba. Akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "A tizenegyedik évben, a harmadik hónap elsején így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "2",
        "text": "Emberfia! Mondd ezt a fáraóról, Egyiptom királyáról és népe tömegéről: Nagyságban ki volna hozzád fogható? "
      },
      {
        "verse": "3",
        "text": "Nézd, Asszíria olyan volt, mint egy libánoni cédrus: szépek voltak ágai, árnyas a lombja, magasra nőtt, teteje a felhőket érte. "
      },
      {
        "verse": "4",
        "text": "Víz növelte nagyra, a mélység vizei tették magassá. Folyóikat az ő tövéhez árasztották mindenfelől, csak patakokat bocsátottak a mező többi fájához. "
      },
      {
        "verse": "5",
        "text": "Ezért lett magasabb növésű, mint a mező többi fája: sok ága nőtt, és hosszú hajtásai lettek a sok víztől, amely feléje áradt. "
      },
      {
        "verse": "6",
        "text": "Ágain fészket rakott minden égi madár, hajtásai alatt fialt a mező minden vadja, és árnyékában lakott mindenféle nép. "
      },
      {
        "verse": "7",
        "text": "Szép volt nagyságával, hosszan kinyúló ágaival, mert gyökerei sok vizet kaptak. "
      },
      {
        "verse": "8",
        "text": "Nem volt hozzá fogható cédrus az Isten kertjében, a ciprusoknak sem voltak hozzá hasonló ágai, és a platánoknak sem voltak olyan hajtásai, mint neki: Isten kertjében egy fa sem volt szépségben hozzá hasonló. "
      },
      {
        "verse": "9",
        "text": "Széppé tettem őt lombos ágaival, irigykedett is rá Éden minden fája az Isten kertjében. "
      },
      {
        "verse": "10",
        "text": "Azért ezt mondja az én Uram, az  Úr: Mivel magasra nőtt, és teteje a felhőket érte, felfuvalkodott magassága miatt, "
      },
      {
        "verse": "11",
        "text": "a népek urának kezébe adtam: tegyen vele azt, amit akar. Bűne miatt taszítottam el. "
      },
      {
        "verse": "12",
        "text": "Kivágták az idegenek, ledöntötték a legkegyetlenebb népek. A hegyekre és a völgyekbe hullottak lombos ágai, hajtásai összetörtek az ország patakmedreiben. Árnyékából elvonult a föld összes népe, és magára hagyta. "
      },
      {
        "verse": "13",
        "text": "Ledőlt törzsére rátelepedett minden égi madár, hajtásain ott tanyázott minden mezei vad. "
      },
      {
        "verse": "14",
        "text": "Azért ne nőjön túl magasra a víz mellett egy fa sem, ne nyújtsa fel tetejét a felhők közé! Ne bizakodjék el nagyságában senki, ha a víz táplálja, mert mindenki halálra jut, a föld mélyébe azokkal az emberekkel, akik leszálltak a sírba."
      },
      {
        "verse": "15",
        "text": "Így szól az én Uram, az  Úr: Amikor leszállt a holtak hazájába, gyászba borítottam miatta a mélység vizeit, gátat vetettem folyóinak, és visszatartottam a víztömegeket. Feketébe öltöztettem miatta a Libánont, miatta a mező fái is mind elepedtek."
      },
      {
        "verse": "16",
        "text": "Zuhanásának hangjával megrendítettem a népeket, amikor a holtak hazájába taszítottam a sírba roskadókkal együtt; és megvigasztalódott a föld mélyében Éden minden fája, Libánon válogatott szépsége, mindaz, amit a víz táplált."
      },
      {
        "verse": "17",
        "text": "Mert ezek is leszálltak vele a holtak hazájába a fegyverrel megöltekhez azokkal a népekkel együtt, amelyek hatalmának árnyékában éltek."
      },
      {
        "verse": "18",
        "text": "Dicsőségben és nagyságban Éden fái között ki volna hozzád fogható? De majd Éden fáival együtt le kell szállnod a föld mélyébe, ahol körülmetéletlenek közt fekszel, fegyverrel megöltekkel együtt. Így jár majd a fáraó és népének egész tömege! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "A tizenkettedik évben, a tizenkettedik hónap elsején így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "2",
        "text": "Emberfia! Kezdj siratóénekbe a fáraóról, Egyiptom királyáról! Ezt mondd róla: Olyan voltál a népek között, akár egy oroszlán! Mint egy tengeri szörnyeteg, hullámokat vertél folyóidban, fölzavartad lábaiddal a vizet, fölkavartad folyamait. "
      },
      {
        "verse": "3",
        "text": "Ezt mondja az én Uram, az  Úr: Kivetem rád hálómat a sok összegyűjtött néppel, és kihúzlak kerítőhálómmal. "
      },
      {
        "verse": "4",
        "text": "Ledoblak a földre, kivetlek a nyílt mezőre, elhozok rád mindenféle égi madarat, jól tartok belőled minden földi állatot. "
      },
      {
        "verse": "5",
        "text": "Testedet a hegyekre hajítom, megtöltöm a völgyeket hulláddal. "
      },
      {
        "verse": "6",
        "text": "Kiömlő véreddel megöntözöm a földet egészen a hegyekig, megtelnek vele a patakmedrek. "
      },
      {
        "verse": "7",
        "text": "Amikor kimúlsz, befedem az eget, és elsötétítem csillagait, a napot felhővel takarom el, a hold fénye sem világít. "
      },
      {
        "verse": "8",
        "text": "Minden égitestet elsötétítek miattad, és országodat sötétségbe borítom! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "9",
        "text": "Sok népet megdöbbentek, amikor eljuttatom összeomlásod hírét a nemzetekhez; olyan országokba, amelyeket nem ismersz."
      },
      {
        "verse": "10",
        "text": "Rémületbe ejtek sok népet, királyaikat borzalom fogja el miattad, amikor kardomat suhogtatom előttük; állandó rettegésben lesznek a maguk életéért összeomlásod idején. "
      },
      {
        "verse": "11",
        "text": "Mert ezt mondja az én Uram, az  Úr: Elér téged Babilónia királyának fegyvere! "
      },
      {
        "verse": "12",
        "text": "Leterítem néped tömegét a hősök fegyverével, akik a népek közt a legkegyetlenebbek; elpusztítják Egyiptom büszkeségét, kipusztul népének egész tömege. "
      },
      {
        "verse": "13",
        "text": "Kipusztítok minden állatot a nagy vizek mellől, többé nem zavarja föl azokat ember lába, állatok patája sem zavarja föl. "
      },
      {
        "verse": "14",
        "text": "Akkor megtisztítom vizeiket, hogy olajként folyjanak folyóik! – így szól az én Uram, az  Úr. "
      },
      {
        "verse": "15",
        "text": "Amikor pusztává teszem Egyiptomot, és mindenestül elpusztul az ország, amikor megverem minden lakóját, megtudják majd, hogy én vagyok az  Úr! "
      },
      {
        "verse": "16",
        "text": "Siratóének ez, sírva énekeljék a népek leányai, sírva énekeljék, Egyiptomról és egész tömegéről sírva énekeljék! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "17",
        "text": "A tizenkettedik évben, az első hónap tizenötödikén így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "18",
        "text": "Emberfia! Sirasd el a népek leányaival Egyiptom népe egész sokaságát, és küldd le az előkelőket a föld mélyébe, a sírba roskadókhoz!"
      },
      {
        "verse": "19",
        "text": "Különb vagy-e bárkinél is? Menj, és feküdj a körülmetéletlenek mellé!"
      },
      {
        "verse": "20",
        "text": "A fegyverrel megöltek közt fognak elesni! Fegyver martaléka lett, elvonszolták őt és népe egész sokaságát."
      },
      {
        "verse": "21",
        "text": "Így fognak beszélni róla és segítőiről a hatalmas hősök a holtak hazájában: Leszálltak, itt fekszenek a körülmetéletlenek között, a fegyverrel megöltek között!"
      },
      {
        "verse": "22",
        "text": "Ott van Asszíria, egész népe körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten."
      },
      {
        "verse": "23",
        "text": "A sírgödör legalján adtak neki helyet, ott van népe körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten, pedig rettegésben tartották az élők földjét."
      },
      {
        "verse": "24",
        "text": "Ott van Élám, népének egész tömege körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten. Körülmetéletlenül szálltak le a föld mélyébe, pedig rettegésben tartották az élők földjét. De most gyalázat a sorsuk a sírba roskadókkal együtt."
      },
      {
        "verse": "25",
        "text": "A megöltek közt adtak fekvőhelyet neki, népe egész tömegének körös-körül a sírokban. Mindnyájan körülmetéletlenek, fegyverrel megöltek, pedig rettegésben tartották az élők földjét. De most gyalázat a sorsuk a sírba roskadókkal együtt; odadobták őket a halálra sebzettek közé."
      },
      {
        "verse": "26",
        "text": "Ott van Mesek és Túbal, népük egész sokasága körös-körül a sírokban. Mindnyájan körülmetéletlenek, fegyverrel megöltek, pedig rettegésben tartották az élők földjét."
      },
      {
        "verse": "27",
        "text": "Nem fekhetnek együtt azokkal a hősökkel, akik a körülmetéletlenek közül estek el, de fegyverzetükkel együtt szálltak le a holtak hazájába, és kardjukat a fejük alá tették. Büntetésük még a csontjaikra is ránehezedik, mert erejükkel rettegésben tartották az élők földjét."
      },
      {
        "verse": "28",
        "text": "Te is összeomlasz a körülmetéletlenekkel együtt, és ott fekszel majd a fegyverrel megöltek között."
      },
      {
        "verse": "29",
        "text": "Ott van Edóm, királyaival és összes fejedelmével, akiket vitézségük ellenére odadobtak a fegyverrel megöltek közé; a körülmetéletlenek és a sírba roskadók között fekszenek."
      },
      {
        "verse": "30",
        "text": "Ott vannak észak uralkodói, és minden szidóni, akik megszégyenülve szálltak le a halálra sebzettekkel együtt, pedig rettegett vitézek voltak; körülmetéletlenül fekszenek a fegyverrel megöltek között, és gyalázat a sorsuk a sírba roskadókkal együtt."
      },
      {
        "verse": "31",
        "text": "Ha ezeket látja a fáraó, megvigasztalódik népe tömegének sorsán. Fegyver ölte meg a fáraót és egész haderejét – így szól az én Uram, az  Úr."
      },
      {
        "verse": "32",
        "text": "Rettegésben tartottam vele az élők földjét, de le kellett feküdnie a fáraónak és népe egész sokaságának a körülmetéletlenekkel együtt a fegyverrel megöltek közé – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Szólj népedhez, és ezt mondd nekik: Ha fegyveres ellenséget hozok egy ország ellen, és az ország népe választ a maga köréből egy férfit, és őrállóvá teszi,"
      },
      {
        "verse": "3",
        "text": "az pedig látja jönni a fegyveres ellenséget az ország ellen, és megfújja a kürtöt, hogy figyelmeztesse a népet,"
      },
      {
        "verse": "4",
        "text": "akkor ha valaki hallja a kürtszót, de nem törődik a figyelmeztetéssel, a fegyveres ellenség pedig eljön, és levágja, akkor csak magát okolhatja majd a haláláért."
      },
      {
        "verse": "5",
        "text": "Hallotta a kürtszót, de nem törődött a figyelmeztetéssel: ő a hibás a haláláért, mert ha törődött volna a figyelmeztetéssel, megmenthette volna az életét."
      },
      {
        "verse": "6",
        "text": "Ha ellenben az őrálló látja jönni a fegyveres ellenséget, de nem fújja meg a kürtöt, és nem figyelmezteti a népet, azután eljön a fegyveres ellenség, és levág közülük valakit, akkor azt a maga bűne érte utol, de vérét az őrállótól kérem számon."
      },
      {
        "verse": "7",
        "text": "Emberfia! Ilyen őrállóvá tettelek téged Izráel házában. Ha igét hallasz tőlem, figyelmeztesd őket az én nevemben!"
      },
      {
        "verse": "8",
        "text": "Ha ezt mondom a bűnösnek: Bűnös vagy, meg kell halnod! – és te nem mondod meg, és nem figyelmezteted a bűnöst, hogy rossz úton jár, akkor az a bűnös meghal ugyan bűne miatt, de a vérét tőled kérem számon."
      },
      {
        "verse": "9",
        "text": "De ha figyelmeztetted a bűnöst, hogy térjen meg útjáról, és az nem tért meg útjáról, akkor az meghal a bűne miatt, de te megmented az életedet."
      },
      {
        "verse": "10",
        "text": "Te pedig, emberfia, mondd meg Izráel házának: Ti így beszéltek: Ránk nehezednek bűneink és vétkeink, elsorvadunk miattuk. Hogyan maradhatnánk életben?"
      },
      {
        "verse": "11",
        "text": "Ezt mondd nekik: Életemre mondom – így szól az én Uram, az  Úr –, hogy nem kívánom a bűnös ember halálát, hanem azt, hogy a bűnös megtérjen útjáról, és éljen. Térjetek meg, térjetek meg gonosz utaitokról! Miért halnátok meg, Izráel háza?"
      },
      {
        "verse": "12",
        "text": "Te pedig, emberfia, mondd meg a népednek: Az igazat nem menti meg igazsága, ha vétkessé válik; a bűnös sem bukik el bűne miatt, ha megtér bűnéből. Az igaz sem maradhat életben, ha vétkessé válik."
      },
      {
        "verse": "13",
        "text": "Ha azt mondom az igaznak, hogy élni fog, de ő elbizakodik igazságában, és gonoszságot művel, akkor elfelejtem neki igaz tetteit, és meg fog halni, mert gonoszságot művelt."
      },
      {
        "verse": "14",
        "text": "Ha pedig azt mondom a bűnösnek, hogy meg fog halni, de ő megtér vétkéből, törvény és igazság szerint él,"
      },
      {
        "verse": "15",
        "text": "ha a bűnös visszaadja a zálogot, a rablott holmiért kártérítést fizet, az életre vivő rendelkezéseket követi, és nem követ el gonoszságot, akkor élni fog, nem kell meghalnia."
      },
      {
        "verse": "16",
        "text": "Azokat a vétkeket, amelyeket elkövetett, elfelejtem majd neki. Követte a törvényt és az igazságot, tehát élni fog."
      },
      {
        "verse": "17",
        "text": "Néped ezt mondja: Nem következetes az Úr! Pedig ők nem következetesek."
      },
      {
        "verse": "18",
        "text": "Ha az igaz eltér igazságától, és gonoszságot művel, meghal miatta."
      },
      {
        "verse": "19",
        "text": "Ha pedig a bűnös megtér bűnéből, követi a törvényt és az igazságot, akkor emiatt élni fog."
      },
      {
        "verse": "20",
        "text": "Mondhatjátok, hogy nem következetes az Úr, én akkor is mindegyikőtöket a maga tettei szerint ítélem meg, Izráel háza!"
      },
      {
        "verse": "21",
        "text": "Fogságunk tizenkettedik évében, a tizedik hónap ötödikén egy menekült érkezett hozzám Jeruzsálemből, és ezt mondta: Elesett a város!"
      },
      {
        "verse": "22",
        "text": "Az  Úr pedig már a menekült érkezése előtti estén megragadott engem, és reggel, mielőtt megérkezett volna hozzám a menekült, megnyitotta a számat. Megnyílt a szám, és nem kellett tovább hallgatnom."
      },
      { "verse": "23", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "24",
        "text": "Emberfia! Azoknak a romoknak a lakói, ott Izráel földjén, ezt mondogatják: Ábrahám egymaga volt, és örökségül kapta az országot. Mi sokan vagyunk, nekünk jutott örökségül az ország."
      },
      {
        "verse": "25",
        "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Vérrel együtt eszitek a húst, fölnéztek bálványaitokra, vért ontotok, és ti akarjátok örökölni az országot?"
      },
      {
        "verse": "26",
        "text": "Fegyveretekre támaszkodtok, utálatos dolgokat műveltek, egymás feleségét tisztátalanná teszitek, és ti akarjátok örökölni az országot?"
      },
      {
        "verse": "27",
        "text": "Ezt mondd nekik: Így szól az én Uram, az  Úr: Életemre mondom, hogy akik a romok között vannak, fegyvertől esnek el, akik a mezőn vannak, azokat a vadállatoknak adom eledelül, akik pedig erődökben és barlangokban vannak, dögvészben pusztulnak el."
      },
      {
        "verse": "28",
        "text": "Sivárrá és kietlenné teszem az országot, vége lesz gőgös erejének. Kopárak lesznek Izráel hegyei, nem jár rajtuk senki."
      },
      {
        "verse": "29",
        "text": "Majd megtudják, hogy én vagyok az  Úr, amikor az országot sivárrá és kietlenné teszem a sok utálatos dolog miatt, amit elkövettek."
      },
      {
        "verse": "30",
        "text": "Emberfia! Rólad beszélget néped a falak mellett és a házak kapujában. Így beszélgetnek maguk közt: Gyertek csak, hallgassátok, miféle ige jön az  Úrtól!"
      },
      {
        "verse": "31",
        "text": "Azután eljönnek hozzád, mintha népgyűlésre jönnének; odaül eléd az én népem, hallgatják beszédedet, de nem aszerint élnek. Ismételgetik, mint a pajzán dalokat, de az eszük nyereségen jár."
      },
      {
        "verse": "32",
        "text": "Csak ennyi vagy nekik: pajzán dalok énekese, akinek szép a hangja, és jól pengeti a lantot. Hallgatják a beszédedet, de nem aszerint élnek."
      },
      {
        "verse": "33",
        "text": "De ha majd beteljesedik – mert beteljesedik! –, akkor megtudják, hogy próféta volt közöttük."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Prófétálj Izráel pásztorairól! Prófétálj, és mondd meg a pásztoroknak: Így szól az én Uram, az  Úr: Jaj Izráel pásztorainak, akik magukat legeltették! Hát nem a nyájat kell legeltetniük a pásztoroknak?"
      },
      {
        "verse": "3",
        "text": "A tejet megittátok, a gyapjúval ruházkodtatok, a kövéret levágtátok, de a nyájat nem legeltettétek!"
      },
      {
        "verse": "4",
        "text": "A gyengét nem erősítettétek, a beteget nem gyógyítottátok, a sérültet nem kötöztétek be, az eltévedtet nem tereltétek vissza, és az elveszettet nem kerestétek meg, hanem erőszakosan és kegyetlenül uralkodtatok rajtuk."
      },
      {
        "verse": "5",
        "text": "Szétszóródtak, mint akiknek nincs pásztoruk, mindenféle mezei vad eledele lettek, úgy szétszóródtak."
      },
      {
        "verse": "6",
        "text": "Ott bolyongott nyájam minden hegyen és minden magas halmon; szétszóródott nyájam az egész föld színén, és nincs aki utána eredjen, nincs aki megkeresse."
      },
      {
        "verse": "7",
        "text": "Ezért ti, pásztorok, halljátok meg az  Úr igéjét:"
      },
      {
        "verse": "8",
        "text": "Életemre mondom – így szól az én Uram, az  Úr –: Mivel préda lett a nyájam, mindenféle mezei vad eledele lett a nyájam, mint amelynek nincs pásztora, pásztoraim nem eredtek a nyájam után, hanem önmagukat legeltették a pásztorok, nem a nyájamat legeltették,"
      },
      {
        "verse": "9",
        "text": "ezért ti, pásztorok, halljátok meg az  Úr igéjét!"
      },
      {
        "verse": "10",
        "text": "Így szól az én Uram, az  Úr: Én most a pásztorok ellen fordulok, és számon kérem tőlük a nyájamat. Gondoskodom róla, hogy ne ők legeltessék a nyájat, magukat sem fogják többé legeltetni a pásztorok. Kiragadom szájukból juhaimat, és többé nem esznek belőlük."
      },
      {
        "verse": "11",
        "text": "Mert így szól az én Uram, az  Úr: Majd én magam keresem meg juhaimat, és én viselem gondjukat."
      },
      {
        "verse": "12",
        "text": "Ahogyan a pásztor gondját viseli a nyájnak, amikor ott áll juhai között, amelyek szét voltak szóródva, úgy viselem gondját juhaimnak. Kiszabadítom őket mindenünnen, ahová csak szétszóródtak egy felhős, borús napon."
      },
      {
        "verse": "13",
        "text": "Kivezetem őket a népek közül, és összegyűjtöm az országokból, azután beviszem őket a saját földjükre; Izráel hegyein, a völgyekben és az ország minden lakóhelyén fogom legeltetni őket."
      },
      {
        "verse": "14",
        "text": "Jó legelőn fogom legeltetni őket, és Izráel magas hegyein fognak majd tanyázni. Jó tanyájuk lesz, ott heverésznek, és kövér legelőn legelésznek Izráel hegyein."
      },
      {
        "verse": "15",
        "text": "Én legeltetem juhaimat, és én keresek nekik pihenőhelyet – így szól az én Uram, az  Úr."
      },
      {
        "verse": "16",
        "text": "Az elveszettet megkeresem, az eltévedtet visszaterelem, a sérültet bekötözöm, a gyengét erősítem, a kövérre és az erősre vigyázok; úgy legeltetem őket, ahogy kell."
      },
      {
        "verse": "17",
        "text": "De köztetek is igazságot teszek, juhaim – így szól az én Uram, az  Úr –, bárány és bárány között, kosok és bakok között."
      },
      {
        "verse": "18",
        "text": "Nem elég nektek, hogy a legjobb legelőn legeltek? Miért tapossátok össze lábatokkal a többi legelőt? Tiszta vizet isztok. Miért zavarjátok föl lábatokkal, amit otthagytok?"
      },
      {
        "verse": "19",
        "text": "Azt legeljék az én juhaim, amit a lábatok összetaposott, és azt igyák, amit a lábatok fölzavart?"
      },
      {
        "verse": "20",
        "text": "Ezért így szól az én Uram, az  Úr: Majd én igazságot teszek kövér bárány és sovány bárány között."
      },
      {
        "verse": "21",
        "text": "Oldalatokkal és vállatokkal taszigáljátok, és szarvatokkal öklelitek félre a gyöngéket, míg csak ki nem szorítjátok őket."
      },
      {
        "verse": "22",
        "text": "De én megszabadítom juhaimat, és nem esnek többé zsákmányul, mert igazságot teszek bárány és bárány között!"
      },
      {
        "verse": "23",
        "text": "Egyetlen pásztort rendelek föléjük, hogy legeltesse őket: szolgámat, Dávidot. Ő fogja legeltetni őket, ő lesz a pásztoruk."
      },
      {
        "verse": "24",
        "text": "Én, az  Úr, Istenük leszek, szolgám, Dávid pedig fejedelmük lesz. Én, az  Úr, megmondtam!"
      },
      {
        "verse": "25",
        "text": "Szövetséget kötök velük, hogy békében éljenek: kipusztítom az országból a vadállatokat, biztonságban lakhatnak majd a pusztában, és az erdőkben is alhatnak."
      },
      {
        "verse": "26",
        "text": "Áldást adok nekik hegyem körül, esőt adok idejében: áldásos esők lesznek."
      },
      {
        "verse": "27",
        "text": "A mező fája megadja gyümölcsét, a föld is megadja termését, biztonságban élnek földjükön. Majd megtudják, hogy én vagyok az  Úr, amikor darabokra töröm igájukat, és kiszabadítom őket azok kezéből, akiket szolgálnak."
      },
      {
        "verse": "28",
        "text": "Nem esnek többé zsákmányul a népeknek, és nem falják fel őket a vadállatok, hanem biztonságban laknak, senki sem háborgatja majd őket."
      },
      {
        "verse": "29",
        "text": "Híres ültetvényt sarjasztok nekik, nem hal éhen többé senki az országban, és nem kell tűrniük többé a népek gyalázkodását."
      },
      {
        "verse": "30",
        "text": "Akkor majd megtudják, hogy én, az  Úr, az ő Istenük, velük vagyok, és hogy ők, Izráel háza, az én népem – így szól az én Uram, az  Úr."
      },
      {
        "verse": "31",
        "text": "Mert ti az én juhaim, az én legelőm nyája vagytok. Emberek vagytok, én pedig Istenetek! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Fordulj a Széír-hegység irányába, és prófétálj ellene!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd róla: Így szól az én Uram, az  Úr: Én most ellened fordulok, Széír hegyvidéke, kinyújtom kezem ellened, sivárrá és kietlenné teszlek. "
      },
      {
        "verse": "4",
        "text": "Városaidat romba döntöm, te pedig pusztaság leszel; akkor majd megtudod, hogy én vagyok az  Úr!"
      },
      {
        "verse": "5",
        "text": "Mivel örökösen ellenségeskedtél, és Izráel fiait fegyver martalékává tetted veszedelmük idején, a végső bűnhődés idején,"
      },
      {
        "verse": "6",
        "text": "ezért, életemre mondom – így szól az én Uram, az  Úr –, hogy vérbe borítlak, üldözni fog a vér! Te nem gyűlölted a vért, ezért üldözni fog a vér!"
      },
      {
        "verse": "7",
        "text": "Széír hegyvidékét sivárrá és kietlenné teszem, és kiirtok onnan mindenkit, aki arra jár."
      },
      {
        "verse": "8",
        "text": "Halálra sebzettekkel borítom be hegyeidet, halmaidra, völgyeidbe és összes folyómedredbe fegyverrel legyilkoltak hullanak."
      },
      {
        "verse": "9",
        "text": "Örökre pusztasággá teszlek, városaid nem népesülnek be soha. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "10",
        "text": "Mivel ezt mondod: Az a két nép és az a két ország az enyém lesz, birtokba veszem – pedig ott volt az  Úr –,"
      },
      {
        "verse": "11",
        "text": "azért így szól az én Uram, az  Úr: Életemre mondom, hogy ugyanolyan haraggal és indulattal bánok majd veled, ahogyan te bántál velük gyűlöletedben. Majd megismersz engem, amikor ítéletet tartok fölötted!"
      },
      {
        "verse": "12",
        "text": "Akkor majd megtudod, hogy én, az  Úr, meghallottam, mennyi szitkot szórtál Izráel hegyeire, amikor így beszéltél: Elpusztultak, nekünk adták őket martalékul!"
      },
      {
        "verse": "13",
        "text": "Nagyszájúak voltatok, és sokat szidtatok engem; hallottam én!"
      },
      {
        "verse": "14",
        "text": "Ezt mondja az én Uram, az  Úr: Az egész föld örülni fog, ha pusztasággá teszlek,"
      },
      {
        "verse": "15",
        "text": "ahogy te örültél, amikor Izráel házának birtoka pusztasággá vált. Így bánok veled: pusztaság lesz Széír hegyvidéke egész Edómmal együtt; akkor majd megtudjátok, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig, emberfia, prófétálj Izráel hegyeinek, és mondd: Izráel hegyei, halljátok meg az  Úr igéjét!"
      },
      {
        "verse": "2",
        "text": "Így szól az én Uram, az  Úr: Mivel az ellenség hahotázva azt mondta rólatok: Birtokunkba kerültek az ősi halmok! –"
      },
      {
        "verse": "3",
        "text": "ezért prófétálj, és mondd: Így szól az én Uram, az  Úr: Mivel a vesztetekre törnek mindenfelől, hogy a többi nép birtokává legyetek, és mivel szájukra vettek titeket a rágalmakat terjesztő népek,"
      },
      {
        "verse": "4",
        "text": "azért, Izráel hegyei, halljátok az én Uramnak, az  Úrnak igéjét! Ezt mondja az én Uram, az  Úr a hegyeknek és a halmoknak, a medreknek és a völgyeknek, az elpusztult romoknak és az elhagyatott városoknak, amelyeket a körülöttük élő többi nép fosztogatott és kigúnyolt,"
      },
      {
        "verse": "5",
        "text": "ezért tehát így szól az én Uram, az  Úr: Heves indulattal beszélek a többi nép és egész Edóm ellen, akik birtokba vették országomat kárörvendő szívvel és megvető lélekkel, hogy néptelenné tegyék, és teljesen kifosszák."
      },
      {
        "verse": "6",
        "text": "Ezért prófétálj Izráel földjéről, mondd a hegyeknek és a halmoknak, a medreknek és a völgyeknek: Így szól az én Uram, az  Úr: Haragos indulattal beszélek, mert a népek gyalázkodását kellett elviselnetek."
      },
      {
        "verse": "7",
        "text": "Ezért így szól az én Uram, az  Úr: Fölemelt kézzel esküszöm, hogy majd a körülöttetek élő népeknek kell eltűrniük, hogy gyalázzák őket!"
      },
      {
        "verse": "8",
        "text": "Rajtatok pedig, Izráel hegyei, ágak sarjadnak, és gyümölcs terem népemnek, Izráelnek, mert hamarosan hazatérnek."
      },
      {
        "verse": "9",
        "text": "Mert én mellettetek vagyok, és felétek fordulok: megművelnek és bevetnek titeket."
      },
      {
        "verse": "10",
        "text": "Megszaporítom rajtatok az embereket, Izráel egész házát; városaitok benépesülnek, a romok újjáépülnek."
      },
      {
        "verse": "11",
        "text": "Megszaporítok rajtatok embert és állatot, sokasodni és szaporodni fognak. Benépesítelek titeket, mint hajdan, és több jót teszek veletek, mint azelőtt. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "12",
        "text": "Gondoskodni fogok róla, hogy emberek járjanak rajtatok: az én népem, Izráel. Birtokba vesznek, az ő tulajdonuk lesztek, és nem lesztek többé néptelenek."
      },
      {
        "verse": "13",
        "text": "Így szól az én Uram, az  Úr: Bár azt mondják, hogy emberevő föld vagy, mert el szoktad pusztítani a rajtad élő népeket,"
      },
      {
        "verse": "14",
        "text": "nem eszel többé embert, és nem pusztítod el a rajtad élő népeket – így szól az én Uram, az  Úr."
      },
      {
        "verse": "15",
        "text": "Nem kell többé hallanod a nemzetek gyalázkodását, a népek csúfolódását sem kell tűrnöd többé, és nem pusztítod el a rajtad élő népeket – így szól az én Uram, az  Úr."
      },
      { "verse": "16", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "17",
        "text": "Emberfia! Amikor Izráel háza a saját földjén lakott, tisztátalanná tették azt életükkel és tetteikkel. Olyan tisztátalan volt előttem az életük, mint a havi vérzés."
      },
      {
        "verse": "18",
        "text": "Rájuk zúdítottam haragomat, mert vért ontottak a földre, és tisztátalanná tették azt bálványaikkal."
      },
      {
        "verse": "19",
        "text": "Ezért elszélesztettem őket a népek között, és szétszóródtak az országokba. Életük és tetteik szerint tartottam ítéletet fölöttük."
      },
      {
        "verse": "20",
        "text": "De amikor a népek közé jutottak, amerre csak jártak, gyalázatot hoztak szent nevemre, mert ezt mondták róluk: Az  Úr népe ezek, mégis el kellett hagyniuk az országát!"
      },
      {
        "verse": "21",
        "text": "Ekkor szánalomra indultam szent nevemért, amelyre gyalázatot hozott Izráel háza a népek között, amerre csak járt."
      },
      {
        "verse": "22",
        "text": "Ezért mondd ezt Izráel házának: Így szól az én Uram, az  Úr: Nem tiértetek cselekszem én, Izráel háza, hanem szent nevemért, amelyre gyalázatot hoztatok a népek között, amerre csak jártatok."
      },
      {
        "verse": "23",
        "text": "Majd én megmutatom, hogy szent az én nagy nevem, amely gyalázatos lett a népek között, mert gyalázatot hoztatok rá közöttük. Majd megtudják a népek, hogy én vagyok az  Úr – így szól az én Uram, az  Úr –, amikor szemük láttára megmutatom rajtatok, hogy én szent vagyok!"
      },
      {
        "verse": "24",
        "text": "Kihozlak benneteket a népek közül, összegyűjtelek az országokból, és beviszlek benneteket a saját földetekre."
      },
      {
        "verse": "25",
        "text": "Tiszta vizet hintek rátok, hogy megtisztuljatok. Minden tisztátalanságotoktól és minden bálványotoktól megtisztítlak benneteket."
      },
      {
        "verse": "26",
        "text": "Új szívet adok nektek, és új lelket adok belétek: eltávolítom testetekből a kőszívet, és hússzívet adok nektek."
      },
      {
        "verse": "27",
        "text": "Az én lelkemet adom belétek, és gondoskodom róla, hogy rendelkezéseim szerint éljetek, törvényeimet megtartsátok és teljesítsétek."
      },
      {
        "verse": "28",
        "text": "Abban az országban fogtok lakni, amelyet őseiteknek adtam. Az én népem lesztek, én pedig Istenetek leszek."
      },
      {
        "verse": "29",
        "text": "Megszabadítlak benneteket minden tisztátalanságotoktól. Előhívom a gabonát és megsokasítom, és nem hozok rátok éhínséget."
      },
      {
        "verse": "30",
        "text": "Megszaporítom a fák gyümölcsét és a mező termését, hogy ne csúfoljanak többé benneteket éhínség miatt a népek."
      },
      {
        "verse": "31",
        "text": "Akkor majd visszagondoltok arra, hogy milyen gonoszul éltetek, és milyen rosszak voltak tetteitek, és megundorodtok magatoktól utálatos bűneitek miatt."
      },
      {
        "verse": "32",
        "text": "Nem tiértetek cselekszem – így szól az én Uram, az  Úr –, tudjátok meg ezt! Szégyenkezzetek, és piruljatok életetek miatt, Izráel háza!"
      },
      {
        "verse": "33",
        "text": "Így szól az én Uram, az  Úr: Amikor megtisztítlak benneteket minden bűnötöktől, benépesítem a városokat, és újjáépülnek a romok."
      },
      {
        "verse": "34",
        "text": "Művelni fogják a pusztává lett földet, azután, hogy pusztán hevert az arra járók szeme láttára."
      },
      {
        "verse": "35",
        "text": "Akkor majd ezt mondják: Ez a pusztává lett föld itt most olyan, mint az Éden kertje; a rommá lett, elpusztult, a falaitól megfosztott városokat pedig megerősítették, és újból laknak bennük!"
      },
      {
        "verse": "36",
        "text": "Akkor majd megtudják a népek, amelyek körülöttetek megmaradtak, hogy én, az  Úr építettem újjá a romba dőlt városokat, és én ültettem be a pusztává lett földet. Én, az  Úr megmondtam, és meg is teszem!"
      },
      {
        "verse": "37",
        "text": "Így szól az én Uram, az  Úr: Még azt is kérheti tőlem Izráel háza, hogy ezt tegyem velük: úgy megsokasítom az embereket, mint a juhokat."
      },
      {
        "verse": "38",
        "text": "Úgy megtelnek a romba dőlt városok emberek tömegével, ahogyan Jeruzsálem tele van az ünnepeken juhokkal, áldozatra szentelt juhokkal. Akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr megragadott engem; elvitt engem az  Úr lélek által, és letett egy völgyben. Tele volt az csontokkal."
      },
      {
        "verse": "2",
        "text": "Végigvezetett köztük körös-körül, és láttam, hogy nagyon sok csont volt a völgyben, és már nagyon szárazak voltak."
      },
      {
        "verse": "3",
        "text": "Megkérdezte tőlem: Emberfia! Életre kelnek-e még ezek a csontok? Én így feleltem: Ó, Uram,  Uram, te tudod!"
      },
      {
        "verse": "4",
        "text": "Akkor ezt mondta nekem: Prófétálj e csontokról! Mondd nekik: Ti, száraz csontok, halljátok az  Úr igéjét!"
      },
      {
        "verse": "5",
        "text": "Így szól az én Uram, az  Úr ezekhez a csontokhoz: Én lelket adok belétek, és életre keltek."
      },
      {
        "verse": "6",
        "text": "Inakat adok rátok, húst rakok rátok, és beborítlak benneteket bőrrel, azután lelket adok belétek, hogy életre keljetek. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
      },
      {
        "verse": "7",
        "text": "Én tehát prófétáltam, ahogyan megparancsolta nekem. Amint prófétálni kezdtem, hirtelen nagy zörgés támadt, a csontok pedig remegni kezdtek, és egymáshoz illeszkedtek."
      },
      {
        "verse": "8",
        "text": "Láttam, hogy inak kerültek rájuk, majd hús növekedett, és végül bőr borította be őket, de lélek még nem volt bennük."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondta nekem: Prófétálj a léleknek, prófétálj, emberfia, és mondd a léleknek: Így szól az én Uram, az  Úr: A négy égtáj felől jöjj elő, lélek, és lehelj ezekbe a megöltekbe, hogy életre keljenek!"
      },
      {
        "verse": "10",
        "text": "Én tehát prófétáltam, ahogyan megparancsolta nekem. Akkor lélek szállt beléjük, életre keltek, és talpra álltak: igen-igen nagy sereg volt."
      },
      {
        "verse": "11",
        "text": "Akkor ezt mondta nekem: Emberfia! Ez a sok csont Izráel egész háza, amely most ezt mondja: Kiszáradtak a csontjaink, és elveszett a reménységünk, végünk van."
      },
      {
        "verse": "12",
        "text": "Azért prófétálj, és ezt mondd nekik: Így szól az én Uram, az  Úr: Íme, felnyitom sírjaitokat, és kihozlak sírjaitokból, én népem, és beviszlek benneteket Izráel földjére."
      },
      {
        "verse": "13",
        "text": "Majd megtudjátok, hogy én vagyok az  Úr, amikor fölnyitom sírjaitokat, és kihozlak sírjaitokból, én népem!"
      },
      {
        "verse": "14",
        "text": "Lelkemet adom belétek, életre keltek, és letelepítelek benneteket a saját földeteken. Akkor majd megtudjátok, hogy én, az  Úr, meg is teszem, amit megmondtam – így szól az  Úr."
      },
      { "verse": "15", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "16",
        "text": "Te, emberfia, fogj egy fadarabot, és írd rá: Ez Júdáé és a hozzá tartozó izráelieké. Azután fogj egy másik fadarabot, és arra ezt írd: Ez Józsefé, azaz Efraimé és az egész hozzá tartozó Izráel házáé."
      },
      {
        "verse": "17",
        "text": "Illeszd őket egymáshoz egy fává, hogy eggyé legyenek a kezedben!"
      },
      {
        "verse": "18",
        "text": "Ha majd ezt mondja neked néped: Magyarázd meg, hogy mit jelent ez! –"
      },
      {
        "verse": "19",
        "text": "akkor így felelj: Ezt mondja az én Uram, az  Úr: Én kezembe fogom Józsefnek, azaz Efraimnak és Izráel hozzá tartozó törzseinek a fáját, hozzáillesztem Júda fájához, egy fát csinálok belőlük, és eggyé lesznek a kezemben."
      },
      {
        "verse": "20",
        "text": "Amikor szemük láttára ott lesznek a kezedben azok a fadarabok, amelyekre írtál,"
      },
      {
        "verse": "21",
        "text": "így beszélj hozzájuk: Ezt mondja az én Uram, az  Úr: Íme, én kihozom Izráel fiait a népek közül, bárhová kerültek. Összegyűjtöm őket mindenfelől, és beviszem őket a saját földjükre."
      },
      {
        "verse": "22",
        "text": "Egy néppé teszem őket abban az országban, Izráel hegyein, és egy király fog uralkodni mindnyájuk fölött. Nem lesz többé két nép, és nem szakadnak soha többé két királyságra."
      },
      {
        "verse": "23",
        "text": "Nem teszik magukat többé tisztátalanná förtelmes bálványszobraikkal és sok vétkükkel. Megszabadítom őket minden vétküktől, amelyet elkövettek, és megtisztítom őket. Az én népem lesznek, én pedig Istenük leszek."
      },
      {
        "verse": "24",
        "text": "Az én szolgám, Dávid lesz a királyuk: egy pásztoruk lesz mindnyájuknak. Akkor majd az én törvényeim szerint élnek, rendelkezéseimet megtartják és teljesítik."
      },
      {
        "verse": "25",
        "text": "Abban az országban laknak majd, amelyet szolgámnak, Jákóbnak adtam, amelyben őseitek is laktak. Ott laknak ők, fiaik és unokáik örökre, és szolgám, Dávid lesz a fejedelmük örökre."
      },
      {
        "verse": "26",
        "text": "Szövetséget kötök velük, hogy békében éljenek; örök szövetség lesz az. Letelepítem és megsokasítom őket, szentélyemet pedig közéjük helyezem örökre."
      },
      {
        "verse": "27",
        "text": "Közöttük lesz hajlékom, én Istenük leszek, ők pedig az én népem lesznek."
      },
      {
        "verse": "28",
        "text": "Majd megtudják a népek, hogy én vagyok az  Úr, aki megszentelem Izráelt, amikor szentélyem köztük lesz örökre!"
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Emberfia! Fordulj Gógnak, Magóg országának, Rós, Mesek és Túbal fejedelmének irányába, és prófétálj ellene!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd: Így szól az én Uram, az  Úr: Én ellened fordulok, Góg, aki Rós, Mesek és Túbal fejedelme vagy!"
      },
      {
        "verse": "4",
        "text": "Megfordítalak, horgokat akasztok az álladba, kivezetlek téged meg egész haderődet, a lovakat és a lovasokat, akik mindnyájan fegyverbe öltöztek, ezt a nagy sereget, amely nagy és kis pajzzsal meg karddal van fölszerelve."
      },
      {
        "verse": "5",
        "text": "Perzsák, etiópok és pútiak vannak velük, mindegyiknek pajzsa és sisakja van,"
      },
      {
        "verse": "6",
        "text": "továbbá Gómer minden csapatával, Bét-Tógarmá a messze északról minden csapatával – sok nép van veled!"
      },
      {
        "verse": "7",
        "text": "Készülj, állj készenlétben az egész sereggel együtt, amely köréd sereglett, és légy a vezérük!"
      },
      {
        "verse": "8",
        "text": "Egy idő múlva utasítást kapsz, évek múltán betörsz a fegyveres pusztítás után helyreállított országba, amelynek lakói a többi nép közül gyűltek össze Izráel hegyeire, amelyek sokáig pusztán álltak. Kihoztam őket a népek közül, és biztonságban laknak mindnyájan."
      },
      {
        "verse": "9",
        "text": "De te fölvonulsz, betörsz, mint a fergeteg minden csapatoddal és a veled levő sok néppel, olyan leszel, mint a földet beborító felhő."
      },
      {
        "verse": "10",
        "text": "Így szól az én Uram, az  Úr: Abban az időben rossz gondolataid támadnak, és gonosz terveket fogsz szőni."
      },
      {
        "verse": "11",
        "text": "Ezt gondolod: Fölvonulok a védtelen ország ellen, rátámadok a békében és biztonságban lakókra, akik mindnyájan úgy élnek, hogy sem várfaluk, sem zárral ellátott kapujuk nincsen."
      },
      {
        "verse": "12",
        "text": "Zsákmányt akarsz ejteni, prédát akarsz szerezni, hatalmaddal az újra benépesült romok ellen akarsz fordulni, a nemzetek közül összegyűjtött nép ellen, amely már jószágot és birtokot szerzett, és a világ közepén lakik."
      },
      {
        "verse": "13",
        "text": "Sába, Dedán és Tarsís kereskedői és előkelői ezt kérdezik tőled: Azért jöttél, hogy zsákmányt ejts? Azért gyűjtötted össze seregedet, hogy prédát szerezz, hogy elvidd az ezüstöt és az aranyat, elvedd a jószágot és a birtokot, és gazdag zsákmányt ejts?"
      },
      {
        "verse": "14",
        "text": "Azért prófétálj, emberfia, és mondd meg Gógnak: Így szól az én Uram, az  Úr: Azon a napon, amikor majd megtudod, hogy népem, Izráel biztonságban él,"
      },
      {
        "verse": "15",
        "text": "eljössz lakóhelyedről, a messze északról sok néppel együtt, akik mind lovakon nyargalnak; nagy sereg ez, roppant haderő."
      },
      {
        "verse": "16",
        "text": "Úgy vonulsz föl népem, Izráel ellen, mint a földet beborító felhő. Az utolsó napokban elhozlak téged országom ellen, hogy megismerjenek engem a népek, amikor szemük láttára megmutatom rajtad, Góg, hogy szent vagyok."
      },
      {
        "verse": "17",
        "text": "Így szól az én Uram, az  Úr: Te vagy az, akiről megmondtam hajdanában a szolgáim, Izráel prófétái által, akik azokban a napokban és években prófétáltak, hogy elhozlak ellenük."
      },
      {
        "verse": "18",
        "text": "De azon a napon, amelyen megérkezik Góg Izráel földjére – így szól az én Uram, az  Úr –, fellángol majd a haragom."
      },
      {
        "verse": "19",
        "text": "Felindulásomban, izzó haragomban így beszélek: Azon a napon nagy földrengés lesz Izráel földjén."
      },
      {
        "verse": "20",
        "text": "Megrettennek tőlem a tenger halai, az ég madarai, a mező vadjai meg a földön csúszó-mászó mindenféle állat és minden ember a föld színén. Leomlanak a hegyek, lezuhannak a sziklák, és földre dőlnek a várfalak."
      },
      {
        "verse": "21",
        "text": "Fegyverbe szólítok ellene hegyeimen mindenkit – így szól az én Uram, az  Úr –, ember ember ellen támad fegyverével."
      },
      {
        "verse": "22",
        "text": "Megbüntetem dögvésszel és vérontással. Ömlő záporesőt, jégesőt, tüzet és kénkövet hullatok rá és csapataira, a vele levő sok népre."
      },
      {
        "verse": "23",
        "text": "Így mutatom meg, hogy nagy és szent vagyok, és megismertetem magamat a sok néppel; akkor majd megtudják, hogy én vagyok az  Úr!"
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig, emberfia, prófétálj Gógról, és mondd: Így szól az én Uram, az  Úr: Én ellened támadok, Góg, aki Rós, Mesek és Túbal fejedelme vagy!"
      },
      {
        "verse": "2",
        "text": "Irányítlak és vezetgetlek, elhozlak a messze északról, és Izráel hegyeire viszlek."
      },
      {
        "verse": "3",
        "text": "Kiütöm az íjat bal kezedből, és kiverem a nyilakat jobb kezedből."
      },
      {
        "verse": "4",
        "text": "Izráel hegyein fogsz elesni valamennyi csapatoddal és a veled levő népekkel együtt; mindenféle ragadozó madárnak és mezei vadnak adlak eledelül."
      },
      {
        "verse": "5",
        "text": "A harcmezőn esel el; én megmondtam! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "6",
        "text": "Tüzet bocsátok Magógra és azokra, akik biztonságban laknak a szigeteken; akkor majd megtudják, hogy én vagyok az  Úr!"
      },
      {
        "verse": "7",
        "text": "Megismertetem szent nevemet népemmel, Izráellel, és többé nem hagyom, hogy gyalázzák szent nevemet. Akkor majd megtudják a népek, hogy én, az  Úr, Izráel Szentje vagyok!"
      },
      {
        "verse": "8",
        "text": "Eljön ez, és megtörténik – így szól az én Uram, az  Úr –, ez az a nap, amelyről beszéltem."
      },
      {
        "verse": "9",
        "text": "Akkor Izráel városainak lakói kimennek, meggyújtják és elégetik a fegyvereket, a nagy és kis pajzsokat, az íjakat és a nyilakat, a buzogányokat és a dárdákat, és hét évig tüzelnek velük."
      },
      {
        "verse": "10",
        "text": "Nem kell fát hordaniuk a mezőről, az erdőből sem kell vágniuk, mert a fegyvereket használják tüzelőnek. Kifosztják fosztogatóikat, és prédát szereznek prédálóiktól – így szól az én Uram, az  Úr."
      },
      {
        "verse": "11",
        "text": "Azon a napon nevezetes sírhelyet adok Gógnak Izráelben: a Vándorok völgyét a tengertől keletre, és az elzárja a vándorok előtt az utat. Ott temetik el Gógot egész seregével együtt; ezért fogják azt Góg serege völgyének nevezni."
      },
      {
        "verse": "12",
        "text": "Hét hónapon át fogja őket temetni Izráel háza, hogy megtisztítsa az országot."
      },
      {
        "verse": "13",
        "text": "Temetni fog az ország egész népe, és dicséretükre válik majd ez azon a napon, amelyen megmutatom dicsőségemet – így szól az én Uram, az  Úr."
      },
      {
        "verse": "14",
        "text": "Férfiakat jelölnek ki arra, hogy állandóan járják az országot, és temessék el azokat, akik még a föld színén maradtak, hogy megtisztítsák az országot. Ha letelt a hét hónap, kezdjék meg a keresést, "
      },
      {
        "verse": "15",
        "text": "járják végig az országot, és ha valaki emberi csontokat lát, állítson fel mellé egy jelet, míg a sírásók el nem temetik a Góg serege völgyében."
      },
      {
        "verse": "16",
        "text": "Van ott egy Sereg nevű város is. Így tisztítsák meg az országot!"
      },
      {
        "verse": "17",
        "text": "Te pedig, emberfia – így szól az én Uram, az  Úr –, mondd ezt a madaraknak, mindenféle szárnyasnak és mindenféle mezei vadnak: Gyűljetek össze, jöjjetek és gyülekezzetek mindenfelől az én véresáldozatom köré! Mert én nagy véresáldozatot készítek nektek Izráel hegyein: egyetek húst, igyatok vért!"
      },
      {
        "verse": "18",
        "text": "Vitézek húsát eszitek, és a föld fejedelmeinek a vérét isszátok: Básánban hízott kosok, bárányok, bakok és bikák ezek mindnyájan."
      },
      {
        "verse": "19",
        "text": "Kövéret esztek a jóllakásig, és vért isztok a megrészegedésig az én véresáldozatomból, amelyet nektek készítek!"
      },
      {
        "verse": "20",
        "text": "Jóllaktok majd asztalomnál lóval és lovassal, vitézzel és mindenféle harcossal! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "21",
        "text": "Megmutatom dicsőségemet a népek között, és minden nép meglátja, hogy én hajtottam rajtuk végre az ítéletet, és az én kezem nehezedett rájuk."
      },
      {
        "verse": "22",
        "text": "Izráel háza megtudja majd, hogy én, az  Úr, vagyok az ő Istenük attól fogva továbbra is."
      },
      {
        "verse": "23",
        "text": "A pogány népek pedig megtudják, hogy bűne miatt kellett fogságba mennie Izráel házának, mert hűtlenné váltak hozzám, és én elrejtettem arcomat előlük; ellenségeik kezébe adtam őket, és sokan elestek fegyver által."
      },
      {
        "verse": "24",
        "text": "Tisztátalanságuk és vétkeik szerint bántam velük, amikor elrejtettem arcomat előlük."
      },
      {
        "verse": "25",
        "text": "Ezért így szól az én Uram, az  Úr: Most jóra fordítom Jákób sorsát, és Izráel egész házán megkönyörülök, mert féltő szeretetre indulok szent nevemért."
      },
      {
        "verse": "26",
        "text": "Akkor elfelejthetik gyalázatukat és mindazt a hűtlenséget, amit ellenem elkövettek. Biztonságban laknak a földjükön, és senki sem háborgatja őket."
      },
      {
        "verse": "27",
        "text": "Visszahozom őket a népek közül, és összegyűjtöm őket ellenségeik országaiból: így mutatom meg rajtuk a többi nép szeme láttára, hogy én szent vagyok."
      },
      {
        "verse": "28",
        "text": "Majd megtudják, hogy én, az  Úr vagyok az ő Istenük, amikor én, aki fogságba vittem őket a népek közé, ismét összegyűjtöm őket a földjükön, és nem hagyok ott közülük senkit."
      },
      {
        "verse": "29",
        "text": "Többé nem rejtem el orcámat előlük, mert kitöltöm majd lelkemet Izráel házára – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      {
        "verse": "1",
        "text": "Fogságunk huszonötödik évében, az év elején, a hónap tizedikén – tizennégy évvel azután, hogy bevették a várost, ugyanazon a napon – megragadott, és elvitt engem az  Úr."
      },
      {
        "verse": "2",
        "text": "Isteni látomásban elvitt engem Izráel országába, letett egy igen magas hegyre, amelynek a déli oldalán egy városhoz hasonló építmény volt."
      },
      {
        "verse": "3",
        "text": "Odavitt engem, és egy férfit láttam, amint állt a kapuban. Olyannak látszott, mintha ércből lett volna; kezében lenzsinór és mérőnád volt."
      },
      {
        "verse": "4",
        "text": "Ez a férfi így szólt hozzám: Emberfia! Nyisd ki jól a szemedet, és hallgass meg mindent figyelmesen! Jól figyeld meg mindazt, amit mutatok neked, mert azért kellett idejönnöd, hogy meglásd ezeket a dolgokat. Mindazt, amit látsz, mondd el aztán Izráel házának!"
      },
      {
        "verse": "5",
        "text": "A templomon kívül körös-körül várfal húzódott. A férfi kezében egy hatkönyöknyi mérőnád volt (ez a könyök a szokásosnál egy tenyérrel hosszabb volt). Megmérte az építményt: egy mérőnád széles és egy mérőnád magas volt."
      },
      {
        "verse": "6",
        "text": "Azután a keletre néző kapuhoz ment, fölment a lépcsőjén, és megmérte a kapu küszöbét: egy mérőnád széles volt, és a másik küszöb is egy mérőnád széles."
      },
      {
        "verse": "7",
        "text": "Egy-egy őrszoba egy mérőnád hosszú és egy mérőnád széles volt; az őrszobák közötti tér öt könyök, a kapu küszöbe pedig, a kapu csarnoka mellett, a templom felől egy mérőnád volt."
      },
      {
        "verse": "8",
        "text": "Megmérte a kapu csarnokát a templom felől: egy mérőnád széles volt."
      },
      {
        "verse": "9",
        "text": "Megmérte a kapu csarnokát: nyolc könyök volt, pillérei pedig két könyök vastagok voltak. A kapu csarnoka a templomra nézett."
      },
      {
        "verse": "10",
        "text": "A keleti kapunak mind a két oldalán három-három őrszoba volt, mind a három azonos méretű, és a pillérek is azonos méretűek voltak mind a két oldalon."
      },
      {
        "verse": "11",
        "text": "Azután megmérte a kapunyílás szélességét: tíz könyök volt, a kaputér pedig tizenhárom könyök."
      },
      {
        "verse": "12",
        "text": "Az őrszobák előtti terület egy könyök volt, és egykönyöknyi terület volt a másik oldalon is. Mindegyik őrszoba hat könyök volt az egyik oldalon, és hat könyök a másik oldalon is."
      },
      {
        "verse": "13",
        "text": "Azután megmérte a kaput az egyik őrszoba hátsó falától a másiknak a hátsó faláig: huszonöt könyök széles volt, ahol egyik bejárat a másikkal szemben volt."
      },
      {
        "verse": "14",
        "text": "Így járt el a csarnoknál is: az húsz könyök volt, a kapu csarnokát pedig udvar vette körül."
      },
      {
        "verse": "15",
        "text": "A bejárati kapu elejétől a kapu csarnokának a végéig a távolság ötven könyök volt."
      },
      {
        "verse": "16",
        "text": "Az őrszobákon kőkeretes ablakok voltak, meg a pilléreiken is belül, a kapu felé körös-körül. Ugyanilyen ablakai voltak a csarnoknak is befelé körös-körül. A pilléreken pálmadísz volt."
      },
      {
        "verse": "17",
        "text": "Azután bevitt engem a külső udvarba. Ott kamrák voltak: az udvarnak körös-körül volt egy kikövezett része, és harminc kamra volt a kikövezett részen."
      },
      {
        "verse": "18",
        "text": "A kövezet a kapuk oldaláig ért, és szélessége megfelelt a kaputér hosszának. Ez volt az alsó kövezet."
      },
      {
        "verse": "19",
        "text": "Azután megmérte a szélességet az alsó kapu homlokzatától a belső udvar kapujának külső homlokzatáig: száz könyök volt. Amilyen volt keleten, olyan volt északon is."
      },
      {
        "verse": "20",
        "text": "Megmérte a külső udvar északra néző kapujának a hosszúságát és szélességét is."
      },
      {
        "verse": "21",
        "text": "Ennek is volt három-három őrszobája mind a két oldalon, továbbá pillérei és előcsarnoka, az első kapu méretei szerint: ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
      },
      {
        "verse": "22",
        "text": "Ablakai, pillérei és pálmadíszei is megfeleltek a keletre néző kapu méreteinek. Hét lépcsőfok vezetett föl oda, ezek felől volt az előcsarnok."
      },
      {
        "verse": "23",
        "text": "Az északi kapuval szemben is volt a belső udvarnak egy kapuja, ugyanúgy, mint a keleti kapunál. Egyik kaputól a másikig a távolságot száz könyöknek mérte."
      },
      {
        "verse": "24",
        "text": "Azután déli irányba vezetett, ott volt a déli kapu. Megmérte a pilléreit és az előcsarnokát: ezek is ugyanolyan méretűek voltak."
      },
      {
        "verse": "25",
        "text": "Ennek is meg az előcsarnokának is ugyanolyan ablakai voltak körös-körül, mint amazok az ablakok. A kapu hosszúsága ötven könyök, szélessége huszonöt könyök volt."
      },
      {
        "verse": "26",
        "text": "Följáratának hét lépcsőfoka volt, ezek felől volt az előcsarnoka. Pálmadíszek is voltak a pillérein mind a két oldalon."
      },
      {
        "verse": "27",
        "text": "A belső udvarnak dél felé is volt egy kapuja. Egyik kaputól a másikig a távolságot dél felé is száz könyöknek mérte."
      },
      {
        "verse": "28",
        "text": "Azután bevitt engem a belső udvarba, a déli kapuhoz, és megmérte a déli kaput: méretei ugyanazok voltak, mint a külsőknek."
      },
      {
        "verse": "29",
        "text": "Őrszobáinak, pilléreinek és előcsarnokának ugyanazok voltak a méretei. Ennek is meg előcsarnokának is voltak ablakai körös-körül. A kapu hosszúsága ötven könyök, szélessége huszonöt könyök volt."
      },
      {
        "verse": "30",
        "text": "Körös-körül csarnokok voltak: hosszúságuk huszonöt könyök volt, szélességük pedig öt könyök."
      },
      {
        "verse": "31",
        "text": "A kapu előcsarnoka a külső udvarra nézett, pillérein pálmadíszek voltak, és följáratának nyolc lépcsőfoka volt."
      },
      {
        "verse": "32",
        "text": "Azután elvitt engem a belső udvarban kelet felé, és megmérte a kaput: méretei ugyanazok voltak."
      },
      {
        "verse": "33",
        "text": "Őrszobáinak, pilléreinek és előcsarnokának is ugyanazok voltak a méretei. Ennek és az előcsarnokának is voltak ablakai körös-körül. Ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
      },
      {
        "verse": "34",
        "text": "Előcsarnoka a külső udvarra nézett, pillérein pálmadíszek voltak mind a két oldalon, és följáratának nyolc lépcsőfoka volt."
      },
      {
        "verse": "35",
        "text": "Azután elvitt engem az északi kapuhoz, és megmérte: méretei ugyanazok voltak."
      },
      {
        "verse": "36",
        "text": "Ennek is voltak őrszobái, pillérei és előcsarnoka, ablakai is voltak körös-körül. Ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
      },
      {
        "verse": "37",
        "text": "Előcsarnoka a külső udvarra nézett, pálmadíszek voltak a pillérein mind a két oldalon, és följáratának nyolc lépcsőfoka volt."
      },
      {
        "verse": "38",
        "text": "Volt egy kamra is, amelynek az ajtaja a kapu csarnokára nézett. Ott mosták meg az égőáldozatot."
      },
      {
        "verse": "39",
        "text": "A kapu csarnokának egyik oldalán is meg a másik oldalán is volt két asztal. Azokon darabolták föl az égőáldozatot, a vétekáldozatot és a jóvátételi áldozatot."
      },
      {
        "verse": "40",
        "text": "A külső oldalon, az északi kapu bejáratához vezető lépcsőnél is volt két asztal, meg a kapu csarnokának másik oldalán is volt két asztal."
      },
      {
        "verse": "41",
        "text": "Egyik oldalon is meg a másik oldalon is négy asztal volt a kapu mellett, összesen nyolc asztal: ezeken darabolták föl az áldozatokat."
      },
      {
        "verse": "42",
        "text": "Az égőáldozat számára négy asztal volt faragott kőből: másfél könyök hosszú, másfél könyök széles és egy könyök magas. Ezekre tették azokat az eszközöket, amelyekkel az égőáldozatot és a véresáldozatot földarabolják."
      },
      {
        "verse": "43",
        "text": "A peremük egytenyérnyi volt, befelé hajlóan odaerősítve körös-körül. Az asztalokra tették az áldozati húst."
      },
      {
        "verse": "44",
        "text": "A belső kapu mellett volt két kamra a belső udvarban, az egyik az északi kapu oldalán dél felé nézett, a másik a déli kapu oldalán észak felé."
      },
      {
        "verse": "45",
        "text": "Akkor így szólt hozzám az a férfi: Ez a kamra, amely dél felé néz, azoké a papoké, akik a templomban végzik tennivalójukat."
      },
      {
        "verse": "46",
        "text": "Az a kamra pedig, amely északra néz, azoké a papoké, akik az oltárnál végzik tennivalójukat: ezek Cádók leszármazottai. A léviták közül ezek járulhatnak az  Úrhoz a szent szolgálat végzésére."
      },
      {
        "verse": "47",
        "text": "Azután megmérte az udvart: hosszúsága száz könyök, szélessége is száz könyök, tehát négyzet alakú volt. A templom előtt volt az oltár."
      },
      {
        "verse": "48",
        "text": "Azután bevitt engem a templom csarnokába, és megmérte a csarnok pilléreit: öt könyök volt az egyik oldalon, és öt könyök a másik oldalon. A kapu szélessége pedig három könyök volt az egyik oldalon, és három könyök a másik oldalon."
      },
      {
        "verse": "49",
        "text": "A csarnok hosszúsága húsz könyök volt, szélessége tizenegy könyök, és tíz lépcsőfok vezetett föl oda. A pilléreknél oszlopok voltak, egy az egyik oldalon, egy a másik oldalon."
      }
    ]
  },
  {
    "chapter": 41,
    "verses": [
      {
        "verse": "1",
        "text": "Azután bevitt a templomba, és megmérte a pilléreket. Hat könyök széles volt az egyik oldalon, és hat könyök széles a másik oldalon: ilyen szélesek voltak a pillérek."
      },
      {
        "verse": "2",
        "text": "A bejárat szélessége tíz könyök volt, a bejárat oldalfala pedig öt könyök volt az egyik oldalon, és öt könyök a másik oldalon. Megmérte a templom hosszúságát is: negyven könyök volt, a szélessége pedig húsz könyök."
      },
      {
        "verse": "3",
        "text": "Azután bement a legbelső részbe, és megmérte a bejárat pilléreit: két könyök vastagok voltak. A bejárat hat könyök széles volt, a bejárat oldalfalai pedig hét könyök hosszúak voltak."
      },
      {
        "verse": "4",
        "text": "Megmérte a hosszúságát: húsz könyök volt, a szélessége pedig a templom felől húsz könyök. Akkor ezt mondta nekem: Ez a szentek szentje."
      },
      {
        "verse": "5",
        "text": "Ezután megmérte a templom falát: hat könyök volt, a templomot körülvevő oldalépítmény szélessége pedig mindenütt négy könyök volt."
      },
      {
        "verse": "6",
        "text": "Harminc oldalfülke volt, egyik fülke a másik mellett, három sorban egymás fölött. A templom fala lépcsőzetesen volt építve az oldalfülkék számára körös-körül, hogy erősen álljanak, és a templom falába ne kelljen belekötni őket."
      },
      {
        "verse": "7",
        "text": "Az oldalfülkék emeletről emeletre szélesedtek, mert a templom fala lépcsőzetesen épült emeletről emeletre körös-körül: ezért lettek az oldalfülkék emeletről emeletre egyre szélesebbek. Az alsó sorról a középsőn át lehetett fölmenni a felsőre."
      },
      {
        "verse": "8",
        "text": "Láttam, hogy a templom mellett körös-körül kiemelkedő kövezet van, az oldalfülkék alapjától oldalra egy teljes mérőnádnyira, vagyis hatkönyöknyire."
      },
      {
        "verse": "9",
        "text": "Az oldalépítmény külső falának szélessége öt könyök volt. Volt egy szabad térség is a templom oldalfülkéi"
      },
      {
        "verse": "10",
        "text": "és a kamrák között: ez húsz könyök széles volt mindenütt a templom körül."
      },
      {
        "verse": "11",
        "text": "Az oldalépítmény bejáratai a szabad térségre nyíltak, az egyik bejárat észak felé, a másik bejárat dél felé. A szabad térségen körös-körül volt egy öt könyök széles fal."
      },
      {
        "verse": "12",
        "text": "Az elkülönített helyen, a nyugat felőli melléképület hetven könyök széles volt; a melléképület fala öt könyök széles volt körös-körül, a hosszúsága pedig kilencven könyök volt."
      },
      {
        "verse": "13",
        "text": "Azután megmérte a templomot: száz könyök hosszú volt. Az elkülönített hely, a melléképület és annak falai száz könyök hosszúak voltak."
      },
      {
        "verse": "14",
        "text": "A templom eleje és az elkülönített hely keleti része száz könyök széles volt."
      },
      {
        "verse": "15",
        "text": "Megmérte a melléképület hosszúságát a mögötte levő elkülönített hely felől: a két oldalán levő falakkal együtt száz könyök volt. A templom belseje és az udvari csarnok"
      },
      {
        "verse": "16",
        "text": "meg a küszöbök, az ablakkeretek és az ablakmélyedések is a bejárattal szemben három oldalon faburkolattal voltak ellátva körös-körül, a földtől az ablakokig, az ablakok pedig zárhatók voltak."
      },
      {
        "verse": "17",
        "text": "A bejárattól a templom legbelsejéig meg onnan kifelé az egész falat körös-körül befelé és kifelé egyforma méretű"
      },
      {
        "verse": "18",
        "text": "kerúbok és pálmák díszítették, úgyhogy minden pálma egy-egy kerúb közé került. Mindegyik kerúbnak két arca volt:"
      },
      {
        "verse": "19",
        "text": "emberarc nézett az egyik oldalon levő pálmára, oroszlánarc a másik oldalon levő pálmára. Ilyen díszítés volt az egész templomban körös-körül."
      },
      {
        "verse": "20",
        "text": "A földtől a bejárat felső részének a magasságáig kerúbok és pálmák díszítették a templom falát."
      },
      {
        "verse": "21",
        "text": "A templom ajtófélfái négyszögletesek voltak. A szentély előtt pedig olyasmi látszott,"
      },
      {
        "verse": "22",
        "text": "mint egy faoltár. Három könyök volt a magassága, két könyök a hosszúsága. Fából voltak a sarkai, az alapja meg az oldalai. Akkor így szólt hozzám: Ez az  Úr színe előtt álló asztal."
      },
      {
        "verse": "23",
        "text": "Kétszárnyú ajtaja volt a templomnak és a szentélynek."
      },
      {
        "verse": "24",
        "text": "Ezeknek az ajtóknak két szárnyuk volt, két lengő ajtószárny: kettő volt az egyik ajtón, és két szárnya volt a másik ajtónak is."
      },
      {
        "verse": "25",
        "text": "A templom ajtószárnyait ugyanolyan kerúbok és pálmák díszítették, mint a falakat. A csarnok előtt kívül fakorlát volt."
      },
      {
        "verse": "26",
        "text": "Kőkeretes ablakok és pálmadíszek voltak mind az egyik, mind a másik oldalon, a csarnok oldalainál. A templom oldalfülkéinél is korlátok voltak."
      }
    ]
  },
  {
    "chapter": 42,
    "verses": [
      {
        "verse": "1",
        "text": "Azután kivitt engem a külső udvarba északi irányban, és odavitt azoknak a kamráknak az épületéhez, amelyek az elkülönített hellyel szemben és a melléképülettel szemben északra voltak."
      },
      {
        "verse": "2",
        "text": "Hossza száz könyök volt, szélessége pedig ötven könyök; a bejárat északra nézett."
      },
      {
        "verse": "3",
        "text": "A belső udvar húszkönyöknyi térségével és a külső udvar kövezett részével párhuzamosan teraszok voltak egymással szemben, három szinten."
      },
      {
        "verse": "4",
        "text": "Belül a kamrák előtt tíz könyök széles, száz könyök hosszú járda volt; bejárataik északra néztek."
      },
      {
        "verse": "5",
        "text": "Az építmény felső kamrái rövidebbek voltak az alsó és a középső kamráknál, mert a teraszok helyet vettek el belőlük."
      },
      {
        "verse": "6",
        "text": "Mivel három szinten voltak, és nem voltak olyan oszlopaik, mint az udvari oszlopok, azért kellett az alsókhoz, majd a középsőkhöz képest, a földszinttől fölfelé egyre kisebbre készíteni."
      },
      {
        "verse": "7",
        "text": "Volt kívül egy fal, amely a kamrákkal párhuzamosan a külső udvar irányában húzódott a kamrák mentén, ennek a hossza ötven könyök volt."
      },
      {
        "verse": "8",
        "text": "A kamrák teljes hosszúsága a külső udvar felől ötven könyök volt, a templom felől pedig száz könyök."
      },
      {
        "verse": "9",
        "text": "Ezek alatt a kamrák alatt kelet felől volt egy bejárat azok számára, akik a külső udvar felől érkeztek."
      },
      {
        "verse": "10",
        "text": "Az udvar falának szélességében dél felől is voltak kamrák az elkülönített hellyel és a melléképülettel szemben,"
      },
      {
        "verse": "11",
        "text": "és előttük futott egy út. Ugyanolyanok voltak, mint az északi kamrák, ugyanolyan hosszúak és szélesek voltak, azoknak megfelelők voltak a kijárataik és a bejárataik is:"
      },
      {
        "verse": "12",
        "text": "olyanok voltak, mint a dél felőli kamrák bejáratai. Az út elejénél egy bejárat volt: ez az út a megfelelő fal előtt volt, amelyen kelet felől lehetett bemenni."
      },
      {
        "verse": "13",
        "text": "Azután ezt mondta nekem: Az északi és a déli kamrák, amelyek az elkülönített hely előtt vannak, szent kamrák. Ott ehetik meg a papok, akik az  Úrhoz járulnak, az igen szent áldozatokat. Ott helyezik el az igen szent áldozatokat: az ételáldozatot, a vétekáldozatot és a jóvátételi áldozatot, mert szent az a hely."
      },
      {
        "verse": "14",
        "text": "Ha a papok bemennek oda, nem jöhetnek ki addig a szent területről a külső udvarra, míg ott bent le nem teszik ruháikat, amelyekben a szent szolgálatot végzik, mert szentek azok. Más ruhába kell öltözködniük, úgy mehetnek a nép számára kijelölt helyre."
      },
      {
        "verse": "15",
        "text": "Miután lemérte a belső építményeket, kivitt engem a kelet felé néző kapuhoz, és mérni kezdett körös-körül."
      },
      {
        "verse": "16",
        "text": "Megmérte a keleti oldalt mérőnáddal: ötszáz könyök volt mérőnáddal mérve. Majd megfordult,"
      },
      {
        "verse": "17",
        "text": "és megmérte az északi oldalt: ötszáz könyök volt mérőnáddal mérve. Majd megfordult,"
      },
      {
        "verse": "18",
        "text": "és a déli oldalt is megmérte: az is ötszáz könyök volt, mérőnáddal mérve."
      },
      {
        "verse": "19",
        "text": "Azután a nyugati oldal felé fordulva megmérte azt: ötszáz könyök volt mérőnáddal mérve."
      },
      {
        "verse": "20",
        "text": "Mind a négy égtáj felől megmérte. Kőfala volt körös-körül, amelynek a hosszúsága is ötszáz, a szélessége is ötszáz könyök volt. Ez választotta el a szent területet a közönségestől."
      }
    ]
  },
  {
    "chapter": 43,
    "verses": [
      {
        "verse": "1",
        "text": "Azután odavezetett engem a kapuhoz, ahhoz a kapuhoz, amely keletre néz."
      },
      {
        "verse": "2",
        "text": "És íme, Izráel Istenének a dicsősége közeledett kelet felől; zúgása olyan volt, mint nagy vizek zúgása, a föld pedig ragyogott dicsőségétől."
      },
      {
        "verse": "3",
        "text": "A látvány, amelyet láttam, olyan volt, mint az, amelyet akkor láttam, amikor a város pusztulása bekövetkezett. Ugyanolyan volt, mint az a látvány, amelyet a Kebár-folyó mellett láttam. Ekkor arcra borultam."
      },
      {
        "verse": "4",
        "text": "Az  Úr dicsősége pedig bement a templomba a keletre néző kapun át."
      },
      {
        "verse": "5",
        "text": "Ekkor fölemelt engem a lélek, bevitt a belső udvarba, és láttam, amint az  Úr dicsősége betölti a templomot."
      },
      {
        "verse": "6",
        "text": "Hallottam, hogy a templomból szól hozzám valaki – pedig az a férfi mellettem állt –,"
      },
      {
        "verse": "7",
        "text": "és ezt mondja nekem: Emberfia! Ez az én trónusomnak és lábaimnak a helye, ahol Izráel fiai között fogok lakni örökre. Nem szennyezi be többé szent nevemet Izráel háza, sem ők, sem királyaik paráznasággal, a királyok holttestével és áldozóhalmokkal"
      },
      {
        "verse": "8",
        "text": "meg azzal, hogy küszöbüket az én küszöböm mellé, ajtófélfáikat pedig az én ajtófélfáim mellé helyezték, úgyhogy csak egy fal volt köztem és köztük. Beszennyezték szent nevemet utálatos tetteikkel, azért elbántam velük haragomban."
      },
      {
        "verse": "9",
        "text": "Most azonban felhagynak a paráznasággal, és elviszik előlem a királyok holttestét, én pedig köztük fogok lakni örökre."
      },
      {
        "verse": "10",
        "text": "Te, emberfia, mondd el Izráel házának, hogy milyen ez a templom. Ők pedig szégyenkezzenek bűneik miatt, és azután mértékül vehetik ezt a mintát."
      },
      {
        "verse": "11",
        "text": "Ha majd szégyenkezni fognak mindazok miatt, amiket elkövettek, akkor ismertesd velük a templom tervét és elrendezését, kijáratait és bejáratait, egész tervét és előírásait, egész tervét és a rá vonatkozó törvényeket; rajzold le a szemük láttára, hogy jegyezzék meg tervének és előírásainak minden részletét, és valósítsák meg!"
      },
      {
        "verse": "12",
        "text": "Ez a templom törvénye. A hegy tetején körülhatárolt egész terület igen szent. Íme, ez a templom törvénye."
      },
      {
        "verse": "13",
        "text": "Ezek az oltár méretei könyökben megadva (ez a könyök a szokásosnál egy tenyérrel hosszabb volt): körülötte volt egy egy könyök mély és egy könyök széles árok, amelynek a szélén egyarasznyi szegély volt. Ilyen magas volt az oltár:"
      },
      {
        "verse": "14",
        "text": "az árok fenekétől az alsó tömb két könyök magas volt, a szélessége pedig egy könyök; a kisebb tömbtől a nagyobb tömbig négy könyök, és a szélessége egy könyök."
      },
      {
        "verse": "15",
        "text": "Maga a tűztér négy könyök magas volt, és a tűztérből négy szarv emelkedett ki."
      },
      {
        "verse": "16",
        "text": "A tűztér hosszúsága tizenkét könyök volt, a szélessége is tizenkét könyök: a négy oldala tehát egy négyzetet alkotott."
      },
      {
        "verse": "17",
        "text": "A felső tömb hosszúsága tizennégy könyök volt, a szélessége is tizennégy könyök, egyformán mind a négy oldalán. Egy félkönyöknyi szegély vette körül, az árok pedig egy könyök volt körös-körül. Az oltár lépcsője kelet felől volt."
      },
      {
        "verse": "18",
        "text": "Azután ezt mondta nekem: Emberfia! Így szól az én Uram, az  Úr: Ezek az oltárra vonatkozó rendelkezések, arra az időre, amikor majd elkészül, hogy égőáldozatot mutassanak be rajta, és vért hintsenek rá."
      },
      {
        "verse": "19",
        "text": "A Cádók leszármazottai közül való lévita papoknak, akik elém járulhatnak a szent szolgálat végzésére – így szól az én Uram, az  Úr –, adj egy bikaborjút vétekáldozatul!"
      },
      {
        "verse": "20",
        "text": "Végy a véréből, és kend meg az oltár négy szarvát, a felső tömb négy sarkát meg a szegélyt körös-körül! Így mutass be vétekáldozatot, és végezz engesztelést érte!"
      },
      {
        "verse": "21",
        "text": "Azután vedd a vétekáldozatra szánt bikát, és égesd el azt a templomhoz tartozó kijelölt helyen, a szentélyen kívül!"
      },
      {
        "verse": "22",
        "text": "Másnap pedig vigyél egy hibátlan kecskebakot vétekáldozatul! Ugyanúgy mutassák be vétekáldozatul az oltárért, ahogyan a bikát bemutatták."
      },
      {
        "verse": "23",
        "text": "Miután megvolt a vétekáldozat, mutass be áldozatul egy hibátlan bikaborjút és egy hibátlan kost a nyájból!"
      },
      {
        "verse": "24",
        "text": "Vidd oda azokat az  Úr színe elé, a papok pedig szórjanak rájuk sót, és mutassák be azokat égőáldozatul az  Úrnak!"
      },
      {
        "verse": "25",
        "text": "Hét napon át mindennap készíts el egy kecskebakot vétekáldozatul, továbbá egy bikaborjút és egy kost a nyájból; hibátlanokat készítsenek!"
      },
      {
        "verse": "26",
        "text": "Hét napon át végezzenek engesztelést az oltárért, így tisztítsák meg, és így avassák föl!"
      },
      {
        "verse": "27",
        "text": "Ezeknek a napoknak az elteltével, a nyolcadik naptól kezdve készítsék oda a papok az oltárra égőáldozataitokat és békeáldozataitokat, én pedig kegyelmes leszek hozzátok – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 44,
    "verses": [
      {
        "verse": "1",
        "text": "Azután visszavitt engem a szentély keletre néző külső kapujához, de az zárva volt."
      },
      {
        "verse": "2",
        "text": "Akkor ezt mondta nekem az  Úr: Ez a kapu zárva marad. Nem nyithatják ki, és nem mehet be rajta senki, mert az  Úr, Izráel Istene ment be rajta; ezért marad zárva."
      },
      {
        "verse": "3",
        "text": "Csak a fejedelem tartózkodhat ott, és étkezhet az  Úr színe előtt, mivel fejedelem ő. A kapu csarnoka felől menjen be, és arra is jöjjön ki."
      },
      {
        "verse": "4",
        "text": "Azután bevitt engem az északi kapun a templom elé, és láttam, hogy az  Úr dicsősége betöltötte az  Úr házát. Ekkor arcra borultam."
      },
      {
        "verse": "5",
        "text": "Az  Úr ezt mondta nekem: Emberfia! Jól figyeld meg: nyisd ki jól a szemedet, és hallgasd meg mindazt figyelmesen, amit elmondok neked az  Úr házára vonatkozó rendelkezésekről és törvényekről! Jól figyelj arra, hogy kik mehetnek be a templomba, és kiket kell eltávolítani a szentélyből!"
      },
      {
        "verse": "6",
        "text": "Mondd meg Izráelnek, ennek az engedetlen népnek: Így szól az én Uram, az  Úr: Elég volt már mindenféle utálatos dolgotokból, Izráel háza!"
      },
      {
        "verse": "7",
        "text": "Hiszen idegeneket, körülmetéletlen szívű és testű embereket engedtetek bejönni; jelenlétük szentélyemben meggyalázta házamat, amikor kenyeret, kövérjét és vért hoztatok nekem áldozatul. Ezzel megszegtétek szövetségemet, tetézve utálatos dolgaitokat."
      },
      {
        "verse": "8",
        "text": "Nem ti végeztétek a tennivalókat a szent dolgok körül, hanem rájuk bíztátok, hogy azok végezzék a tennivalókat helyettetek az én szentélyemben."
      },
      {
        "verse": "9",
        "text": "Ezt mondta az én Uram, az  Úr: Az idegenek, az Izráel fiai között élő körülmetéletlen szívű és testű idegenek nem mehetnek be a szentélyembe."
      },
      {
        "verse": "10",
        "text": "Azok a léviták pedig, akik eltávolodtak tőlem, amikor tévelygett Izráel – tévelygett, mert a bálványokat követte –, bűnhődjenek bűnükért,"
      },
      {
        "verse": "11",
        "text": "és ilyen szolgálatot teljesítsenek a szentélyemben: őrködjenek a templom kapuinál, és szolgáljanak a templomnál! Ők vágják le a nép égőáldozatát és véresáldozatát, és álljanak szolgálatukra!"
      },
      {
        "verse": "12",
        "text": "Mivel bálványaik előtt szolgálták őket, és ezzel bűnbe vitték Izráel házát, azért felemelt kézzel tettem esküt arra – így szól az én Uram, az  Úr –, hogy bűnhődni fognak bűnükért."
      },
      {
        "verse": "13",
        "text": "Nem járulhatnak elém, hogy mint papok szolgáljanak nekem, és nem nyúlhatnak a nekem szentelt dolgokhoz, sem az igen szent áldozatokhoz. Szégyenkezve kell viselniük utálatos tetteik következményét."
      },
      {
        "verse": "14",
        "text": "Arra rendelem őket, hogy a templom körül végezzék a tennivalókat, mindenféle szolgálatot és mindazt, amit el kell ott végezni."
      },
      {
        "verse": "15",
        "text": "De a Cádók leszármazottai közül való lévita papok, akik szentélyemben végezték tennivalójukat, amikor Izráel fiai tévelyegtek, ők elém járulhatnak, hogy szolgáljanak engem. Ők állhatnak színem elé, hogy kövérjét és vért mutassanak be nekem áldozatul – így szól az én Uram, az  Úr."
      },
      {
        "verse": "16",
        "text": "Ők mehetnek be a szentélyembe, és ők járulhatnak asztalomhoz, hogy engem szolgáljanak; ők végezhetik előttem a tennivalókat!"
      },
      {
        "verse": "17",
        "text": "Ha bemennek a belső udvar kapuihoz, vászonruhába öltözzenek! Ne viseljenek gyapjúruhát, amikor szolgálatukat végzik a belső udvar kapuinál és a templomban."
      },
      {
        "verse": "18",
        "text": "Vászonsüveget viseljenek a fejükön, és vászonnadrágot a derekukon. Ne öltözzenek úgy föl, hogy megizzadjanak!"
      },
      {
        "verse": "19",
        "text": "Ha pedig kijönnek a külső udvarba a kint levő néphez, vessék le azt a ruhájukat, amelyben a szolgálatot végezték, és tegyék le azt a szent kamrákban! Öltözzenek másik ruhába, hogy a szent ruhájukkal meg ne érintsék a népet!"
      },
      {
        "verse": "20",
        "text": "Fejüket ne borotválják kopaszra, de hosszú hajat se növesszenek, hanem egyenletesen nyírassák a hajukat!"
      },
      {
        "verse": "21",
        "text": "A papok nem ihatnak bort, amikor a belső udvarba mennek."
      },
      {
        "verse": "22",
        "text": "Özvegy vagy elbocsátott asszonyt nem vehetnek feleségül, csak Izráelből származó hajadont; papnak az özvegyét azonban elvehetik."
      },
      {
        "verse": "23",
        "text": "Oktassák a népemet, hogy különbséget tudjon tenni a szent és a közönséges között, és tanítsák meg őt a tisztátalan és tiszta megkülönböztetésére!"
      },
      {
        "verse": "24",
        "text": "Peres ügyekben ők álljanak elő ítélkezni: az én törvényeim alapján ítélkezzenek! Ünnepeimre vonatkozó minden törvényemet és rendelkezésemet tartsák meg, és szombatjaimat szenteljék meg!"
      },
      {
        "verse": "25",
        "text": "Halotthoz nem mehet, nehogy tisztátalanná váljék. Csak apjáért, anyjáért, fiáért, leányáért, testvéréért vagy nővéréért – ha az még nem volt férjnél – vállalhatja a tisztátalanságot."
      },
      { "verse": "26", "text": "Megtisztulása után számoljanak hét napot!" },
      {
        "verse": "27",
        "text": "És amikor újra bemegy a szent helyre, a belső udvarba, hogy szolgálatot végezzen a szentélyben, mutasson be vétekáldozatot – így szól az én Uram, az  Úr."
      },
      {
        "verse": "28",
        "text": "Lesz nekik örökségük: én leszek az örökségük! Ezért ne adjatok nekik birtokot Izráelben: én leszek az ő birtokuk!"
      },
      {
        "verse": "29",
        "text": "Az ételáldozatból, a vétekáldozatból és a jóvátételi áldozatból fognak élni, és övék lesz mindaz, amit Izráelben esküvel szentelnek az  Úrnak."
      },
      {
        "verse": "30",
        "text": "Minden első termésnek és minden felajánlásnak a legjava, bármiből ajánljátok fel, a papoké lesz. A tésztátokból készült első lepényt is adjátok a papnak, hogy áldás nyugodjék házatokon!"
      },
      {
        "verse": "31",
        "text": "Semmiféle döglött vagy széttépett állatot, legyen az madár vagy egyéb állat, nem ehetnek a papok."
      }
    ]
  },
  {
    "chapter": 45,
    "verses": [
      {
        "verse": "1",
        "text": "Ha majd sorsvetéssel felosztjátok az országot, és mindenki megkapja a maga örökségét, ajánljatok fel az országból szent felajánlásként az  Úrnak egy huszonötezer könyök hosszú és húszezer könyök széles területet! Az így körülhatárolt terület szent lesz."
      },
      {
        "verse": "2",
        "text": "Ebből a szent helyé lesz egy ötszázszor ötszáz könyöknyi négyzet, körülötte pedig ötven könyök szélességű legelő lesz."
      },
      {
        "verse": "3",
        "text": "Ebből a lemért területből mérj ki egy huszonötezer könyök hosszú és tízezer könyök széles területet: ezen lesz a szentély, amely igen szent."
      },
      {
        "verse": "4",
        "text": "Az ország szent területe ez: a papoké, a szentély szolgáié lesz, akik a szent szolgálat végzésére járulnak az  Úrhoz. Itt lesz hely a házaik számára, és itt lesz a szentély szent területe."
      },
      {
        "verse": "5",
        "text": "Egy huszonötezer könyök hosszú és tízezer könyök széles terület pedig a lévitáké, a templom szolgáié lesz; ez lesz a birtokuk és a lakóhelyük."
      },
      {
        "verse": "6",
        "text": "Adjatok a városnak birtokul egy ötezer könyök széles és huszonötezer könyök hosszú területet a felajánlott szent terület mentén! Izráel egész házáé lesz ez."
      },
      {
        "verse": "7",
        "text": "A fejedelemé lesz a föld a felajánlott szent területnek és a város birtokának mindkét oldalán a felajánlott szent terület mellett meg a város birtoka mellett a nyugati szélétől nyugat felé, a keleti szélétől kelet felé. Hosszúsága olyan lesz, mint az egyes törzsek birtokrészeié, a nyugati határtól a keleti határig."
      },
      {
        "verse": "8",
        "text": "Ez a föld lesz a fejedelmek birtoka Izráelben, és többé ne nyomorgassák népemet! A többi földet pedig adják át Izráel háza törzseinek!"
      },
      {
        "verse": "9",
        "text": "Így szól az én Uram, az  Úr: Most már elég volt, Izráel fejedelmei! Hagyjatok fel az erőszakkal és a nép sanyargatásával, törvényesen és igazságosan járjatok el! Ne forgassátok ki többé népemet az örökségéből! – így szól az én Uram, az  Úr."
      },
      {
        "verse": "10",
        "text": "Hiteles mérleget, hiteles vékát és hiteles batot használjatok!"
      },
      {
        "verse": "11",
        "text": "A véka és a bat azonos űrtartalmú legyen! A bat a hómernak egy tizedrésze legyen, és a véka is a hómernak egy tizedrésze legyen; a hómert kell alapul venni."
      },
      {
        "verse": "12",
        "text": "A sekel húsz géra legyen! Az ötsekeles öt sekel legyen, a tízsekeles tíz sekel, egy mina pedig ötven sekel legyen nálatok!"
      },
      {
        "verse": "13",
        "text": "Felajánlásként adjatok minden hómer búzából egyhatod vékát, és minden hómer árpából egyhatod vékát."
      },
      {
        "verse": "14",
        "text": "Az olajból rendelt rész, batban megadva az olajat, ez: minden kór olajból egytized bat. Tíz bat tesz ki egy hómert, ahogyan tíz bat tesz ki egy kórt is."
      },
      {
        "verse": "15",
        "text": "Izráel nyájaiból minden kétszáz juh után adjatok egy juhot ételáldozatnak, égőáldozatnak és békeáldozatnak, hogy engesztelést végezzenek velük – így szól az én Uram, az  Úr."
      },
      {
        "verse": "16",
        "text": "Az ország egész népe járuljon hozzá ehhez a felajánláshoz, amely Izráel fejedelmét illeti."
      },
      {
        "verse": "17",
        "text": "A fejedelem kötelessége pedig az lesz, hogy égőáldozatokat, ételáldozatot és italáldozatot vigyen az ünnepeken, újholdkor és szombatonként meg Izráel házának valamennyi ünnepén. Ő készíttessen vétekáldozatot, égőáldozatot és békeáldozatot, hogy engesztelést végezzenek Izráel házáért."
      },
      {
        "verse": "18",
        "text": "Ezt mondja az én Uram, az  Úr: Az első hónap első napján végy egy hibátlan bikaborjút, és mutass be vétekáldozatot a szentélyért!"
      },
      {
        "verse": "19",
        "text": "A pap vegyen a vétekáldozat véréből, és kenje meg a templom ajtófélfáját meg az oltár felső tömbjének négy sarkát és a belső udvar kapujának ajtófélfáját."
      },
      {
        "verse": "20",
        "text": "Így kell tenni a hónap hetedik napján a tévedésből vagy tudatlanságból vétkezők miatt, és így végezzetek engesztelést a templomért!"
      },
      {
        "verse": "21",
        "text": "Az első hónap tizennegyedik napján ünnepeljétek meg a páskát! Az ünnep hét napján kovásztalan kenyeret kell enni."
      },
      {
        "verse": "22",
        "text": "A fejedelem készíttessen azon a napon egy bikát vétekáldozatul önmagáért és az ország egész népéért."
      },
      {
        "verse": "23",
        "text": "Az ünnepnek mind a hét napján készíttessen hét hibátlan bikát és hét hibátlan kost égőáldozatul az  Úrnak, hét napon át mindennap; vétekáldozatul pedig naponként egy kecskebakot."
      },
      {
        "verse": "24",
        "text": "Ételáldozatul készíttessen egy véka lisztet bikánként és egy vékát kosonként, olajból pedig egy hínt minden véka liszthez."
      },
      {
        "verse": "25",
        "text": "A hetedik hónap tizenötödik napján, az ünnepen ugyanúgy készíttessen vétekáldozatot, égőáldozatot, ételáldozatot és olajat, mint ezen a hét napon."
      }
    ]
  },
  {
    "chapter": 46,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondja az én Uram, az  Úr: A belső udvar keletre néző kapuja legyen bezárva a hat munkanapon, de szombaton és újhold napján legyen nyitva."
      },
      {
        "verse": "2",
        "text": "A fejedelem kívülről, a kapu csarnokán át menjen be, és álljon meg a kapuban az ajtófélfánál, amíg a papok elkészítik égőáldozatát és békeáldozatát, ő imádkozzék a kapu küszöbén, azután menjen ki, de a kaput ne zárják be estig."
      },
      {
        "verse": "3",
        "text": "Az ország népe is ennek a kapunak a bejáratánál imádkozzék szombaton és újholdkor az  Úr színe előtt."
      },
      {
        "verse": "4",
        "text": "Az az égőáldozat, amelyet a fejedelem szombaton mutat be az  Úrnak, hat hibátlan bárány és egy hibátlan kos legyen."
      },
      {
        "verse": "5",
        "text": "Az ételáldozat legyen a koshoz egy véka finomliszt, a bárányokhoz pedig adjon annyi ételáldozatot, amennyit akar, továbbá egy hín olajat minden véka finomliszthez."
      },
      {
        "verse": "6",
        "text": "Újhold napján adjon egy hibátlan bikaborjút, hat bárányt meg egy kost; ezek is hibátlanok legyenek."
      },
      {
        "verse": "7",
        "text": "A bikához egy véka finomlisztet, a koshoz is egy vékát készítsen ételáldozatul, a bárányokhoz pedig annyit, amennyit akar, továbbá egy hín olajat minden véka finomliszthez."
      },
      {
        "verse": "8",
        "text": "Ha bemegy a fejedelem, a kapu csarnokán át menjen be, és ugyanazon az úton távozzék."
      },
      {
        "verse": "9",
        "text": "De ha az ország népe megy be az  Úr színe elé az ünnepeken, akkor aki az északi kapun át ment be imádkozni, az a déli kapun át távozzon; aki pedig a déli kapun át ment be, az az északi kapun át távozzon. Ne azon a kapun át térjen vissza, amelyen bement, hanem a szemben levőn át távozzon."
      },
      {
        "verse": "10",
        "text": "A fejedelem pedig ugyanakkor menjen be, amikor azok bemennek, és akkor távozzon, amikor azok távoznak."
      },
      {
        "verse": "11",
        "text": "A különféle ünnepeken legyen az ételáldozat egy véka liszt egy bikához, egy véka egy koshoz, a bárányokhoz annyi, amennyit akar; az olajból pedig egy hín minden véka finomliszthez."
      },
      {
        "verse": "12",
        "text": "Ha a fejedelem önkéntes áldozatot készíttet, akár égőáldozatot, akár békeáldozatot mutat be önkéntes áldozatul az  Úrnak, akkor nyittassa ki a keletre néző kaput, és úgy készíttesse el égőáldozatát vagy békeáldozatát, ahogyan a nyugalom napján szokta elkészíttetni. Amikor távozik, zárják be a kaput utána."
      },
      {
        "verse": "13",
        "text": "Készíttessen naponként egy egyéves hibátlan bárányt égőáldozatul az  Úrnak; minden reggel készíttesse el."
      },
      {
        "verse": "14",
        "text": "Ételáldozatul készíttessen hozzá minden reggel egyhatod véka finomlisztet és egyharmad hín olajat, amelyet a finomlisztbe kell keverni. Az  Úrnak szóló ételáldozat ez, örök érvényű, állandó rendelkezés."
      },
      {
        "verse": "15",
        "text": "Így készítsék el a bárányt, az ételáldozatot és az olajat minden reggel; állandó égőáldozat ez."
      },
      {
        "verse": "16",
        "text": "Ezt mondja az én Uram, az  Úr: Ha a fejedelem ajándékot akar adni az örökségéből valamelyik fiának, akkor az a fiáé lehet, hiszen az örökségen belül marad a birtokuk."
      },
      {
        "verse": "17",
        "text": "De ha az egyik szolgájának ad ajándékot az örökségéből, akkor az csak a felszabadulás meghirdetésének évéig lehet azé, azután visszaszáll a fejedelemre, mert az ő öröksége az, és a fiaié kell hogy legyen."
      },
      {
        "verse": "18",
        "text": "A nép örökségéből azonban nem vehet el a fejedelem, hogy ki ne szorítsa őket a birtokukból. A maga birtokából adjon örökséget a fiainak, nehogy elszéledjen népem a maga birtokáról."
      },
      {
        "verse": "19",
        "text": "Azután bevitt engem oda, ahol a kapu mellett a papoknak rendelt szent kamrák voltak, amelyek északra néztek. Volt ott a nyugati szélén egy helyiség."
      },
      {
        "verse": "20",
        "text": "Ezt mondta nekem: Ezen a helyen főzzék a papok a jóvátételi áldozatot meg a vétekáldozatot, és ott süssék az ételáldozatot, mert nem szabad kivinniük a külső udvarba, hogy a nép meg ne érintse a szent dolgokat."
      },
      {
        "verse": "21",
        "text": "Azután kivitt a külső udvarba, és odavezetett az udvar négy sarkához: az udvar mindegyik sarkában egy-egy kisebb udvar volt."
      },
      {
        "verse": "22",
        "text": "Az udvar négy sarkában kisebb udvarok voltak: ezek negyven könyök hosszúak és harminc könyök szélesek voltak; mind a négynek ugyanaz volt a mérete."
      },
      {
        "verse": "23",
        "text": "Mind a négyet kerítés vette körül, a kerítések mellé pedig körös-körül tűzhelyek voltak telepítve."
      },
      {
        "verse": "24",
        "text": "Azt mondta nekem: Ezek a konyhák, itt főzik a templom szolgái a népnek jutó részt a véresáldozatból."
      }
    ]
  },
  {
    "chapter": 47,
    "verses": [
      {
        "verse": "1",
        "text": "Azután visszavitt engem a templom bejáratához. Ott víz fakadt a templom küszöbe alól kelet felől, mert a templom keletre néz. A víz a templom déli oldala mellől, az oltártól délre folyt tovább."
      },
      {
        "verse": "2",
        "text": "Azután kivitt engem az északi kapun át, és körülvitt kívül a keletre néző külső kapuhoz. A víz ott folydogált a kapu déli oldalánál."
      },
      {
        "verse": "3",
        "text": "Azután kelet felé ment mérőzsinórral a kezében, lemért ezer könyököt, és átvezetett a vízen: a víz bokáig ért."
      },
      {
        "verse": "4",
        "text": "Ismét lemért ezret, és átvezetett a vízen: a víz térdig ért. Újra lemért ezret, és átvezetett: a víz derékig ért."
      },
      {
        "verse": "5",
        "text": "Amikor újabb ezret mért, már nem tudtam átkelni a patakon, mert annyira mély volt a víz, hogy úszni kellett volna benne: a patakon nem lehetett átgázolni."
      },
      {
        "verse": "6",
        "text": "Akkor ezt kérdezte tőlem: Láttad-e, emberfia? Majd visszavezetett engem a patak partján."
      },
      {
        "verse": "7",
        "text": "Ahogy visszafelé mentem, láttam, hogy a patak partján innen is, túl is igen sok fa van."
      },
      {
        "verse": "8",
        "text": "Ezt mondta nekem: Ez a víz a keleti vidék felé tart, az Arábá-völgyben folyik tovább, és a tengerbe ömlik, a sóssá vált tengerbe, és meggyógyul tőle a víz."
      },
      {
        "verse": "9",
        "text": "Élni fog benne mindenféle élőlény, csak úgy nyüzsögnek majd, és ahová csak eljut a patak, igen sok hal lesz. Eljut oda ez a víz, és meggyógyul. Élni fog benne minden, ahová csak eljut a patak."
      },
      {
        "verse": "10",
        "text": "Halászok állnak majd ott, és Én-Gedítől Én-Eglajimig hálók szárítóhelye lesz. Olyan sok hal lesz benne és annyiféle, mint a Nagy-tengerben."
      },
      {
        "verse": "11",
        "text": "De a posványai és a mocsarai nem gyógyulnak meg, hogy sót adhassanak."
      },
      {
        "verse": "12",
        "text": "A patak partján innen is, túl is mindenféle gyümölcsfa nő majd. Levelük nem hervad el, gyümölcsük nem fogy el: havonként új terem, mert a szentélyből folyik oda a víz. Gyümölcsük eledelül szolgál, levelük pedig orvosságul."
      },
      {
        "verse": "13",
        "text": "Így szól az én Uram, az  Úr: Ez lesz a határ, ezen belül osszátok fel az országot Izráel tizenkét törzse között; de Józsefnek két rész jusson!"
      },
      {
        "verse": "14",
        "text": "Ugyanakkora örökséget osszatok az egyiknek, mint a másiknak! Fölemelt kézzel tettem esküt, hogy őseiteknek adom, most pedig rátok száll ez az ország örökségül."
      },
      {
        "verse": "15",
        "text": "Ez lesz az ország határa: az északi határvonal a Nagy-tengertől Hetlónon át a Cedádba vezető útig,"
      },
      {
        "verse": "16",
        "text": "Hamát, Bérótá és Szibrajim, amely a Damaszkusz és Hamát közti határon van, Hácér-Hattíkón, amely Haurán határán van."
      },
      {
        "verse": "17",
        "text": "Ez lesz tehát a határ a tengertől Hacar-Énánig: Damaszkusz és Hamát területe ettől északra esik. Ez az északi oldal."
      },
      {
        "verse": "18",
        "text": "A keleti oldal Haurán és Damaszkusz közé esik. Azután a Jordán a határ Gileád és Izráel földje között, egészen a keleti tenger mellett levő Támárig. Ez a keleti oldal."
      },
      {
        "verse": "19",
        "text": "A dél felé eső oldal Támártól a Kádés melletti Meríbá vizéig húzódik, azután a Nagy-tenger patakja mellett. Ez a dél felé eső oldal."
      },
      {
        "verse": "20",
        "text": "A nyugati oldal a Nagy-tenger a déli határtól a Hamátba vezető útig. Ez a nyugati oldal."
      },
      {
        "verse": "21",
        "text": "Ezt a földet fogjátok felosztani Izráel törzsei között."
      },
      {
        "verse": "22",
        "text": "És amikor elosztjátok magatok között az örökséget, a köztetek élő jövevényeknek is adjatok, akiknek fiai már nálatok születtek. Olyanoknak tekintsétek őket, mint Izráel fiait, veletek együtt ők is osztozzanak Izráel törzseinek örökségében!"
      },
      {
        "verse": "23",
        "text": "Abban a törzsben adjatok nekik örökséget, amelyben jövevényként élnek! – így szól az én Uram, az  Úr."
      }
    ]
  },
  {
    "chapter": 48,
    "verses": [
      {
        "verse": "1",
        "text": "Így következnek a törzsek név szerint: az északi határszéltől kiindulva, amely a Hetlónba vezető út mentén halad Hamát felé Hacar-Énánig úgy, hogy Damaszkusz területe észak felé esik, Hamát mellett; a keleti oldaltól a nyugati oldalig Dáné lesz egy rész."
      },
      {
        "verse": "2",
        "text": "Dán területe mellett a keleti oldaltól a nyugati oldalig Áséré lesz egy rész."
      },
      {
        "verse": "3",
        "text": "Ásér területe mellett a keleti oldaltól a nyugati oldalig Naftálié lesz egy rész."
      },
      {
        "verse": "4",
        "text": "Naftáli területe mellett a keleti oldaltól a nyugati oldalig Manasséé lesz egy rész."
      },
      {
        "verse": "5",
        "text": "Manassé területe mellett a keleti oldaltól a nyugati oldalig Efraimé lesz egy rész."
      },
      {
        "verse": "6",
        "text": "Efraim területe mellett a keleti oldaltól a nyugati oldalig Rúbené lesz egy rész."
      },
      {
        "verse": "7",
        "text": "Rúben területe mellett a keleti oldaltól a nyugati oldalig Júdáé lesz egy rész."
      },
      {
        "verse": "8",
        "text": "Júda területe mellett a keleti oldaltól a nyugati oldalig lesz a felajánlott terület: szélessége huszonötezer könyök, hosszúsága pedig annyi, mint egy-egy birtokrészé a keleti oldaltól a nyugati oldalig. Ennek a közepén lesz a szentély."
      },
      {
        "verse": "9",
        "text": "Az a felajánlott terület, amelyet az  Úrnak felajánlotok, huszonötezer könyök hosszú és tízezer könyök széles lesz."
      },
      {
        "verse": "10",
        "text": "A felajánlott szent terület így oszlik meg: a papoké északon huszonötezer könyök hosszú, nyugaton tízezer könyök széles, keleten tízezer könyök széles, délen huszonötezer könyök hosszú. Ennek a közepén lesz az  Úr szentélye."
      },
      {
        "verse": "11",
        "text": "Ez a Cádók leszármazottai közül fölszentelt papoké lesz, akik előttem végezték tennivalójukat, és nem tévelyegtek, mint a léviták, amikor tévelygett Izráel."
      },
      {
        "verse": "12",
        "text": "Övék lesz ez, mint az országból felajánlott igen szent terület, a léviták területe mellett."
      },
      {
        "verse": "13",
        "text": "A lévitáké lesz a papok területe mentén egy huszonötezer könyök hosszú és tízezer könyök széles rész. Az egésznek a hosszúsága tehát huszonötezer könyök, szélessége pedig húszezer könyök."
      },
      {
        "verse": "14",
        "text": "Nem szabad ebből semmit sem eladniuk, sem elcserélniük, és nem szállhat át másra, mert ez az ország legjava, az  Úr szent tulajdona."
      },
      {
        "verse": "15",
        "text": "Az az ötezer könyöknyi terület, amely a huszonötezer könyök szélességből még fennmaradt, a város közönséges területe lesz, lakóhelyül és legelőül. Ennek a közepén lesz a város."
      },
      {
        "verse": "16",
        "text": "Ezek a méretei: az északi oldala négyezer-ötszáz, a déli oldala négyezer-ötszáz, a keleti oldala négyezer-ötszáz és a nyugati oldala is négyezer-ötszáz könyök."
      },
      {
        "verse": "17",
        "text": "A város legelője észak felé kétszázötven, dél felé kétszázötven, kelet felé kétszázötven és nyugat felé is kétszázötven könyök lesz."
      },
      {
        "verse": "18",
        "text": "Ami megmarad a felajánlott szent terület hosszúságából – keletre tízezer könyök, nyugatra tízezer könyök –, az ott lesz a felajánlott szent terület mellett, termése pedig legyen a városban dolgozó emberek kenyere."
      },
      {
        "verse": "19",
        "text": "Ami pedig a városban dolgozó embereket illeti, Izráel minden törzséből fognak ott dolgozni."
      },
      {
        "verse": "20",
        "text": "A felajánlott terület összesen huszonötezerszer huszonötezer könyök. Ez a négyzet, amelyhez hozzátartozik a város birtoka is, legyen a felajánlott szent terület!"
      },
      {
        "verse": "21",
        "text": "A fennmaradó rész a fejedelemé: a felajánlott szent területnek és a város birtokának mindkét oldalán, a huszonötezer könyöknyi területtől a keleti határig és nyugat felé a huszonötezer könyöknyi területtől a nyugati határig, a törzseknek kiosztott birtokrészek közé eső terület lesz a fejedelemé. Ennek a közepén lesz a felajánlott szent terület és a szent templom."
      },
      {
        "verse": "22",
        "text": "A léviták birtoka és a város birtoka a fejedelem birtokai közé, a fejedelem birtoka pedig Júda területe és Benjámin területe közé esik."
      },
      {
        "verse": "23",
        "text": "A többi törzs területe így következik: a keleti oldaltól a nyugati oldalig Benjáminé lesz egy rész."
      },
      {
        "verse": "24",
        "text": "Benjámin területe mellett a keleti oldaltól a nyugati oldalig Simeoné lesz egy rész."
      },
      {
        "verse": "25",
        "text": "Simeon területe mellett a keleti oldaltól a nyugati oldalig Issakáré lesz egy rész."
      },
      {
        "verse": "26",
        "text": "Issakár területe mellett a keleti oldaltól a nyugati oldalig Zebuloné lesz egy rész."
      },
      {
        "verse": "27",
        "text": "Zebulon területe mellett a keleti oldaltól a nyugati oldalig Gádé lesz egy rész."
      },
      {
        "verse": "28",
        "text": "Gád területe mellett a dél felé eső oldalon a határ Támártól a Kádés melletti Meríbá vizéig húzódik, azután a Nagy-tenger patakja mellett."
      },
      {
        "verse": "29",
        "text": "Ezt a földet kell örökségként sorsvetéssel felosztani, és így részesednek belőle Izráel törzsei – így szól az én Uram, az  Úr."
      },
      {
        "verse": "30",
        "text": "Ezek lesznek a város kijáratai, a négyezer-ötszáz könyök hosszú északi oldalon kezdve."
      },
      {
        "verse": "31",
        "text": "A város kapui Izráel törzseiről kapják a nevüket. Három kapu van északon: Rúbené egy kapu, Júdáé egy kapu és Lévié egy kapu."
      },
      {
        "verse": "32",
        "text": "Négyezer-ötszáz könyök hosszú a keleti oldal, és három kapu van rajta: Józsefé egy kapu, Benjáminé egy kapu és Dáné egy kapu."
      },
      {
        "verse": "33",
        "text": "Négyezer-ötszáz könyök hosszú a déli oldal, és három kapu van rajta: Simeoné egy kapu, Issakáré egy kapu és Zebuloné egy kapu."
      },
      {
        "verse": "34",
        "text": "Négyezer-ötszáz könyök hosszú a nyugati oldal, és három kapu van rajta: Gádé egy kapu, Áséré egy kapu és Naftálié egy kapu."
      },
      {
        "verse": "35",
        "text": "A város kerülete tizennyolcezer könyök. A város neve pedig ez lesz: Ott van az  Úr!"
      }
    ]
  }
]
