[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Círus perzsa király uralkodásának első esztendejében, azért, hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje, arra indította az  Úr Círus perzsa király lelkét, hogy egész birodalmában kihirdettesse szóban és írásban a következőket:"
      },
      {
        "verse": "2",
        "text": "„Ezt mondja Círus perzsa király: A föld minden országát nekem adta az  Úr, a menny Istene. Ő bízott meg engem azzal, hogy felépíttessem templomát a Júdában levő Jeruzsálemben."
      },
      {
        "verse": "3",
        "text": "Aki csak az ő népéhez tartozik közületek, legyen azzal Istene, menjen el a Júdában levő Jeruzsálembe, és építse fel Izráel Istenének, az  Úrnak a házát! Ő az Isten Jeruzsálemben."
      },
      {
        "verse": "4",
        "text": "Aki csak megmaradt bárhol, ahol jövevényként él, segítsék azt annak a helynek a polgárai ezüsttel, arannyal, különféle javakkal és állatokkal meg önkéntes adományokkal az Isten jeruzsálemi háza számára.”"
      },
      {
        "verse": "5",
        "text": "Elindultak tehát Júda és Benjámin családfői meg a papok és a léviták. Mindnyájuk lelkét arra indította az Isten, hogy menjenek el, és építsék fel az  Úr házát Jeruzsálemben."
      },
      {
        "verse": "6",
        "text": "Szomszédaik mind segítették őket ezüsttárgyakkal, arannyal, különféle javakkal, állatokkal és kincsekkel, az önkéntes adományaikon kívül."
      },
      {
        "verse": "7",
        "text": "Círus király pedig előhozatta az  Úr házának az edényeit, amelyeket Nebukadneccar vitt el Jeruzsálemből, és saját istenei templomának ajándékozott."
      },
      {
        "verse": "8",
        "text": "Előhozatta ezeket Círus perzsa király Mitredát kincstárnok felügyeletével, és leltár szerint átadta Sésbaccarnak, Júda fejedelmének."
      },
      {
        "verse": "9",
        "text": "Ez állt a leltárban: harminc aranytál, ezer ezüsttál, huszonkilenc kés,"
      },
      {
        "verse": "10",
        "text": "harminc aranyserleg, négyszáztíz egyéb ezüstserleg és további ezer edény."
      },
      {
        "verse": "11",
        "text": "Összesen ötezer-négyszáz arany- és ezüstedény volt. Mindezt magával vitte Sésbaccar, amikor a foglyok elmentek Babilóniából Jeruzsálembe."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "A Júda tartományából valók közül ezek tértek haza a száműzetésből – Nebukadneccar, Babilónia királya vitte őket fogságba, de visszatérhettek Jeruzsálembe és Júdába, ki-ki a maga városába –"
      },
      {
        "verse": "2",
        "text": "és jöttek meg Zerubbábellel, Jésúával, Nehemjával, Szerájával, Reélájával, Mordokajjal, Bilsánnal, Miszpárral, Bigvajjal, Rehúmmal és Baanával. Az Izráel népéhez tartozó férfiak szám szerint a következők voltak:"
      },
      {
        "verse": "3",
        "text": "Parósnak kétezer-százhetvenkét leszármazottja,"
      },
      { "verse": "4", "text": "Sefatjának háromszázhetvenkét leszármazottja," },
      { "verse": "5", "text": "Árahnak hétszázhetvenöt leszármazottja," },
      {
        "verse": "6",
        "text": "Pahat-Móábnak Jésúa és Jóáb ágán kétezer-nyolcszáztizenkét leszármazottja,"
      },
      { "verse": "7", "text": "Élámnak ezerkétszázötvennégy leszármazottja," },
      { "verse": "8", "text": "Zattúnak kilencszáznegyvenöt leszármazottja," },
      { "verse": "9", "text": "Zakkajnak hétszázhatvan leszármazottja," },
      { "verse": "10", "text": "Bánínak hatszáznegyvenkét leszármazottja," },
      { "verse": "11", "text": "Bébajnak hatszázhuszonhárom leszármazottja," },
      {
        "verse": "12",
        "text": "Azgádnak ezerkétszázhuszonkét leszármazottja,"
      },
      { "verse": "13", "text": "Adóníkámnak hatszázhatvanhat leszármazottja," },
      { "verse": "14", "text": "Bigvajnak kétezer-ötvenhat leszármazottja," },
      { "verse": "15", "text": "Ádínnak négyszázötvennégy leszármazottja," },
      {
        "verse": "16",
        "text": "Átérnak Hizkijjá ágán kilencvennyolc leszármazottja,"
      },
      {
        "verse": "17",
        "text": "Bécajnak háromszázhuszonhárom leszármazottja,"
      },
      { "verse": "18", "text": "Jórának száztizenkét leszármazottja," },
      { "verse": "19", "text": "Hásumnak kétszázhuszonhárom leszármazottja," },
      { "verse": "20", "text": "Gibbárnak kilencvenöt leszármazottja volt." },
      { "verse": "21", "text": "Betlehemiek százhuszonhárman voltak," },
      { "verse": "22", "text": "Netófából valók ötvenhatan," },
      { "verse": "23", "text": "Anátótból valók százhuszonnyolcan," },
      { "verse": "24", "text": "azmávetiek negyvenketten," },
      {
        "verse": "25",
        "text": "kirjat-árímiak, kefíráiak és beérótiak hétszáznegyvenhárman,"
      },
      { "verse": "26", "text": "rámáiak és gebaiak hatszázhuszonegyen," },
      { "verse": "27", "text": "Mikmászból valók százhuszonketten," },
      { "verse": "28", "text": "Bételből és Ajból valók kétszázhuszonhárman," },
      { "verse": "29", "text": "nebóiak ötvenketten," },
      { "verse": "30", "text": "magbísiak százötvenhatan," },
      {
        "verse": "31",
        "text": "a másik Élámból valók ezerkétszázötvennégyen,"
      },
      { "verse": "32", "text": "hárimiak háromszázhúszan," },
      {
        "verse": "33",
        "text": "lódiak, hádídiak és ónóiak hétszázhuszonöten,"
      },
      { "verse": "34", "text": "jerikóiak háromszáznegyvenöten," },
      {
        "verse": "35",
        "text": "szenááiak pedig háromezer-hatszázharmincan voltak."
      },
      {
        "verse": "36",
        "text": "A papok a következők voltak: Jedajá leszármazottai Jésúa családjából kilencszázhetvenhárman,"
      },
      { "verse": "37", "text": "Immér leszármazottai ezerötvenketten," },
      {
        "verse": "38",
        "text": "Pashúr leszármazottai ezerkétszáznegyvenheten,"
      },
      { "verse": "39", "text": "Hárim leszármazottai ezertizenheten." },
      {
        "verse": "40",
        "text": "A léviták a következők voltak: Jésúa, Bání, Kadmíél és Hódavjá leszármazottai hetvennégyen."
      },
      {
        "verse": "41",
        "text": "Az énekesek ezek voltak: Ászáf leszármazottai százhuszonnyolcan."
      },
      {
        "verse": "42",
        "text": "A kapuőrséghez tartoztak Sallúmnak, Átérnak, Talmónnak, Akkúbnak, Hatítának és Sóbajnak a leszármazottai, összesen százharminckilencen."
      },
      {
        "verse": "43",
        "text": "Templomszolgák voltak Cíhá fiai, Haszúfá fiai, Tabbáót fiai,"
      },
      { "verse": "44", "text": "Kérósz fiai, Szíahá fiai, Pádón fiai," },
      { "verse": "45", "text": "Lebáná fiai, Hagábá fiai, Akkúb fiai," },
      { "verse": "46", "text": "Hágáb fiai, Samlaj fiai, Hánán fiai," },
      { "verse": "47", "text": "Giddél fiai, Gahar fiai, Reájá fiai," },
      { "verse": "48", "text": "Recín fiai, Nekódá fiai, Gazzám fiai," },
      { "verse": "49", "text": "Uzzá fiai, Pászéah fiai, Bészaj fiai," },
      { "verse": "50", "text": "Aszná fiai, Meúním fiai, Nefúszím fiai," },
      { "verse": "51", "text": "Bakbúk fiai, Hakúfá fiai, Harhúr fiai," },
      { "verse": "52", "text": "Baclút fiai, Mehídá fiai, Harsá fiai," },
      { "verse": "53", "text": "Barkósz fiai, Szíszerá fiai, Temah fiai," },
      { "verse": "54", "text": "Necíah fiai, Hatífá fiai." },
      {
        "verse": "55",
        "text": "Salamon szolgáinak a fiai voltak: Szótaj fiai, Szóferet fiai, Perúdá fiai,"
      },
      { "verse": "56", "text": "Jalá fiai, Darkón fiai, Giddél fiai," },
      {
        "verse": "57",
        "text": "Sefatjá fiai, Hattíl fiai, Pókeret-Haccebájím fiai és Ámí fiai."
      },
      {
        "verse": "58",
        "text": "A templomszolgák és Salamon szolgáinak a fiai összesen háromszázkilencvenketten voltak."
      },
      {
        "verse": "59",
        "text": "Ezek azok, akik Tél-Melahból, Tél-Harsából, Kerúbból, Addánból és Immérből jöttek, de nem tudták igazolni családjukat és származásukat, azt, hogy valóban Izráelből valók:"
      },
      {
        "verse": "60",
        "text": "Delájá fiai, Tóbijjá fiai és Nekódá fiai hatszázötvenketten."
      },
      {
        "verse": "61",
        "text": "A papok közé tartoztak Hobajjá fiai, Hakkóc fiai és Barzillaj fiai. Ez utóbbi a gileádi Barzillaj egyik leányát vette feleségül, és róla kapta a nevét."
      },
      {
        "verse": "62",
        "text": "Ezek keresték bejegyzésüket a származási jegyzékben, de nem találták, ezért meg kellett válniuk a papi szolgálattól."
      },
      {
        "verse": "63",
        "text": "A királyi helytartó pedig megmondta nekik, hogy nem ehetnek az igen szent ételekből, amíg szolgálatba nem lép a főpap, aki dönthet az úrímmal és a tummímmal."
      },
      {
        "verse": "64",
        "text": "Az egész gyülekezet összesen negyvenkétezer-háromszázhatvan fő volt,"
      },
      {
        "verse": "65",
        "text": "azonkívül hétezer-háromszázharminchét szolga és szolgálóleány meg kétszáz énekes és énekesnő."
      },
      {
        "verse": "66",
        "text": "Volt hétszázharminchat lovuk, kétszáznegyvenöt öszvérük,"
      },
      {
        "verse": "67",
        "text": "négyszázharmincöt tevéjük és hatezer-hétszázhúsz szamaruk."
      },
      {
        "verse": "68",
        "text": "Amikor megérkeztek Jeruzsálembe az  Úr házához, egyes családfők önkéntes adományokat ajánlottak föl az Isten háza javára, hogy felépítsék azt a régi helyén."
      },
      {
        "verse": "69",
        "text": "Erejükhöz képest adtak az építés költségeire hatvanegyezer aranydrahmát, ötezer ezüstminát és száz papi köntöst."
      },
      {
        "verse": "70",
        "text": "A papok és a léviták meg a hazatért nép, az énekesek, a kapuőrök és a templomszolgák letelepedtek a maguk városaiban; egész Izráel a maga városaiban."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor elérkezett a hetedik hónap, és Izráel fiai már a városaikban laktak, egy emberként összegyűlt a nép Jeruzsálemben."
      },
      {
        "verse": "2",
        "text": "Ekkor fogott hozzá Jésúa, Jócádák fia szolgatársaival, a papokkal és Zerubbábel, Sealtíél fia testvéreivel együtt, hogy felépítsék Izráel Istenének az oltárát, és égőáldozatokat mutassanak be rajta úgy, ahogyan meg van írva Mózesnek, Isten emberének a törvényében."
      },
      {
        "verse": "3",
        "text": "A régi helyén állították föl az oltárt, és bár rettegtek a tartományok népétől, égőáldozatokat mutattak be rajta az  Úrnak: reggeli és esti égőáldozatokat."
      },
      {
        "verse": "4",
        "text": "Majd megtartották a lombsátrak ünnepét, ahogyan az meg van írva: napról napra bemutatták az égőáldozatot, megfelelő számban, a rendtartás szerint, mindegyiket a maga napján;"
      },
      {
        "verse": "5",
        "text": "továbbá az állandó égőáldozatot, az újhold napján és az  Úr minden szent ünnepén esedékes égőáldozatot és mindazoknak az önkéntes áldozatát, akik ilyet vittek az  Úrnak."
      },
      {
        "verse": "6",
        "text": "A hetedik hónap első napjától kezdtek égőáldozatokat bemutatni az  Úrnak, bár az  Úr templomának az alapkövét még nem rakták le."
      },
      {
        "verse": "7",
        "text": "De pénzt adtak a kőfaragóknak és az ácsoknak, ételt, italt és olajat a szidóniaknak és a tírusziaknak, hogy szállítsanak cédrusfát a Libánonról Jáfóba a tengeren, Círus perzsa király engedélyével."
      },
      {
        "verse": "8",
        "text": "Azután, hogy megérkeztek Jeruzsálembe az Isten házához, a második esztendő második hónapjában megkezdték az előkészületeket Zerubbábel, Sealtíél fia, Jésúa, Jócádák fia és többi szolgatársuk, a papok, a léviták és mindazok, akik visszaérkeztek Jeruzsálembe a fogságból, és megbízták a húszéves és annál idősebb lévitákat azzal, hogy irányítsák az  Úr házának építését."
      },
      {
        "verse": "9",
        "text": "Jésúa a fiaival és testvéreivel, Kadmíéllel, Báníval és Hódavjával meg Hénádád fiai a fiaikkal és testvéreikkel, a lévitákkal egy emberként vállalták, hogy irányítják azokat, akik az Isten házának az építését végzik."
      },
      {
        "verse": "10",
        "text": "Az építők tehát lerakták az  Úr templomának az alapját, és odaállították a papokat szolgálati öltözetben harsonákkal meg a lévitákat, Ászáf fiait cintányérokkal, hogy dicsérjék az  Urat Izráel királyának, Dávidnak az előírása szerint."
      },
      {
        "verse": "11",
        "text": "Ezek énekeltek, dicsérve és magasztalva az  Urat, mert jó, mert örökké tart szeretete Izráel iránt. Az egész nép pedig nagy örömujjongásban tört ki, dicsérve az  Urat azért, hogy lerakhatták az  Úr házának az alapját."
      },
      {
        "verse": "12",
        "text": "Sokan az idősebb papok, léviták és családfők közül, akik még látták az első templomot, hangosan sírtak, amint a szemük láttára rakták le ennek a templomnak az alapját, sokan pedig hangosan ujjongtak és örvendeztek,"
      },
      {
        "verse": "13",
        "text": "úgyhogy a nép közül senki sem tudta megkülönböztetni az örömujjongás hangját a sírás hangjától, mert a nép igen hangosan ujjongott, és messzire hallatszott a hangja."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Júda és Benjámin ellenségei meghallották, hogy a fogságból hazatértek templomot építenek Izráel Istenének, az  Úrnak,"
      },
      {
        "verse": "2",
        "text": "elmentek Zerubbábelhez meg a családfőkhöz, és ezt mondták nekik: Hadd építsünk veletek együtt, mert mi is a ti Istenetekhez folyamodunk, ahogyan ti, és neki áldozunk Észar-Haddón asszír király idejétől fogva, aki idehozott bennünket."
      },
      {
        "verse": "3",
        "text": "Zerubbábel, Jésúa és Izráel többi családfője azonban így felelt nekik: Nem építhettek velünk együtt templomot a mi Istenünknek, hanem mi magunk akarjuk azt felépíteni Izráel Istenének, az  Úrnak, ahogyan megparancsolta nekünk Círus király, Perzsia királya."
      },
      {
        "verse": "4",
        "text": "Ezért az ország népe elcsüggesztette Júda népét, és elrettentette őket az építéstől."
      },
      {
        "verse": "5",
        "text": "Tanácsadókat béreltek föl ellenük Círus perzsa király uralkodásának egész idejében, Dárius perzsa király uralkodásáig, hogy meghiúsítsák szándékukat."
      },
      {
        "verse": "6",
        "text": "Ahasvérós uralkodása alatt, uralkodása kezdetén írásban vádolták be Júda és Jeruzsálem lakóit,"
      },
      {
        "verse": "7",
        "text": "Artahsasztá idejében pedig Bislám, Mitredát és Tábeél, többi hivatalnoktársukkal együtt írtak Artahsasztá perzsa királynak. Levelet írtak arám írással, arám fordításban."
      },
      {
        "verse": "8",
        "text": "Rehúm kormányzó és Simsaj kancellár is írt ilyen levelet Jeruzsálem ellen Artahsasztá királynak."
      },
      {
        "verse": "9",
        "text": "Jelentést tett Rehúm kormányzó, Simsaj kancellár és többi hivatalnoktársuk, a bírók, tisztviselők, felügyelők és hivatalnokok, az erekiek, bábeliek és súsániak, vagyis élámiak"
      },
      {
        "verse": "10",
        "text": "meg a többi nép, akiket a nagy és dicső Asznappar vitt fogságba, és telepített le Samária városaiba meg a többi városba a Folyamon túl."
      },
      {
        "verse": "11",
        "text": "Ez a szövege annak a levélnek, amelyet Artahsasztá királynak küldtek:„Szolgáid, a Folyamon túli emberek jelentik:"
      },
      {
        "verse": "12",
        "text": "Tudtára adjuk a királynak, hogy a zsidók, akik eljöttek tőled, megérkeztek hozzánk Jeruzsálembe, építik ezt a lázadó és gonosz várost, helyreállítják a várfalakat, és javítgatják az alapokat."
      },
      {
        "verse": "13",
        "text": "Most azért tudtára adjuk a királynak, hogy ha ez a város felépül, és a várfalak elkészülnek, akkor nem fognak többé adót, beszolgáltatást és vámot fizetni, és így kár éri majd a királyi kincstárat."
      },
      {
        "verse": "14",
        "text": "Mivel pedig mi a palota sójával sózunk, és nem illik elnéznünk, hogy becsapják a királyt, ezért küldtük ezt a jelentést a királynak."
      },
      {
        "verse": "15",
        "text": "Nézzék csak át őseid krónikáit! Megtalálod és megtudod a krónikákból, hogy ez a város lázongó, a királyokat és a tartományokat folyton megkárosító város volt, és régtől fogva pártütések történtek benne; ezért is rombolták le ezt a várost."
      },
      {
        "verse": "16",
        "text": "Mi tehát tudatjuk a királlyal, hogy ha ez a város felépül, és várfalai elkészülnek, akkor nem lesz birtokod a Folyamon túl.”"
      },
      {
        "verse": "17",
        "text": "A király ezt a határozatot küldte:„Rehúm kormányzónak, Simsaj kancellárnak és többi hivatalnoktársuknak, akik Samáriában meg a többi Folyamon túli városban laknak: Békesség!"
      },
      {
        "verse": "18",
        "text": "A levelet, amelyet nekünk küldtetek, érthetően felolvasták előttem."
      },
      {
        "verse": "19",
        "text": "Ezért parancsot adtam, hogy nézzenek utána. És úgy találták, hogy az a város régtől fogva lázongott a királyok ellen, lázadások és pártütések történtek benne,"
      },
      {
        "verse": "20",
        "text": "és hatalmas királyok voltak Jeruzsálemben, akik urai voltak az egész Folyamon túli tartománynak, amely adót, beszolgáltatást meg vámot fizetett nekik."
      },
      {
        "verse": "21",
        "text": "Most azért adjátok parancsba: Meg kell akadályozni ezeket a férfiakat abban, hogy újjáépítsék a várost, amíg tőlem újabb parancs nem érkezik."
      },
      {
        "verse": "22",
        "text": "Ügyeljetek arra, hogy ne történjék hanyagság ebben a dologban, nehogy súlyos kár érje a királyokat!”"
      },
      {
        "verse": "23",
        "text": "Mihelyt felolvasták Artahsasztá király levelének a szövegét Rehúm, Simsaj kancellár és hivatalnoktársaik előtt, sietve Jeruzsálembe mentek a zsidókhoz, és fegyveres erővel leállíttatták a munkájukat."
      },
      {
        "verse": "24",
        "text": "Ekkor beszüntették a munkát Jeruzsálemben az Isten házánál, és szünetelt az Dárius perzsa király uralkodásának a második esztendejéig."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "De Haggeus próféta és Zakariás próféta, Iddó fia prófétálni kezdett a Júdában és Jeruzsálemben levő zsidóknak Izráel Istene nevében, aki fölöttük volt."
      },
      {
        "verse": "2",
        "text": "Akkor Zerubbábel, Sealtíél fia és Jésúa, Jócádák fia hozzáfogott, és elkezdte Isten házának az építését Jeruzsálemben. Velük voltak Isten prófétái, akik támogatták őket."
      },
      {
        "verse": "3",
        "text": "Abban az időben odament hozzájuk Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik, és ezt mondták nekik: Ki adott nektek parancsot arra, hogy ezt a házat fölépítsétek, és gerendázatát elkészítsétek?"
      },
      {
        "verse": "4",
        "text": "Azután ezt kérdezték tőlük: Hogy hívják azokat a férfiakat, akik ezt az épületet építik?"
      },
      {
        "verse": "5",
        "text": "De a zsidók vénein rajta volt Istenük szeme, ezért nem akadályozták őket, míg jelentés nem ment Dáriushoz, és levélben válasz nem érkezett rá."
      },
      {
        "verse": "6",
        "text": "Ez a szövege annak a levélnek, amelyet Dárius királynak küldött Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársai, a Folyamon túli tartomány tisztviselői."
      },
      {
        "verse": "7",
        "text": "Beadvánnyal fordultak ugyanis hozzá, melyben a következőket írták: „Dárius királynak teljes békesség!"
      },
      {
        "verse": "8",
        "text": "Tudtára adjuk a királynak, hogy elmentünk Júda tartományába, a nagy Isten házához. Azt most kőtömbökből építik, és a falakra gerendákat helyeznek. Ezt a munkát gondosan végzik, és sikeresen folytatják."
      },
      {
        "verse": "9",
        "text": "Megkérdeztük az ott levő véneket, és ezt mondtuk nekik: Ki adott nektek parancsot arra, hogy ezt a templomot felépítsétek, és gerendázatát elkészítsétek?"
      },
      {
        "verse": "10",
        "text": "Nevüket is megkérdeztük, hogy tudassuk veled, és megírjuk azoknak a férfiaknak a nevét, akik az élükön állnak."
      },
      {
        "verse": "11",
        "text": "Ők azonban ilyen szavakkal feleltek nekünk: Mi a menny és föld Istenének a szolgái vagyunk, és újjáépítjük ezt a templomot, amely sok évvel ezelőtt épült. Izráelnek egy nagy királya kezdte építeni, és be is fejezte."
      },
      {
        "verse": "12",
        "text": "Őseink azonban haragra ingerelték a menny Istenét, ezért ő Babilónia királyának, a káldeus Nebukadneccarnak a kezébe adta őket, aki ezt a templomot lerombolta, a népet pedig fogságba vitte Babilóniába."
      },
      {
        "verse": "13",
        "text": "De Círusnak, Babilónia királyának uralkodása első esztendejében parancsot adott Círus király, hogy Istennek ezt a házát építsék fel."
      },
      {
        "verse": "14",
        "text": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar elhozott a jeruzsálemi templomból, és bevitt Babilon templomába, előhozatta Círus király Babilon templomából, átadatta egy Sésbaccar nevű embernek, akit helytartóvá tett,"
      },
      {
        "verse": "15",
        "text": "és azt mondta neki: Vedd át ezeket az edényeket, menj, és helyezd el a jeruzsálemi templomban, és az Isten háza épüljön fel a régi helyén!"
      },
      {
        "verse": "16",
        "text": "Ekkor Sésbaccar el is jött, lerakta Isten házának az alapját Jeruzsálemben, és azóta egészen mostanáig épül, de még nincs készen."
      },
      {
        "verse": "17",
        "text": "Most azért, ha a király jónak látja, nézessen utána Babilóniában, a királyi kincstárban, hogy adott-e parancsot Círus király Isten jeruzsálemi házának a felépítésére, és a király erről szóló határozatát küldje meg nekünk!”"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor Dárius parancsot adott, hogy nézzenek utána ennek a levéltárban, ahol a kincseket szokták elhelyezni Babilóniában."
      },
      {
        "verse": "2",
        "text": "És találtak Ahmetá várában, Média tartományában egy irattekercset, amelyre ez volt följegyezve emlékeztetőül:"
      },
      {
        "verse": "3",
        "text": "„Círus király uralkodásának első évében parancsot adott Círus király Isten jeruzsálemi házára nézve: Építsék fel azt a templomot, legyen olyan hely, ahol áldozatokat mutatnak be! Maradjanak meg régi alapjai! Legyen a magassága hatvan könyök, szélessége is hatvan könyök!"
      },
      {
        "verse": "4",
        "text": "Három sor legyen kőtömbökből, és egy sor fából. A költségeket a királyi palota fedezze!"
      },
      {
        "verse": "5",
        "text": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar hozott el a jeruzsálemi templomból, és vitt Babilonba, vigyék vissza, hadd kerüljenek újra a helyükre, a jeruzsálemi templomba, és helyezzék el azokat az Isten házában.”"
      },
      {
        "verse": "6",
        "text": "Most azért Tattenaj, a Folyamon túli tartomány helytartója, Setar-Bóznaj és hivatalnoktársaik, a Folyamon túli tisztviselők, tartsátok távol tőlük magatokat!"
      },
      {
        "verse": "7",
        "text": "Hagyjátok, hogy a zsidók helytartója és a véneik Isten házán munkálkodjanak, és fölépíthessék Isten házát a régi helyén!"
      },
      {
        "verse": "8",
        "text": "Arra is parancsot adok, hogy mit kell tennetek a zsidók véneinek támogatására Isten házának az építésében: a király jövedelméből, a Folyamon túli adóból pontosan adják meg a költségeket ezeknek a férfiaknak, hogy ne legyen fennakadás."
      },
      {
        "verse": "9",
        "text": "Adják meg nekik napról napra hiánytalanul, amire még szükség van: bikákat, kosokat és bárányokat égőáldozatul a menny Istenének, továbbá búzát, sót, bort és olajat a jeruzsálemi papok rendelkezése szerint,"
      },
      {
        "verse": "10",
        "text": "hogy mutassanak be kedves illatú áldozatot a menny Istenének, és imádkozzanak a királynak és fiainak az életéért."
      },
      {
        "verse": "11",
        "text": "Arra is parancsot adok, hogy ha valaki ezt a rendeletet megszegi, annak a házából vegyenek ki egy gerendát, állítsák fel, őt pedig szegezzék fel rá, és a házát tegyék szemétdombbá emiatt."
      },
      {
        "verse": "12",
        "text": "Az az Isten pedig, akinek ott lakik a neve, pusztítson el minden olyan királyt és népet, aki arra vetemedik, hogy megszegve ezt a rendeletet lerombolja Istennek ezt a házát Jeruzsálemben! Én, Dárius adtam ezt a parancsot, pontosan végre kell hajtani!"
      },
      {
        "verse": "13",
        "text": "Akkor Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik pontosan végrehajtották azt a rendeletet, amelyet Dárius király kiadott."
      },
      {
        "verse": "14",
        "text": "Így a júdai vének sikeresen folytatták az építkezést Haggeus prófétának és Zakariásnak, Iddó fiának a próféciái szerint. Be is fejezték az építkezést, ahogyan Izráel Istene megparancsolta, és Círus, Dárius meg Artahsasztá perzsa királyok elrendelték."
      },
      {
        "verse": "15",
        "text": "Dárius király uralkodásának hatodik évében, adár hónap harmadik napjára készítették el a templomot."
      },
      {
        "verse": "16",
        "text": "Akkor Izráel fiai, a papok, a léviták meg a többiek, akik a fogságból hazatértek, örvendezve megünnepelték Isten házának a fölszentelését."
      },
      {
        "verse": "17",
        "text": "Isten házának a fölszentelésekor száz bikát, kétszáz kost és négyszáz bárányt mutattak be áldozatul, tizenkét kecskebakot pedig vétekáldozatul egész Izráelért, Izráel törzseinek a száma szerint."
      },
      {
        "verse": "18",
        "text": "Azután Isten szolgálatába állították Jeruzsálemben a papokat rendjeik szerint és a lévitákat osztályaik szerint, ahogyan meg van írva Mózes könyvében."
      },
      {
        "verse": "19",
        "text": "A fogságból hazatértek ezután megtartották a páskát az első hónap tizennegyedik napján."
      },
      {
        "verse": "20",
        "text": "Mert a papok és a léviták egy emberként megtisztították magukat, mindnyájan tiszták lettek, és levágták a páskabárányt mindazoknak, akik a fogságból hazatértek, szolgatársaiknak, a papoknak és önmaguknak."
      },
      {
        "verse": "21",
        "text": "És megették azt a fogságból hazatért izráeliek meg mindazok, akik hozzájuk csatlakozva elkülönültek az ország pogány népeinek a tisztátalanságától, és az  Úrhoz, Izráel Istenéhez folyamodtak."
      },
      {
        "verse": "22",
        "text": "Megtartották a kovásztalan kenyerek ünnepét is hét napon át örvendezve, mert megörvendeztette őket az  Úr azzal, hogy hozzájuk fordította Asszíria királyának a szívét, az pedig támogatta őket, hogy dolgozhassanak Istennek, Izráel Istenének a házán."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után Artahsasztá perzsa király uralkodása alatt Ezsdrás, Szerájá fia, aki Azarjá fia, aki Hilkijjá fia,"
      },
      {
        "verse": "2",
        "text": "aki Sallúm fia, aki Cádók fia, aki Ahítúb fia,"
      },
      {
        "verse": "3",
        "text": "aki Amarjá fia, aki Azarjá fia, aki Merájót fia,"
      },
      { "verse": "4", "text": "aki Zerahjá fia, aki Uzzí fia, aki Bukkí fia," },
      {
        "verse": "5",
        "text": "aki Abísúa fia, aki Fineás fia, aki Eleázár fia, aki pedig Áron főpapnak volt a fia,"
      },
      {
        "verse": "6",
        "text": "ez az Ezsdrás eljött Babilóniából. Ő írástudó volt, jártas Mózes törvényében, amelyet Izráel Istene, az  Úr adott. A király pedig teljesítette minden kérését, mert vele volt Istenének, az  Úrnak az ereje."
      },
      {
        "verse": "7",
        "text": "Izráel fiai közül is jöttek Jeruzsálembe papok, léviták és énekesek, kapuőrök és templomszolgák Artahsasztá király uralkodásának hetedik évében."
      },
      {
        "verse": "8",
        "text": "A király uralkodásának hetedik évében, az ötödik hónapban érkezett meg Jeruzsálembe."
      },
      {
        "verse": "9",
        "text": "Az első hónap első napján határozta el, hogy eljön Babilóniából, és az ötödik hónap első napján érkezett meg Jeruzsálembe, mert vele volt Istenének a jóakarata."
      },
      {
        "verse": "10",
        "text": "Mert Ezsdrás szívből törekedett arra, hogy kutassa és teljesítse az  Úr törvényét, és tanítsa Izráelben a rendelkezéseket és előírásokat."
      },
      {
        "verse": "11",
        "text": "Ez a szövege annak a levélnek, amelyet Artahsasztá király adott Ezsdrásnak, az írástudó papnak, aki írástudó volt, jártas az  Úr parancsolatainak igéiben és rendelkezéseiben, amelyeket Izráelnek adott:"
      },
      {
        "verse": "12",
        "text": "„Artahsasztá, a királyok királya, Ezsdrás papnak, aki a menny Istenének törvényében tökéletesen jártas írástudó."
      },
      {
        "verse": "13",
        "text": "Parancsot adok, hogy mindenki, aki országomból önként el akar menni Jeruzsálembe Izráel népe, papjai és lévitái közül, az elmehet veled."
      },
      {
        "verse": "14",
        "text": "Mivel te a királynak és hét tanácsosának a küldöttje vagy, vizsgáld meg Júdát és Jeruzsálemet Istened törvénye szerint, amely a kezedben van."
      },
      {
        "verse": "15",
        "text": "És vidd el azt az ezüstöt és aranyat, amelyet a király és tanácsosai önként ajándékoznak Izráel Istenének, akinek a hajléka Jeruzsálemben van,"
      },
      {
        "verse": "16",
        "text": "továbbá mindazt az ezüstöt és aranyat, amelyet Babilónia tartományaiban kapsz, a nép és a papok önkéntes adományával együtt, amelyet önként adományoznak Istenük jeruzsálemi házának a javára."
      },
      {
        "verse": "17",
        "text": "Vásárolj ezért gondosan ezen a pénzen bikákat, kosokat és bárányokat meg a hozzájuk tartozó étel- és italáldozatokhoz valót, és mutasd be azokat Istenetek házának az oltárán Jeruzsálemben."
      },
      {
        "verse": "18",
        "text": "A megmaradó ezüsttel és arannyal pedig azt tegyétek, amit Istenetek akarata szerint jónak láttok megtenni, te és testvéreid."
      },
      {
        "verse": "19",
        "text": "Az edényeket pedig, amelyeket átadnak neked Istened házának a használatára, add át Isten előtt Jeruzsálemben!"
      },
      {
        "verse": "20",
        "text": "Istened házának egyéb szükségletét pedig, amelyet még fedezned kell, fedezd a királyi kincstárból!"
      },
      {
        "verse": "21",
        "text": "Én, Artahsasztá király, parancsot adok minden kincstárnoknak a Folyamon túl: Mindazt pontosan teljesítsétek, amit kér tőletek Ezsdrás pap, aki a menny Istenének törvényében jártas írástudó:"
      },
      {
        "verse": "22",
        "text": "ezüstöt száz talentumig, búzát száz kórig, bort száz batig, olajat száz batig, sót pedig akármennyit."
      },
      {
        "verse": "23",
        "text": "Mindent pontosan teljesíteni kell a menny Istenének parancsából a menny Istene házának javára, hogy meg ne haragudjék a királynak és fiainak az országára."
      },
      {
        "verse": "24",
        "text": "Tudatjuk még veletek, hogy a papokra, lévitákra, énekesekre, kapuőrökre, templomszolgákra és az Isten házának munkásaira senkinek se legyen szabad adót, beszolgáltatást vagy vámot kivetnie."
      },
      {
        "verse": "25",
        "text": "Te pedig, Ezsdrás, Istenednek benned levő bölcsessége szerint rendelj ítélőbírákat, hogy ők bíráskodjanak az egész Folyamon túli nép felett, mindazok felett, akik ismerik Istened törvényeit. Aki pedig nem ismeri, azt tanítsátok meg rá!"
      },
      {
        "verse": "26",
        "text": "Mindazokra, akik nem teljesítik Istened és a király törvényét, pontosan szabják ki az ítéletet: vagy halált, vagy száműzetést, vagy pénzbüntetést, vagy börtönt!”"
      },
      {
        "verse": "27",
        "text": "Áldott az  Úr, őseink Istene, aki arra indította a király szívét, hogy fölékesítse az  Úr házát Jeruzsálemben."
      },
      {
        "verse": "28",
        "text": "Kiterjesztette rám a királynak, tanácsosainak és a király minden befolyásos tisztjének a szeretetét. Én pedig megerősödtem, mert Istenemnek, az  Úrnak a hatalma volt velem, és családfőket gyűjtöttem Izráelből, hogy jöjjenek velem."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek a családfők és a származási jegyzékbe fölvett férfiak jöttek velem Artahsasztá király uralkodása alatt Babilóniából:"
      },
      {
        "verse": "2",
        "text": "Fineás fiai közül Gérsóm, Ítámár fiai közül Dániel, Dávid fiai közül Hattús,"
      },
      {
        "verse": "3",
        "text": "Sekanjá fia. Parós fiai közül Zekarjá és vele százötven, a származási jegyzékbe fölvett férfi."
      },
      {
        "verse": "4",
        "text": "Pahat-Móáb fiai közül Eljehóénaj, Zerahjá fia és vele kétszáz férfi."
      },
      {
        "verse": "5",
        "text": "Sekanjá fiai közül Jahazíél fia és vele háromszáz férfi."
      },
      {
        "verse": "6",
        "text": "Ádín fiai közül Ebed, Jónátán fia és vele ötven férfi."
      },
      {
        "verse": "7",
        "text": "Élám fiai közül Jesajá, Ataljá fia és vele hetven férfi."
      },
      {
        "verse": "8",
        "text": "Sefatjá fiai közül Zebadjá, Míkáél fia és vele nyolcvan férfi."
      },
      {
        "verse": "9",
        "text": "Jóáb fiai közül Óbadjá, Jehíél fia és vele kétszáztizennyolc férfi."
      },
      {
        "verse": "10",
        "text": "Selómít fiai közül Jószifjá fia és vele százhatvan férfi."
      },
      {
        "verse": "11",
        "text": "Bébaj fiai közül Zekarjá, Bébaj fia és vele huszonnyolc férfi."
      },
      {
        "verse": "12",
        "text": "Azgád fiai közül Jóhánán, Hakkátán fia és vele száztíz férfi."
      },
      {
        "verse": "13",
        "text": "Adóníkám fiai közül az ifjabbak, akiknek nevei: Elífelet, Jeíél meg Semajá és velük hatvan férfi."
      },
      {
        "verse": "14",
        "text": "Bigvaj fiai közül Útaj meg Zabbúd és vele hetven férfi."
      },
      {
        "verse": "15",
        "text": "Összegyűjtöttem őket az Ahavába ömlő folyónál, és ott táboroztunk három napig. Szemügyre vettem a népet és a papokat, de a léviták közül nem találtam ott senkit."
      },
      {
        "verse": "16",
        "text": "Elküldtem azért Elíézer, Aríél, Semajá, Elnátán, Járíb, Elnátán, Nátán, Zekarjá és Mesullám családfőket, továbbá Jójáríb és Elnátán tanítókat,"
      },
      {
        "verse": "17",
        "text": "és odarendeltem őket egy Kászifjá nevű helyre Iddó főemberhez, miután szájukba adtam, hogy mit mondjanak Iddónak és szolgatársainak, a templomszolgáknak azon a Kászifjá nevű helyen, hogy szolgálattevőket hozhassanak Istenünk háza számára."
      },
      {
        "verse": "18",
        "text": "Istenünk jóakarata által el is hoztak nekünk egy hozzáértő embert Mahlí utódai közül, aki Lévi fia, Izráel unokája volt; továbbá Sérébját fiaival és testvéreivel, összesen tizennyolcat"
      },
      {
        "verse": "19",
        "text": "meg Hasabját és vele Jesaját, Merárí fiai közül, testvéreivel és fiaival, összesen húszat,"
      },
      {
        "verse": "20",
        "text": "a templomszolgák közül pedig, akiket még Dávid és a vezető emberek rendeltek a léviták szolgálatára, kétszázhúsz templomszolgát; mindnyájuk neve föl van jegyezve."
      },
      {
        "verse": "21",
        "text": "Ekkor böjtöt hirdettem ott az Ahavá-folyó mellett, hogy megalázzuk magunkat Istenünk előtt, és jó utat kérjünk tőle magunknak, hozzátartozóinknak és minden jószágunknak."
      },
      {
        "verse": "22",
        "text": "Mert szégyelltem sereget és lovasokat kérni a királytól, hogy oltalmazzanak az ellenséggel szemben az úton, hiszen azt mondtuk a királynak: Istenünk ereje mindazoknak a javára van, akik őt keresik, de hatalma és haragja fordul mindazok ellen, akik őt elhagyják."
      },
      {
        "verse": "23",
        "text": "Böjtöltünk tehát, és könyörögtünk ezért Istenünkhöz, ő pedig meghallgatott minket."
      },
      {
        "verse": "24",
        "text": "Ezután kiválasztottam a papok vezetői közül tizenkettőt: Sérébját, Hasabját és még tíz szolgatársukat."
      },
      {
        "verse": "25",
        "text": "Kimértem előttük az Istenünk házának felajánlott ezüstöt, aranyat és edényeket, amelyeket a király és tanácsosai, vezető emberei, valamint az egész ott élő Izráel ajánlott fel."
      },
      {
        "verse": "26",
        "text": "Kimértem és átadtam nekik hatszázötven talentum ezüstöt, száz talentum értékű ezüstedényt és száz talentum aranyat,"
      },
      {
        "verse": "27",
        "text": "továbbá ezer dárik értékben húsz aranykelyhet és két szépen kifényesített rézedényt, amelyek olyan becsesek voltak, mint az arany."
      },
      {
        "verse": "28",
        "text": "Majd ezt mondtam nekik: Ti az  Úrnak vagytok szentelve, ezek az edények is szentek, ez az ezüst és arany őseitek Istenének, az  Úrnak felajánlott önkéntes adomány."
      },
      {
        "verse": "29",
        "text": "Vigyázzatok rá, és őrizzétek meg, amíg ki nem méritek a papok és a léviták vezetői előtt meg Izráel családjainak a vezetői előtt Jeruzsálemben, az  Úr háza kamráiban!"
      },
      {
        "verse": "30",
        "text": "Ekkor átvették a papok és léviták a kimért ezüstöt, aranyat és az edényeket, hogy elszállítsák Jeruzsálembe, Istenünk házába."
      },
      {
        "verse": "31",
        "text": "Ezután elindultunk az Ahavá-folyó mellől az első hónap tizenkettedik napján, hogy Jeruzsálembe menjünk. Istenünk ereje velünk volt, és megóvott bennünket az ellenségtől és az útonállóktól."
      },
      {
        "verse": "32",
        "text": "Amikor megérkeztünk Jeruzsálembe, három napig pihentünk."
      },
      {
        "verse": "33",
        "text": "A negyedik napon azután kimérték az ezüstöt, aranyat és az edényeket Istenünk házában, és átadták Merémót papnak, Úrijjá fiának. Vele volt Eleázár, Fineás fia is, meg ott volt velük a léviták közül Józábád, Jésúa fia meg Nóadjá, Binnúj fia is."
      },
      {
        "verse": "34",
        "text": "Mindent megszámoltak és megmértek, és mindjárt föl is jegyezték mindennek a súlyát."
      },
      {
        "verse": "35",
        "text": "Amikor megérkeztek a fogságból a száműzöttek, égőáldozatot mutattak be Izráel Istenének: tizenkét bikát egész Izráelért, kilencvenhat kost, hetvenhét bárányt, tizenkét vétekáldozati bakot, mindezt égőáldozatul az  Úrnak."
      },
      {
        "verse": "36",
        "text": "És átadták a király rendelkezését a királyi kormányzóknak és a Folyamon túli helytartóknak. Ezek támogatták a népet és az Isten házát."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Mindezek után eljöttek hozzám a vezető emberek, és ezt mondták: Izráel népe, még a papok és léviták sem különültek el az ország népeitől, a kánaániak, a hettiták, a perizziek, a jebúsziak, az ammóniak, a móábiak, az egyiptomiak és az emóriak utálatos szokásaitól,"
      },
      {
        "verse": "2",
        "text": "mert ezeknek a leányai közül vettek feleséget maguknak és fiaiknak, úgyhogy összekeveredett a szent mag az ország népeivel, sőt a vezető emberek és elöljáróik jártak élen ebben a hűtlenségben."
      },
      {
        "verse": "3",
        "text": "Amikor ezt meghallottam, megszaggattam a ruhámat és a köpenyemet, megtéptem a hajamat és szakállamat, és ott ültem magamba roskadva."
      },
      {
        "verse": "4",
        "text": "Akkor körém gyűltek mindazok, akik remegve gondoltak Izráel Istenének az igéire a fogságból hazatértek hűtlensége miatt. Én pedig magamba roskadva ültem egészen az esti áldozatig."
      },
      {
        "verse": "5",
        "text": "Az esti áldozatkor pedig fölkeltem onnan, ahova leroskadtam, majd megszaggatott ruhában és köpenyben térdre hulltam, imádkozva emeltem kezeimet Istenem, az  Úr felé,"
      },
      {
        "verse": "6",
        "text": "és ezt mondtam: Istenem! Szégyenkezem, és nem merem fölemelni arcomat hozzád, Istenem, mert bűneink elborították fejünket, és vétkünk az égig növekedett."
      },
      {
        "verse": "7",
        "text": "Őseink idejétől fogva mind a mai napig nagy vétekben vagyunk, és bűneink miatt jutottunk királyainkkal és papjainkkal együtt más országok királyainak a kezébe, hogy gyilkoljanak, fogságba vessenek, kifosszanak és megszégyenítsenek bennünket, ahogyan van ez ma is."
      },
      {
        "verse": "8",
        "text": "Még csak rövid ideje annak, hogy megkönyörült rajtunk Istenünk, az  Úr, mert meghagyott belőlünk egy maradékot, és adott nekünk egy talpalatnyi földet szent helyén, visszaadta szemünk ragyogását Istenünk, és hagyta, hogy egy kissé feléledjünk szolgaságunkban."
      },
      {
        "verse": "9",
        "text": "Mert szolgák vagyunk, de Istenünk szolgaságunkban sem hagyott el bennünket. Kiterjesztette ránk a perzsa királyok szeretetét, és megengedte, hogy feléledve fölépítsük Istenünk házát, hogy helyreállítsuk azt romjaiból, és védőfalat adott nekünk Júdában és Jeruzsálemben."
      },
      {
        "verse": "10",
        "text": "És most mit mondjunk ezután, Istenünk? Hiszen elhagytuk parancsolataidat,"
      },
      {
        "verse": "11",
        "text": "amelyeket a te szolgáid, a próféták által adtál, amikor ezt mondtad: Az a föld, amelyre bementek, hogy birtokba vegyétek, tisztátalan föld az országban lakó népek tisztátalansága és utálatos szokásai miatt, mert megtöltötték azt egyik végétől a másikig tisztátalanságukkal."
      },
      {
        "verse": "12",
        "text": "Azért ne adjátok hozzá leányaitokat az ő fiaikhoz, és az ő leányaikat se vegyétek feleségül fiaitoknak! Ne törődjetek békességükkel és javukkal soha, akkor megerősödtök, élhettek a föld javaival, és örökségül hagyhatjátok azt utódaitokra örökre."
      },
      {
        "verse": "13",
        "text": "Mindazok után, amik utolértek bennünket gonosz tetteink és nagy bűneink miatt, te, Istenünk, bűneinkhez képest kíméletesen bántál velünk, sőt megengedted, hogy közülünk néhányan megmeneküljenek."
      },
      {
        "verse": "14",
        "text": "Vajon ha újból megszegjük parancsolataidat, és összeházasodunk ezekkel az utálatos népekkel, nem semmisíthetsz-e meg bennünket haragodban, hogy közülünk senki se maradjon és meneküljön meg?!"
      },
      {
        "verse": "15",
        "text": "Uram, Izráel Istene! Igaz vagy te, hiszen mi, akik megmenekültünk, megmaradhattunk mind a mai napig. Mi vétkesek vagyunk előtted, pedig így senki sem állhat színed elé!"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Miközben Ezsdrás Isten háza előtt leborulva így imádkozott, és sírva elmondta ezt a bűnvallást, Izráelből igen nagy sokaság gyűlt össze körülötte: férfiak, asszonyok és gyermekek, mert a nép igen keservesen sírt."
      },
      {
        "verse": "2",
        "text": "Akkor megszólalt az Élám fiai közül való Sekanjá, Jehíél fia, és ezt mondta Ezsdrásnak: Hűtlenek lettünk Istenünkhöz, mert idegen nőket vettünk feleségül az ország népei közül. De ennek ellenére is van még remény Izráel számára!"
      },
      {
        "verse": "3",
        "text": "Most azért kössünk szövetséget Istenünkkel úgy, hogy elbocsátjuk mindezeket az asszonyokat és gyermekeiket uramnak és azoknak a határozata szerint, akik remegve gondolnak Istenünk parancsolatára. A törvény szerint kell eljárni."
      },
      {
        "verse": "4",
        "text": "Kelj föl, mert ez a te dolgod, és mi veled leszünk. Légy erős, és cselekedj!"
      },
      {
        "verse": "5",
        "text": "Fölkelt tehát Ezsdrás, és megeskette a papok, a léviták és egész Izráel vezetőit, hogy az elhangzottak szerint járnak el; ők pedig megesküdtek."
      },
      {
        "verse": "6",
        "text": "Akkor fölkelt Ezsdrás az Isten háza elől, és elment Jóhánánnak, Eljásíb fiának a kamrájába. Bement oda, de nem evett és nem ivott semmit, mert gyászolt a fogságból hazatértek hűtlensége miatt."
      },
      {
        "verse": "7",
        "text": "Azután közhírré tették Júdában és Jeruzsálemben mindazok között, akik a fogságból hazatértek, hogy gyűljenek össze Jeruzsálemben."
      },
      {
        "verse": "8",
        "text": "Ha pedig valaki nem jön el három napon belül, annak a jószágát a vezetők és a vének határozata értelmében ki kell irtani, őt magát pedig ki kell zárni a hazatértek gyülekezetéből."
      },
      {
        "verse": "9",
        "text": "Harmadnapra tehát összegyűlt minden júdai és benjámini férfi Jeruzsálembe, és a kilencedik hónap huszadik napján ott ült az egész nép az Isten háza előtti téren, reszketve az ügy meg a zuhogó eső miatt."
      },
      {
        "verse": "10",
        "text": "Akkor előállt Ezsdrás pap, és ezt mondta nekik: Hűtlenséget követtetek el azzal, hogy idegen asszonyokat vettetek feleségül, és így szaporítottátok Izráel vétkét."
      },
      {
        "verse": "11",
        "text": "Valljátok meg ezt őseitek Istenének, az  Úrnak, és cselekedjetek az ő tetszése szerint: váljatok külön az ország népeitől és az idegen asszonyoktól!"
      },
      {
        "verse": "12",
        "text": "Erre az egész gyülekezet hangosan ezt válaszolta: Igen! A te beszéded szerint kell tennünk!"
      },
      {
        "verse": "13",
        "text": "De nagy ez a nép, és esős időszak van, ezért nem álldogálhatunk a szabadban. Nem is egy-két napi munka ez, hiszen sokan vagyunk, akik vétkeztünk ebben a dologban."
      },
      {
        "verse": "14",
        "text": "Képviseljék a vezetők az egész gyülekezetet! Városainkból pedig mindazok, akik idegen asszonyokat vettek feleségül, jöjjenek ide egy-egy meghatározott időpontban, ők és velük együtt az adott város vénei és bírái egészen addig, amíg el nem fordították rólunk Istenünk izzó haragját, amely e dolog miatt támadt!"
      },
      {
        "verse": "15",
        "text": "Csak Jónátán, Aszáél fia és Jahzejá, Tikvá fia álltak ennek ellene, és Mesullám meg a lévita Sabbetaj támogatták őket."
      },
      {
        "verse": "16",
        "text": "A fogságból hazatértek azonban így jártak el. Kiválasztották Ezsdrás papot meg egyes férfiakat, családonként a családfőket, mindnyájukat név szerint. Ezek a tizedik hónap első napján összegyűltek, hogy megvizsgálják az ügyet."
      },
      {
        "verse": "17",
        "text": "Az első hónap első napjáig elintézték minden férfi ügyét, aki idegen asszonyt vett feleségül."
      },
      {
        "verse": "18",
        "text": "A papok között is akadtak olyanok, akik idegen asszonyt vettek el: Jésúának, Jócádák fiának és testvéreinek a fiai közül Maaszéjá, Elíézer, Járíb és Gedaljá."
      },
      {
        "verse": "19",
        "text": "Ezek kezet adtak arra, hogy elbocsátják feleségüket. A vétkük miatt hozott jóvátételi áldozat egy kos volt."
      },
      { "verse": "20", "text": "Immér fiai közül Hanání és Zebadjá," },
      {
        "verse": "21",
        "text": "Hárim fiai közül Maaszéjá, Élijjá, Semajá, Jehíél és Uzzijjá,"
      },
      {
        "verse": "22",
        "text": "Pashúr fiai közül Eljóénaj, Maaszéjá, Jismáél, Netanél, Józábád és Elászá."
      },
      {
        "verse": "23",
        "text": "A léviták közül Józábád, Simí és Kélájá, azaz Kelítá, továbbá Petahjá, Jehúdá és Elíézer."
      },
      {
        "verse": "24",
        "text": "Az énekesek közül Eljásíb. A kapuőrök közül Sallúm, Telem és Úrí."
      },
      {
        "verse": "25",
        "text": "Izráelből: Parós fiai közül Ramjá, Jizzijjá, Malkijjá, Mijjámín, Eleázár, Malkijjá és Benájá."
      },
      {
        "verse": "26",
        "text": "Élám fiai közül Mattanjá, Zekarjá, Jehíél, Abdí, Jerémót és Élijjá."
      },
      {
        "verse": "27",
        "text": "Zattú fiai közül Eljóénaj, Eljásíb, Mattanjá, Jerémót, Zábád és Azízá."
      },
      {
        "verse": "28",
        "text": "Bébaj fiai közül Jóhánán, Hananjá, Zabbaj és Atlaj."
      },
      {
        "verse": "29",
        "text": "Bání fiai közül Mesullám, Mallúk és Adájá, Jásúb, Seál és Jerémót."
      },
      {
        "verse": "30",
        "text": "Pahat-Móáb fiai közül Adná és Kelál, Benájá, Maaszéjá, Mattanjá, Becalél, Binnúj és Manassé."
      },
      {
        "verse": "31",
        "text": "Hárim fiai közül Elíézer, Jissijjá, Malkijjá, Semajá, Simeon,"
      },
      { "verse": "32", "text": "Benjámin, Mallúk és Semarjá." },
      {
        "verse": "33",
        "text": "Hásum fiai közül Mattenaj, Mattattá, Zábád, Elífelet, Jerémaj, Manassé és Simí."
      },
      { "verse": "34", "text": "Bání fiai közül Maadaj, Amrám és Úél," },
      { "verse": "35", "text": "Benájá, Bédejá és Keluhú," },
      { "verse": "36", "text": "Vanjá, Merémót és Eljásíb," },
      { "verse": "37", "text": "Mattanjá, Mattenaj és Jaaszaj," },
      { "verse": "38", "text": "Bání, Binnúj és Simí," },
      { "verse": "39", "text": "Selemjá, Nátán és Adájá," },
      { "verse": "40", "text": "Maknadbaj, Sásaj és Sáraj," },
      { "verse": "41", "text": "Azarél, Selemjá és Semarjá," },
      { "verse": "42", "text": "Sallúm, Amarjá és Jószéf." },
      {
        "verse": "43",
        "text": "Nebó fiai közül Jeíél, Mattitjá, Zábád, Zebíná, Jaddaj, Jóél és Benájá."
      },
      {
        "verse": "44",
        "text": "Mindezek idegen nőket vettek feleségül. Voltak közöttük olyan asszonyok, akiknek már fiaik is voltak."
      }
    ]
  }
]
