[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál és Timóteus, Krisztus Jézus szolgái mindazoknak a szenteknek Krisztus Jézusban, akik Filippiben vannak, püspökeikkel és diakónusaikkal együtt:"
      },
      {
        "verse": "2",
        "text": "kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "3",
        "text": "Hálát adok az én Istenemnek, valahányszor megemlékezem rólatok,"
      },
      {
        "verse": "4",
        "text": "és mindenkor minden könyörgésemben örömmel imádkozom mindnyájatokért,"
      },
      {
        "verse": "5",
        "text": "mert közösséget vállaltatok velem az evangélium hirdetésében az első naptól fogva mind a mai napig."
      },
      {
        "verse": "6",
        "text": "Éppen ezért meg vagyok győződve arról, hogy aki elkezdte bennetek a jó munkát, elvégzi Krisztus Jézus napjára."
      },
      {
        "verse": "7",
        "text": "Így kell gondolkoznom mindnyájatokról, mert szívemben hordozlak titeket, mivel fogságomban is, az evangélium védelme és megerősítése közben is mindnyájan együtt részesültök velem a kegyelemben."
      },
      {
        "verse": "8",
        "text": "Mert Isten a tanúm, mennyire vágyódom mindnyájatok után Krisztus Jézus szeretetével,"
      },
      {
        "verse": "9",
        "text": "és imádkozom azért, hogy a szeretet egyre inkább gazdagodjék bennetek ismerettel és igazi megértéssel,"
      },
      {
        "verse": "10",
        "text": "hogy megítélhessétek, mi a helyes, hogy tiszták és kifogástalanok legyetek Krisztus napjára,"
      },
      {
        "verse": "11",
        "text": "és gazdagon teremjétek az igazság gyümölcsét Jézus Krisztus által Isten dicsőségére és magasztalására."
      },
      {
        "verse": "12",
        "text": "Szeretném, ha tudnátok, testvéreim, hogy az én helyzetem inkább az evangélium terjedését szolgálja,"
      },
      {
        "verse": "13",
        "text": "mert ismertté lett az egész testőrségben és mindenki más előtt is, hogy Krisztusért viselem bilincseimet,"
      },
      {
        "verse": "14",
        "text": "úgyhogy többen azok közül, akik testvéreink az Úrban, fogságom körülményeiből bizalmat merítve félelem nélkül, bátran szólják Isten igéjét."
      },
      {
        "verse": "15",
        "text": "Némelyek ugyan irigységből és versengésből, de mások jóakaratból hirdetik Krisztust:"
      },
      {
        "verse": "16",
        "text": "ezek szeretetből, mert tudják, hogy az evangélium védelmére rendeltettem,"
      },
      {
        "verse": "17",
        "text": "azok pedig számításból, nem tiszta lélekkel hirdetik Krisztust, mert azt hiszik, hogy gyötrelmet okoznak nekem fogságomban."
      },
      {
        "verse": "18",
        "text": "De mit számít ez? Az a fontos, hogy bármilyen módon, akár színlelésből, akár meggyőződésből: Krisztust hirdetik, és én ennek örülök. Sőt még inkább örülni fogok,"
      },
      {
        "verse": "19",
        "text": "mert tudom, hogy ez üdvösségemre válik a ti könyörgésetek és Jézus Krisztus Lelkének segítsége által."
      },
      {
        "verse": "20",
        "text": "Ezért szívemből várom és remélem, hogy semmiben sem fogok szégyent vallani, hanem mint mindenkor, úgy most is Krisztust egészen nyíltan fogják magasztalni énértem, akár életben maradok, akár meghalok."
      },
      {
        "verse": "21",
        "text": "Mert nekem az élet Krisztus, és a meghalás nyereség."
      },
      {
        "verse": "22",
        "text": "Ha pedig az életben maradás az eredményes munkát jelenti számomra, akkor hogy melyiket válasszam: nem tudom."
      },
      {
        "verse": "23",
        "text": "Szorongat ez a kettő: vágyódom elköltözni és Krisztussal lenni, mert ez sokkal jobb mindennél;"
      },
      {
        "verse": "24",
        "text": "de miattatok nagyobb szükség van arra, hogy életben maradjak."
      },
      {
        "verse": "25",
        "text": "Erről meggyőződve tudom is, hogy életben maradok, és együtt maradok mindnyájatokkal a hitben való növekedésetekre és örömötökre;"
      },
      {
        "verse": "26",
        "text": "így még inkább dicsekedtek majd velem Krisztus Jézusban, amikor ismét megjelenek nálatok."
      },
      {
        "verse": "27",
        "text": "Csak ti Krisztus evangéliumához méltóan viselkedjetek, hogy akár odamegyek és látlak titeket, akár távol vagyok, azt halljam rólatok, hogy megálltok egy Lélekben, egy szívvel, együtt küzdve az evangélium hitéért,"
      },
      {
        "verse": "28",
        "text": "és semmiképpen meg nem rémültök az ellenfelektől. Ez nekik a kárhozat, nektek pedig az üdvösség jele lesz: mégpedig Istentől."
      },
      {
        "verse": "29",
        "text": "Mert nektek nemcsak az adatott meg Krisztusért, hogy higgyetek benne, hanem az is, hogy szenvedjetek érte,"
      },
      {
        "verse": "30",
        "text": "és ugyanabban a küzdelemben álljatok, amelyet tőlem láttatok, és amelyet most rólam hallotok."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ha tehát van vigasztalás Krisztusban, ha van szeretetből fakadó figyelmeztetés, ha van közösség a Lélekben, ha van irgalom és könyörület,"
      },
      {
        "verse": "2",
        "text": "akkor tegyétek teljessé örömömet azzal, hogy ugyanazt akarjátok: ugyanaz a szeretet legyen bennetek, egyet akarva ugyanarra törekedjetek."
      },
      {
        "verse": "3",
        "text": "Semmit ne tegyetek önzésből, se hiú dicsőségvágyból, hanem alázattal különbnek tartsátok egymást magatoknál;"
      },
      {
        "verse": "4",
        "text": "és senki se a maga hasznát nézze, hanem mindenki a másokét is."
      },
      {
        "verse": "5",
        "text": "Az az indulat legyen bennetek, amely Krisztus Jézusban is megvolt: "
      },
      {
        "verse": "6",
        "text": "aki Isten formájában lévén  nem tekintette zsákmánynak, hogy egyenlő Istennel, "
      },
      {
        "verse": "7",
        "text": "hanem megüresítette önmagát,  szolgai formát vett fel,  emberekhez hasonlóvá lett,  és emberként élt; "
      },
      {
        "verse": "8",
        "text": "megalázta magát, és engedelmes volt mindhalálig,  mégpedig a kereszthalálig. "
      },
      {
        "verse": "9",
        "text": "Ezért fel is magasztalta őt Isten mindenek fölé,  és azt a nevet adományozta neki,  amely minden névnél nagyobb, "
      },
      {
        "verse": "10",
        "text": "hogy Jézus nevére minden térd meghajoljon,  mennyeieké, földieké és föld alattiaké; "
      },
      {
        "verse": "11",
        "text": "és minden nyelv vallja, hogy Jézus Krisztus Úr  az Atya Isten dicsőségére."
      },
      {
        "verse": "12",
        "text": "Ezért tehát, szeretteim, ahogyan mindenkor engedelmeskedtetek, nem csupán jelenlétemben, hanem sokkal inkább most, távollétemben is, félelemmel és rettegéssel munkáljátok üdvösségeteket,"
      },
      {
        "verse": "13",
        "text": "mert Isten az, aki munkálja bennetek mind a szándékot, mind a cselekvést az ő tetszésének megfelelően."
      },
      {
        "verse": "14",
        "text": "Zúgolódás és vonakodás nélkül tegyetek mindent,"
      },
      {
        "verse": "15",
        "text": "hogy feddhetetlenek és romlatlanok legyetek, Isten hibátlan gyermekei az elfordult és elfajult nemzedékben, akik között ragyogtok, mint csillagok a világban,"
      },
      {
        "verse": "16",
        "text": "ha az élet igéjére figyeltek. Ezzel dicsekszem majd Krisztus napján, hogy nem futottam hiába, és nem fáradtam hiába."
      },
      {
        "verse": "17",
        "text": "Sőt ha italáldozatul kiöntetem is a hitetekért bemutatott áldozatban és szolgálatban, örülök, és együtt örülök mindnyájatokkal;"
      },
      {
        "verse": "18",
        "text": "de ugyanígy örüljetek ti is, és örüljetek velem együtt!"
      },
      {
        "verse": "19",
        "text": "Remélem az Úr Jézusban, hogy Timóteust hamarosan elküldhetem hozzátok, hogy én is megnyugodjam, miután megtudtam, mi van veletek."
      },
      {
        "verse": "20",
        "text": "Mert nincs mellettem hozzá hasonló lelkületű, aki olyan őszintén törődne ügyeitekkel;"
      },
      {
        "verse": "21",
        "text": "mert mindenki a maga dolgával törődik, nem pedig Krisztus Jézuséval."
      },
      {
        "verse": "22",
        "text": "De ti is tudjátok, hogy kipróbált ember ő, és mint apjával a gyermek, úgy szolgált velem az evangéliumért."
      },
      {
        "verse": "23",
        "text": "Remélem tehát, hogy őt azonnal elküldhetem, mihelyt meglátom, hogyan alakulnak dolgaim."
      },
      {
        "verse": "24",
        "text": "De bízom az Úrban, hogy magam is hamarosan elmegyek."
      },
      {
        "verse": "25",
        "text": "Szükségesnek tartottam azonban, hogy visszaküldjem hozzátok Epafroditosz testvéremet, munkatársamat és bajtársamat, akit ti küldtetek, hogy szükségemben szolgálatomra legyen,"
      },
      {
        "verse": "26",
        "text": "mivel vágyódott mindnyájatok után, és nyugtalankodott, mert meghallottátok, hogy beteg."
      },
      {
        "verse": "27",
        "text": "Meg is betegedett halálosan, de Isten megkönyörült rajta, sőt nemcsak rajta, hanem énrajtam is, hogy szomorúságomra szomorúság ne következzék."
      },
      {
        "verse": "28",
        "text": "Hamarabb elküldöm tehát, hogy viszontlássátok, és örüljetek, és hogy én is kevésbé szomorkodjam."
      },
      {
        "verse": "29",
        "text": "Fogadjátok az Úrban teljes örömmel, és becsüljétek meg az ilyeneket,"
      },
      {
        "verse": "30",
        "text": "mert Krisztus ügyéért került közel a halálhoz, amikor életét kockáztatta azért, hogy helyettetek szolgáljon nálam."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Egyébként pedig, testvéreim, örüljetek az Úrban! Hogy ugyanazt írjam nektek, az engem nem fáraszt, titeket viszont megerősít."
      },
      {
        "verse": "2",
        "text": "Óvakodjatok a kutyáktól, óvakodjatok a gonosztevőktől, óvakodjatok a megmetéltektől!"
      },
      {
        "verse": "3",
        "text": "Mert mi vagyunk a körülmetéltek, akik Isten Lelke szerint szolgálunk, és Krisztus Jézussal dicsekszünk, és nem a testben bizakodunk."
      },
      {
        "verse": "4",
        "text": "Pedig nekem lehetne bizakodásom a testben is. Ha másvalaki úgy gondolja, hogy testben bizakodhat, én még inkább:"
      },
      {
        "verse": "5",
        "text": "nyolcadik napon metéltek körül, Izráel népéből, Benjámin törzséből származom, héber a héberek közül, törvény szempontjából farizeus,"
      },
      {
        "verse": "6",
        "text": "buzgóság szempontjából az egyház üldözője, a törvényben követelt igazság szempontjából feddhetetlen voltam."
      },
      {
        "verse": "7",
        "text": "Ellenben azt, ami nekem nyereség volt, kárnak ítéltem Krisztusért."
      },
      {
        "verse": "8",
        "text": "Sőt most is kárnak ítélek mindent Krisztus Jézus, az én Uram ismeretének páratlan nagyságáért. Őérte kárba veszni hagytam és szemétnek ítélek mindent, hogy Krisztust megnyerjem."
      },
      {
        "verse": "9",
        "text": "Hogy kitűnjék rólam őáltala: nincsen saját igazságom a törvény alapján, hanem a Krisztusba vetett hit által Istentől van igazságom a hit alapján,"
      },
      {
        "verse": "10",
        "text": "hogy megismerjem őt és feltámadása erejét, valamint a szenvedéseiben való részesedést, hasonlóvá lévén az ő halálához,"
      },
      {
        "verse": "11",
        "text": "hogy valamiképpen eljussak a halottak közül való feltámadásra."
      },
      {
        "verse": "12",
        "text": "Nem mintha már elértem volna mindezt, vagy már célnál volnék, de igyekszem, hogy meg is ragadjam, mert engem is megragadott Krisztus Jézus."
      },
      {
        "verse": "13",
        "text": "Testvéreim, én nem gondolom magamról, hogy már elértem,"
      },
      {
        "verse": "14",
        "text": "de egyet teszek: ami mögöttem van, azt elfelejtve, ami pedig előttem van, annak nekifeszülve futok egyenest a cél felé, Isten mennyei elhívásának Krisztus Jézusban adott jutalmáért."
      },
      {
        "verse": "15",
        "text": "Akik tehát tökéletesek vagyunk, így gondolkozzunk, és ha valamit másképpen gondoltok, azt is kinyilatkoztatja majd Isten nektek;"
      },
      { "verse": "16", "text": "de amire eljutottunk, ahhoz ragaszkodjunk." },
      {
        "verse": "17",
        "text": "Legyetek követőim, testvéreim, és azokra figyeljetek, akik úgy élnek, ahogyan mi példát adtunk nektek."
      },
      {
        "verse": "18",
        "text": "Mert sokan élnek másképpen: akikről sokszor mondtam nektek, most pedig sírva is mondom, hogy ők Krisztus keresztjének ellenségei;"
      },
      {
        "verse": "19",
        "text": "kárhozatra jutnak, a hasuk az istenük, és azzal dicsekszenek, ami a gyalázatuk, mert földi dolgokkal törődnek."
      },
      {
        "verse": "20",
        "text": "Nekünk pedig a mennyben van polgárjogunk, ahonnan az Úr Jézus Krisztust is várjuk üdvözítőül,"
      },
      {
        "verse": "21",
        "text": "aki az ő dicsőséges testéhez hasonlóvá változtatja a mi gyarló testünket azzal az erővel, amellyel maga alá vethet mindeneket."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért tehát, testvéreim, akiket szeretek, és akik után vágyódom, örömöm és koronám, így maradjatok meg az Úrban, szeretteim!"
      },
      {
        "verse": "2",
        "text": "Evódiát intem, és Szintikhét is intem, hogy legyen közöttük egyetértés az Úrban."
      },
      {
        "verse": "3",
        "text": "Sőt téged is kérlek, hűséges munkatársam, segíts nekik, akik együtt küzdöttek velem az evangéliumért, Kelemennel és a többi munkatársammal is, akiknek a neve benne van az élet könyvében."
      },
      {
        "verse": "4",
        "text": "Örüljetek az Úrban mindenkor! Ismét mondom: örüljetek!"
      },
      {
        "verse": "5",
        "text": "A ti szelídségetek legyen ismert minden ember előtt! Az Úr közel!"
      },
      {
        "verse": "6",
        "text": "Semmiért se aggódjatok, hanem imádságban és könyörgésben mindenkor hálaadással tárjátok fel kéréseiteket Isten előtt;"
      },
      {
        "verse": "7",
        "text": "és Isten békessége, mely minden értelmet meghalad, meg fogja őrizni szíveteket és gondolataitokat Krisztus Jézusban."
      },
      {
        "verse": "8",
        "text": "Egyébként pedig, testvéreim, ami igaz, ami tisztességes, ami igazságos, ami tiszta, ami szeretetre méltó, ami jó hírű, ha valami nemes és dicséretes, azt vegyétek figyelembe!"
      },
      {
        "verse": "9",
        "text": "Amit tanultatok és átvettetek, hallottatok és láttatok is tőlem, azt tegyétek, és veletek lesz a békesség Istene."
      },
      {
        "verse": "10",
        "text": "Nagy volt az örömöm az Úrban, hogy végre felbuzdultatok a velem való törődésre. Mert gondoskodtatok volna, de nem volt rá alkalmatok."
      },
      {
        "verse": "11",
        "text": "Nem a nélkülözés mondatja ezt velem, mert én megtanultam, hogy elégedett legyek azzal, amim van."
      },
      {
        "verse": "12",
        "text": "Tudok szűkölködni, és tudok bővölködni is, egészen be vagyok avatva mindenbe, jóllakásba és éhezésbe, bővölködésbe és nélkülözésbe egyaránt."
      },
      {
        "verse": "13",
        "text": "Mindenre van erőm Krisztusban, aki megerősít engem."
      },
      {
        "verse": "14",
        "text": "Mégis jól tettétek, hogy közösséget vállaltatok velem nyomorúságomban."
      },
      {
        "verse": "15",
        "text": "Azt pedig tudjátok ti is, filippiek, hogy az evangélium hirdetésének kezdetén, amikor eltávoztam Makedóniából, az ajándékozás és elfogadás tekintetében egyetlen gyülekezet sem vállalt velem közösséget, csak ti egyedül,"
      },
      {
        "verse": "16",
        "text": "mert egyszer-másszor Thesszalonikába is küldtetek szükségleteimre."
      },
      {
        "verse": "17",
        "text": "Nem mintha az ajándékot kívánnám, hanem azt kívánom, hogy bőségesen kamatozzék az a ti javatokra."
      },
      {
        "verse": "18",
        "text": "Átvettem mindent, és bővelkedem. Megvan mindenem, miután megkaptam Epafroditosztól, ami tőletek jött jó illatú, kedves, Istennek tetsző áldozatként."
      },
      {
        "verse": "19",
        "text": "Az én Istenem pedig be fogja tölteni minden szükségeteket az ő gazdagsága szerint dicsőséggel Krisztus Jézusban."
      },
      {
        "verse": "20",
        "text": "A dicsőség pedig Istenünké és Atyánké örökkön-örökké. Ámen."
      },
      {
        "verse": "21",
        "text": "Köszöntsetek minden szentet Krisztus Jézusban! Köszöntenek titeket a velem levő testvérek."
      },
      {
        "verse": "22",
        "text": "Köszöntenek titeket a szentek mind, főként pedig a császár udvarából valók."
      },
      {
        "verse": "23",
        "text": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel!"
      }
    ]
  }
]
