[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Krisztus Jézus foglya és Timóteus, a testvér Filemonnak, szeretett testvérünknek és munkatársunknak,"
      },
      {
        "verse": "2",
        "text": "Appiának, a mi testvérünknek, Arkhipposznak, a mi bajtársunknak és a házadban levő gyülekezetnek:"
      },
      {
        "verse": "3",
        "text": "Kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "4",
        "text": "Hálát adok mindenkor az én Istenemnek, amikor megemlékezem rólad imádságaimban,"
      },
      {
        "verse": "5",
        "text": "mert hallottam az Úr Jézusba vetett hitedről és a szentek iránt tanúsított szeretetedről,"
      },
      {
        "verse": "6",
        "text": "és imádkozom azért, hogy a hitünkben való közösséged eljuttasson téged mindannak a jónak a megismerésére, amely Krisztusért van bennünk."
      },
      {
        "verse": "7",
        "text": "Szeretetedben sok örömünk és vigasztalásunk volt, mert a szentek szíve felüdült általad, testvérem."
      },
      {
        "verse": "8",
        "text": "Krisztusban tehát egészen nyíltan megparancsolhatnám neked azt, ami kötelességed volna,"
      },
      {
        "verse": "9",
        "text": "a szeretet miatt azonban inkább csak kérlek, mert ilyen vagyok én, az öreg Pál, most még fogoly is Krisztusért."
      },
      {
        "verse": "10",
        "text": "Kérlek pedig téged az én fiamért, akit a fogságban szültem, Onészimoszért,"
      },
      {
        "verse": "11",
        "text": "aki egykor neked haszontalan volt, most pedig neked is, nekem is hasznos."
      },
      {
        "verse": "12",
        "text": "Visszaküldöm neked őt, vagyis az én szívemet,"
      },
      {
        "verse": "13",
        "text": "pedig magamnál szerettem volna tartani, hogy helyetted szolgáljon nekem az evangéliumért szenvedett fogságomban."
      },
      {
        "verse": "14",
        "text": "Beleegyezésed nélkül azonban semmit sem akartam tenni, hogy jótetted ne kényszerű, hanem önkéntes legyen."
      },
      {
        "verse": "15",
        "text": "Hiszen talán azért szakadt el tőled egy időre, hogy örökre visszanyerd,"
      },
      {
        "verse": "16",
        "text": "most már nem úgy, mint rabszolgát, hanem rabszolgánál jóval többet: aki nekem is, de sokkal inkább neked, testi értelemben is és az Úrban is szeretett testvéred."
      },
      {
        "verse": "17",
        "text": "Ha tehát engem társadnak tartasz, fogadd őt úgy, mint engem!"
      },
      {
        "verse": "18",
        "text": "Ha pedig valamivel megbántott vagy tartozik, azt nekem számítsd fel!"
      },
      {
        "verse": "19",
        "text": "Én, Pál, saját kezemmel írom ezt: Megadom neked! Azt nem akarom mondani, hogy önmagaddal is tartozol nekem."
      },
      {
        "verse": "20",
        "text": "Bizony, testvérem, bárcsak hasznodat vehetném az Úrban! Nyugtasd meg az én szívemet Krisztusban!"
      },
      {
        "verse": "21",
        "text": "Engedelmességedben bízva írok neked, mert tudom, hogy többet is megteszel annál, amit mondok."
      },
      {
        "verse": "22",
        "text": "Egyúttal készíts szállást is nekem, mert remélem, hogy imádságotokért ajándékul kaptok engem."
      },
      {
        "verse": "23",
        "text": "Köszönt téged Epafrász, fogolytársam Krisztus Jézusban,"
      },
      {
        "verse": "24",
        "text": "Márk, Arisztarkhosz, Démász és Lukács, az én munkatársaim."
      },
      {
        "verse": "25",
        "text": "Az Úr Jézus Krisztus kegyelme legyen a ti lelketekkel!"
      }
    ]
  }
]
