[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál apostol – aki nem emberektől, nem is emberek által kapta elhívását, hanem Jézus Krisztus által, és az Atya Isten által, aki feltámasztotta Jézust a halottak közül –"
      },
      {
        "verse": "2",
        "text": "és a velem levő testvérek mindnyájan: Galácia gyülekezeteinek."
      },
      {
        "verse": "3",
        "text": "Kegyelem nektek és békesség Istentől, a mi Atyánktól és a mi Urunk Jézus Krisztustól,"
      },
      {
        "verse": "4",
        "text": "aki önmagát adta bűneinkért, hogy kiszabadítson minket a jelenlegi gonosz világból Istennek, a mi Atyánknak akarata szerint."
      },
      { "verse": "5", "text": "Övé a dicsőség örökkön-örökké. Ámen." },
      {
        "verse": "6",
        "text": "Csodálkozom, hogy attól, aki Krisztus kegyelme által elhívott titeket, ilyen hamar más evangéliumhoz pártoltok,"
      },
      {
        "verse": "7",
        "text": "pedig nincsen más evangélium. De egyesek megzavartak titeket, és el akarják ferdíteni Krisztus evangéliumát."
      },
      {
        "verse": "8",
        "text": "De ha még mi magunk vagy egy mennyből való angyal hirdetne is nektek evangéliumot azon kívül, amelyet mi hirdettünk, átkozott legyen!"
      },
      {
        "verse": "9",
        "text": "Amint már korábban is megmondtuk, most ismét mondom: ha valaki nektek más evangéliumot hirdet azon kívül, amelyet elfogadtatok, átkozott legyen!"
      },
      {
        "verse": "10",
        "text": "Most tehát az embereket akarom meggyőzni vagy Istent? Vagy embereknek igyekszem tetszeni? Ha még mindig embereknek akarnék tetszeni, nem volnék Krisztus szolgája."
      },
      {
        "verse": "11",
        "text": "Tudtotokra adom, testvéreim, hogy az evangélium, amelyet én hirdettem, nem embertől való,"
      },
      {
        "verse": "12",
        "text": "mert én nem embertől vettem, nem is tanítottak rá, hanem Jézus Krisztus kinyilatkoztatásából kaptam."
      },
      {
        "verse": "13",
        "text": "Mert hallottátok, hogyan éltem egykor a zsidóság körében, hogy féktelenül üldöztem az Isten egyházát, és pusztítottam azt."
      },
      {
        "verse": "14",
        "text": "És a zsidó hithűségben sok kortársamat felülmúltam népem körében, minthogy fölöttébb buzgó rajongója voltam atyáim hagyományainak."
      },
      {
        "verse": "15",
        "text": "De amikor úgy tetszett annak, aki engem anyám méhétől fogva kiválasztott és kegyelme által elhívott,"
      },
      {
        "verse": "16",
        "text": "hogy kinyilatkoztassa Fiát énbennem, hogy hirdessem őt a népek között, nem tanácskoztam testtel és vérrel."
      },
      {
        "verse": "17",
        "text": "Nem is mentem fel Jeruzsálembe azokhoz, akik előttem lettek apostolokká, hanem azonnal elmentem Arábiába, azután ismét visszatértem Damaszkuszba."
      },
      {
        "verse": "18",
        "text": "Majd három esztendő múlva felmentem Jeruzsálembe, hogy meglátogassam Kéfást, és nála maradtam tizenöt napig."
      },
      {
        "verse": "19",
        "text": "De az apostolok közül nem láttam mást, csak Jakabot, az Úr testvérét."
      },
      {
        "verse": "20",
        "text": "Amit pedig nektek írok, íme, Isten színe előtt mondom, hogy nem hazugság."
      },
      { "verse": "21", "text": "Azután elmentem Szíria és Kilikia vidékére." },
      {
        "verse": "22",
        "text": "Júdea keresztyén gyülekezetei azonban személy szerint nem ismertek engem."
      },
      {
        "verse": "23",
        "text": "Csupán ezt hallották: „Aki egykor üldözött minket, most hirdeti azt a hitet, amelyet valamikor pusztított.”"
      },
      { "verse": "24", "text": "És dicsőítették énértem Istent." }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Azután tizennégy esztendő múlva ismét felmentem Jeruzsálembe Barnabással, és magammal vittem Tituszt is."
      },
      {
        "verse": "2",
        "text": "Kinyilatkoztatástól indíttatva mentem fel, és eléjük tártam az evangéliumot, amelyet a népek között hirdetek, mégpedig külön a tekintélyesek elé, nehogy hiába fáradjak, és hogy eddigi fáradozásom se legyen hiábavaló."
      },
      {
        "verse": "3",
        "text": "Még a velem lévő Tituszt sem kényszerítette senki arra, hogy körülmetélkedjék, noha ő görög volt,"
      },
      {
        "verse": "4",
        "text": "a befurakodott áltestvérek kedvéért sem, akik csak azért férkőztek be közénk, hogy kikémleljék szabadságunkat, amelyet Krisztus Jézusban kaptunk, és így szolgává tegyenek minket."
      },
      {
        "verse": "5",
        "text": "Ezeknek egy pillanatra sem engedtünk, hogy az evangélium igazsága megmaradjon számotokra."
      },
      {
        "verse": "6",
        "text": "Azok pedig, akik tekintélyeseknek számítanak – hogy a múltban mik voltak, azzal nem törődöm; Isten nem nézi az ember személyét –, azok a tekintélyes személyek engem semmire sem köteleztek."
      },
      {
        "verse": "7",
        "text": "Ellenkezőleg: elismerték, hogy rám van bízva a körülmetéletlenség evangéliuma, mint ahogyan Péterre a körülmetélésé."
      },
      {
        "verse": "8",
        "text": "Mert aki munkálkodott Péter által a körülmetéltek közötti apostolságban, az munkálkodott énáltalam is a népek között."
      },
      {
        "verse": "9",
        "text": "És amikor Jakab, Kéfás és János, akiket oszlopoknak tekintenek, felismerték a nekem adott kegyelmet, megállapodásul kezet adtak nekem és Barnabásnak, hogy mi a népekhez menjünk, ők pedig a körülmetéltekhez."
      },
      {
        "verse": "10",
        "text": "Csak azt kérték, hogy emlékezzünk meg a szegényekről; ez az, amit én igyekeztem is megtenni."
      },
      {
        "verse": "11",
        "text": "Amikor pedig Kéfás Antiókhiába jött, nyíltan szembeszálltam vele, mivel okot adott arra, hogy megfeddjem."
      },
      {
        "verse": "12",
        "text": "Mielőtt ugyanis odajöttek néhányan Jakabtól, együtt evett a pogányokból lett hívőkkel. Amikor pedig azok megérkeztek, visszahúzódott és elkülönült, mert félt a zsidók közül való hívőktől."
      },
      {
        "verse": "13",
        "text": "Képmutató módon viselkedett vele együtt a többi zsidó is, úgyhogy képmutatásukba még Barnabás is belesodródott."
      },
      {
        "verse": "14",
        "text": "De amikor láttam, hogy nem az evangélium igazságának megfelelő egyenes úton járnak, mindnyájuk előtt ezt mondtam Kéfásnak: „Ha te zsidó létedre pogány módra és nem zsidó módra élsz, hogyan kényszerítheted a pogányokat, hogy zsidó szokás szerint éljenek?”"
      },
      {
        "verse": "15",
        "text": "Mi, akik zsidónak születtünk, és nem pogányok közül való bűnösök vagyunk,"
      },
      {
        "verse": "16",
        "text": "tudjuk, hogy az ember nem a törvény cselekedetei alapján igazul meg, hanem a Krisztus Jézusba vetett hit által. Ezért mi is Krisztus Jézusban hittünk, hogy megigazuljunk a Krisztusban való hit és nem a törvény cselekvése által, mert a törvény cselekvése által nem igazul meg egy ember sem."
      },
      {
        "verse": "17",
        "text": "Ha pedig Krisztusban keresve megigazulást, magunk is bűnösnek bizonyulunk, akkor talán Krisztus a bűn szolgája? Szó sincs róla!"
      },
      {
        "verse": "18",
        "text": "Mert ha ismét felépítem, amit leromboltam, saját magamat nyilvánítom törvényszegőnek."
      },
      {
        "verse": "19",
        "text": "Mert én meghaltam a törvény által a törvénynek, hogy Istennek éljek."
      },
      {
        "verse": "20",
        "text": "Krisztussal együtt keresztre vagyok feszítve: többé tehát nem én élek, hanem Krisztus él bennem; azt az életet pedig, amelyet most testben élek, az Isten Fiában való hitben élem, aki szeretett engem, és önmagát adta értem."
      },
      {
        "verse": "21",
        "text": "Nem vetem el Isten kegyelmét: mert ha a törvény által van a megigazulás, akkor Krisztus hiába halt meg."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ó, esztelen galaták, ki igézett meg titeket, akiknek szeme előtt úgy írtuk le Jézus Krisztust, mintha közöttetek feszítették volna meg?"
      },
      {
        "verse": "2",
        "text": "Csak azt szeretném megtudni tőletek: a törvény cselekvése alapján kaptátok-e a Lelket, vagy a hit igéjének hallása alapján?"
      },
      {
        "verse": "3",
        "text": "Ennyire esztelenek vagytok? Amit Lélekben kezdtetek el, most testben akarjátok befejezni?"
      },
      {
        "verse": "4",
        "text": "Hiába tapasztaltatok ilyen nagy dolgokat? Ha így volna, valóban hiába."
      },
      {
        "verse": "5",
        "text": "Tehát az, aki a Lelket adja nektek, és hatalmas erőkkel munkálkodik közöttetek, vajon a törvény cselekedetei vagy a hit igéjének hallása által teszi-e ezt?"
      },
      {
        "verse": "6",
        "text": "Így van megírva: „Ábrahám hitt Istennek, és Isten ezt számította be neki igazságul.”"
      },
      {
        "verse": "7",
        "text": "Értsétek meg tehát, hogy akik hitből valók, azok Ábrahám fiai."
      },
      {
        "verse": "8",
        "text": "Mivel pedig előre látta az Írás, hogy Isten a népeket hit által igazítja meg, előre hirdette ezt az evangéliumot Ábrahámnak: „Általad nyer áldást a föld minden népe.”"
      },
      {
        "verse": "9",
        "text": "Eszerint a hitből valók nyernek áldást a hívő Ábrahámmal."
      },
      {
        "verse": "10",
        "text": "Mert a törvény cselekedeteiben bízók átok alatt vannak, amint meg van írva: „Átkozott mindenki, aki nem marad meg abban, amiről meg van írva a törvény könyvében, hogy azt kell cselekedni.”"
      },
      {
        "verse": "11",
        "text": "Az pedig nyilvánvaló, hogy törvény által senki sem igazul meg Isten előtt, mert „az igaz ember hitből fog élni”."
      },
      {
        "verse": "12",
        "text": "A törvény pedig nem hitből van, hanem „aki cselekszi, az fog élni általa”."
      },
      {
        "verse": "13",
        "text": "Krisztus megváltott minket a törvény átkától úgy, hogy átokká lett értünk – mert meg van írva: „Átkozott, aki fán függ” –,"
      },
      {
        "verse": "14",
        "text": "azért, hogy Ábrahám áldása Jézus Krisztusban a népeké legyen, és hogy a Lélek ígéretét hit által megkapjuk."
      },
      {
        "verse": "15",
        "text": "Testvéreim, emberi módon szólok: a megerősített végrendeletet, még ha emberé is, senki sem teheti érvénytelenné, vagy nem toldhatja meg."
      },
      {
        "verse": "16",
        "text": "Az ígéretek pedig Ábrahámnak adattak és az ő utódának. Nem így mondja az Írás: „és az ő utódainak”, mintha sokakról szólna, hanem csak egyről: „és a te utódodnak”, aki a Krisztus."
      },
      {
        "verse": "17",
        "text": "Ezt pedig így értem: azt a szövetséget, amelyet korábban megerősített Isten, a négyszázharminc esztendő múlva keletkezett törvény nem teszi érvénytelenné, vagyis ez nem törli el az ígéretet."
      },
      {
        "verse": "18",
        "text": "Mert ha a törvény alapján van az örökség, akkor már nem az ígéret alapján volna; Ábrahámnak viszont ígéret által ajándékozta azt Isten."
      },
      {
        "verse": "19",
        "text": "Mi tehát a törvény? A bűnök miatt adatott, amíg eljön az utód, akinek az ígéret szól. A törvényt angyalok közölték közbenjáró által."
      },
      {
        "verse": "20",
        "text": "Közbenjáróra nincs szükség, ahol nincs két fél. Isten pedig egy."
      },
      {
        "verse": "21",
        "text": "A törvény tehát az ígéretek ellen van? Szó sincs róla! Mert ha olyan törvény adatott volna, amely képes életet adni, valóban a törvény alapján volna a megigazulás."
      },
      {
        "verse": "22",
        "text": "De az Írás mindenkit bűn alá rekesztett, hogy az ígéret a Jézus Krisztusba vetett hit alapján adassék azoknak, akik hisznek."
      },
      {
        "verse": "23",
        "text": "Mielőtt pedig eljött a hit, a törvény őrzött bennünket, egybezárva az eljövendő hit kinyilatkoztatásáig."
      },
      {
        "verse": "24",
        "text": "Tehát a törvény nevelőnk volt Krisztusig, hogy hit által igazuljunk meg."
      },
      {
        "verse": "25",
        "text": "De miután eljött a hit, többé nem vagyunk a nevelőnek alávetve."
      },
      {
        "verse": "26",
        "text": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által."
      },
      {
        "verse": "27",
        "text": "Akik Krisztusba keresztelkedtetek meg, Krisztust öltöttétek magatokra."
      },
      {
        "verse": "28",
        "text": "Krisztusban tehát nincs zsidó, sem görög, nincs szolga, sem szabad, nincs férfi, sem nő, mert ti mindnyájan egyek vagytok Krisztus Jézusban."
      },
      {
        "verse": "29",
        "text": "Ha pedig Krisztuséi vagytok, akkor Ábrahám utódai vagytok, és ígéret szerint örökösök."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Azt mondom pedig, hogy ameddig az örökös kiskorú, addig semmiben sem különbözik a szolgától, jóllehet ura mindennek,"
      },
      {
        "verse": "2",
        "text": "hanem gyámok és gondozók felügyelete alatt áll az apa által megszabott ideig."
      },
      {
        "verse": "3",
        "text": "Így mi is, amikor kiskorúak voltunk, a világ elemei alá voltunk vetve szolgaságra."
      },
      {
        "verse": "4",
        "text": "De amikor eljött az idő teljessége, Isten elküldte Fiát, aki asszonytól született a törvénynek alávetve,"
      },
      {
        "verse": "5",
        "text": "hogy a törvény alatt levőket megváltsa, hogy Isten fiaivá legyünk."
      },
      {
        "verse": "6",
        "text": "Mivel pedig fiak vagytok, Isten elküldte Fiának Lelkét a mi szívünkbe, aki ezt kiáltja: „Abbá, Atyám!”"
      },
      {
        "verse": "7",
        "text": "Úgyhogy már nem vagy szolga, hanem fiú, ha pedig fiú, akkor Isten akaratából örökös is."
      },
      {
        "verse": "8",
        "text": "Amikor pedig még nem ismertétek Istent, olyan isteneknek szolgáltatok, amelyek valójában nem azok."
      },
      {
        "verse": "9",
        "text": "Most azonban, miután megismertétek Istent, vagy még inkább: Isten ismert meg titeket, hogyan lehetséges az, hogy ismét visszatértek az erőtlen és szegény elemekhez, akiknek ismét szolgálni akartok?"
      },
      {
        "verse": "10",
        "text": "Aggódva figyeltek a napokra, a hónapokra, az évszakokra és az esztendőkre."
      },
      {
        "verse": "11",
        "text": "Attól félek, hogy talán hiába fáradoztam értetek."
      },
      {
        "verse": "12",
        "text": "Testvéreim, kérlek titeket: legyetek olyanok, mint én, mert én is olyan vagyok, mint ti. Semmivel sem bántottatok meg."
      },
      {
        "verse": "13",
        "text": "Hiszen tudjátok, hogy az első alkalommal testi erőtlenségemben hirdettem nektek az evangéliumot,"
      },
      {
        "verse": "14",
        "text": "és ti mégsem estetek abba a kísértésbe, hogy engem testi erőtlenségem miatt megvessetek vagy megutáljatok, hanem úgy fogadtatok, mint Isten angyalát, mint Krisztus Jézust."
      },
      {
        "verse": "15",
        "text": "Hova lett a ti boldogságotok? Mert bizonyságot teszek rólatok, hogy ha lehetett volna, a szemeteket is kivájtátok és nekem adtátok volna."
      },
      {
        "verse": "16",
        "text": "Most pedig az ellenségetek lettem, mert az igazat mondom nektek?"
      },
      {
        "verse": "17",
        "text": "Nem jó szándékkal buzgólkodnak értetek, hanem el akarnak titeket tőlem szakítani, hogy aztán értük buzgólkodjatok."
      },
      {
        "verse": "18",
        "text": "Helyes az, ha valaki mindenkor a jóért buzgólkodik, és nem csak akkor, amikor ott vagyok közöttetek,"
      },
      {
        "verse": "19",
        "text": "gyermekeim, akiket újra fájdalmak között szülök meg, amíg kiformálódik bennetek Krisztus."
      },
      {
        "verse": "20",
        "text": "Szeretnék azonban most ott lenni nálatok, és más hangon beszélni veletek, mert bizonytalanságban vagyok felőletek."
      },
      {
        "verse": "21",
        "text": "Mondjátok meg nekem ti, akik a törvény uralma alatt akartok lenni, nem halljátok, mit mond a törvény?"
      },
      {
        "verse": "22",
        "text": "Mert meg van írva, hogy Ábrahámnak két fia volt: az egyik a rabszolganőtől, a másik a szabad asszonytól."
      },
      {
        "verse": "23",
        "text": "De a rabszolganőtől való csak test szerint született, a szabad asszonytól való viszont az ígéret által."
      },
      {
        "verse": "24",
        "text": "Ez képes beszéd, mert ezek az asszonyok két szövetséget jelentenek. Az egyik a Sínai-hegyi szövetség, amely szolgaságra szül: ez Hágár."
      },
      {
        "verse": "25",
        "text": "Mert Hágár a Sínai-hegy Arábiában, megfelel a mostani Jeruzsálemnek, amely szolgaságban van fiaival együtt."
      },
      {
        "verse": "26",
        "text": "De a mennyei Jeruzsálem szabad: ez a mi anyánk."
      },
      {
        "verse": "27",
        "text": "Mert meg van írva: „Ujjongj, te meddő, aki nem szültél, vigadj és örvendj, aki nem vajúdtál, mert több a gyermeke az elhagyottnak, mint a férjes asszonynak.”"
      },
      {
        "verse": "28",
        "text": "Ti pedig, testvéreim, Izsák módjára az ígéret gyermekei vagytok."
      },
      {
        "verse": "29",
        "text": "De amint akkor a test szerint született üldözte a Lélek szerintit, úgy van ez most is."
      },
      {
        "verse": "30",
        "text": "De mit mond az Írás? „Űzd el a rabszolganőt és a fiát, mert nem örökölhet együtt a rabszolganő fia a szabad asszony fiával.”"
      },
      {
        "verse": "31",
        "text": "Ezért tehát, testvéreim: mi nem a rabszolganő, hanem a szabad asszony gyermekei vagyunk."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Krisztus szabadságra szabadított meg minket, álljatok meg tehát szilárdan, és ne engedjétek magatokat újra a szolgaság igájába fogni."
      },
      {
        "verse": "2",
        "text": "Íme, én, Pál mondom nektek, hogy ha körülmetélkedtek, Krisztus semmit sem használ nektek."
      },
      {
        "verse": "3",
        "text": "De ismét bizonyságot teszek minden embernek, hogy aki körülmetélkedik, köteles az egész törvényt megtartani."
      },
      {
        "verse": "4",
        "text": "Ha törvény által akartok megigazulni, elszakadtatok Krisztustól, a kegyelemből pedig kiestetek."
      },
      {
        "verse": "5",
        "text": "Mi ugyanis a Lélek által, hitből várjuk az igazság reménységét."
      },
      {
        "verse": "6",
        "text": "Mert Krisztus Jézusban nem számít sem a körülmetélkedés, sem a körülmetéletlenség, csak a szeretet által munkálkodó hit."
      },
      {
        "verse": "7",
        "text": "Eddig jól futottatok: ki akadályozott meg titeket abban, hogy az igazságnak engedelmeskedjetek?"
      },
      {
        "verse": "8",
        "text": "Ez a félrevezetés nem attól van, aki hív titeket."
      },
      {
        "verse": "9",
        "text": "Egy kevés kovász az egész tésztát megkeleszti."
      },
      {
        "verse": "10",
        "text": "Én bizalommal vagyok irántatok az Úrban, hogy egyáltalán nem fogtok másképp gondolkodni; de aki megzavar titeket, el fogja venni büntetését, bárki legyen is az."
      },
      {
        "verse": "11",
        "text": "Engem pedig, testvéreim, ha még mindig a körülmetélkedést hirdetem, miért üldöznek? Hiszen akkor megszűnik a kereszt botránya."
      },
      {
        "verse": "12",
        "text": "Bárcsak ki is metszetnék magukat, akik lázítanak titeket!"
      },
      {
        "verse": "13",
        "text": "Mert ti, testvéreim, szabadságra vagytok elhívva; csak a szabadság nehogy ürügy legyen a testnek, hanem szeretetben szolgáljatok egymásnak."
      },
      {
        "verse": "14",
        "text": "Mert az egész törvény ebben az egy igében teljesedik be: „Szeresd felebarátodat, mint magadat.”"
      },
      {
        "verse": "15",
        "text": "Ha pedig egymást marjátok és faljátok, vigyázzatok, el ne emésszétek egymást!"
      },
      {
        "verse": "16",
        "text": "Intelek titeket: a Lélek szerint éljetek, és a test kívánságát ne teljesítsétek."
      },
      {
        "verse": "17",
        "text": "Mert a test kívánsága a Lélek ellen tör, a Léleké pedig a test ellen, ezek viaskodnak egymással, hogy ne azt tegyétek, amit szeretnétek."
      },
      {
        "verse": "18",
        "text": "Ha pedig a Lélek vezet titeket, nem vagytok a törvény uralma alatt."
      },
      {
        "verse": "19",
        "text": "A test cselekedetei azonban nyilvánvalók, mégpedig ezek: házasságtörés, paráznaság, tisztátalanság, bujálkodás,"
      },
      {
        "verse": "20",
        "text": "bálványimádás, varázslás, ellenségeskedés, viszálykodás, féltékenység, harag, önzés, széthúzás, pártoskodás,"
      },
      {
        "verse": "21",
        "text": "irigység, gyilkosság, részegeskedés, tobzódás és ezekhez hasonlók. Ezekről előre megmondom nektek, amint már korábban is mondtam, akik ilyeneket cselekszenek, nem öröklik Isten országát."
      },
      {
        "verse": "22",
        "text": "A Lélek gyümölcse pedig: szeretet, öröm, békesség, türelem, szívesség, jóság, hűség,"
      },
      {
        "verse": "23",
        "text": "szelídség, önmegtartóztatás. Az ilyenek ellen nincs törvény."
      },
      {
        "verse": "24",
        "text": "Akik pedig Krisztus Jézuséi, a testet megfeszítették szenvedélyeivel és kívánságaival együtt."
      },
      {
        "verse": "25",
        "text": "Ha a Lélek által élünk, akkor éljünk is a Lélek szerint."
      },
      {
        "verse": "26",
        "text": "Ne legyünk becsvágyók, egymást ingerlők, egymásra irigykedők."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Testvéreim, ha valakit tetten is érnek valamilyen bűnben, ti, akik lelki emberek vagytok, igazítsátok helyre az ilyet szelíd lélekkel. De azért vigyázz magadra, hogy kísértésbe ne essél!"
      },
      {
        "verse": "2",
        "text": "Egymás terhét hordozzátok, és így töltsétek be Krisztus törvényét."
      },
      {
        "verse": "3",
        "text": "Mert ha valaki azt gondolja, hogy ő valami, jóllehet semmi, megcsalja önmagát."
      },
      {
        "verse": "4",
        "text": "Mindenki a saját tetteit vizsgálja meg, és akkor csakis a maga tetteivel dicsekedhet, és nem a máséval."
      },
      { "verse": "5", "text": "Mert mindenki a maga terhét hordozza." },
      {
        "verse": "6",
        "text": "Akit pedig az igére tanítanak, az minden javából részesítse tanítóját."
      },
      {
        "verse": "7",
        "text": "Ne tévelyegjetek: Istent nem lehet megcsúfolni. Hiszen amit vet az ember, azt fogja aratni is:"
      },
      {
        "verse": "8",
        "text": "mert aki a maga testének vet, az a testből arat majd pusztulást; aki pedig a Léleknek vet, a Lélekből fog aratni örök életet."
      },
      {
        "verse": "9",
        "text": "A jó cselekvésében pedig ne fáradjunk el, mert a maga idejében aratunk majd, ha meg nem lankadunk."
      },
      {
        "verse": "10",
        "text": "Ezért tehát, amíg időnk van, tegyünk jót mindenkivel, leginkább pedig azokkal, akik testvéreink a hitben."
      },
      {
        "verse": "11",
        "text": "Nézzétek, mekkora betűkkel írok nektek a saját kezemmel!"
      },
      {
        "verse": "12",
        "text": "Akik testi értelemben akarnak tetszést aratni, azok kényszerítenek titeket arra, hogy körülmetélkedjetek, csak azért, hogy Krisztus keresztjéért ne üldözzék őket."
      },
      {
        "verse": "13",
        "text": "Mert akik körülmetélkednek, maguk sem tartják meg a törvényt, hanem azért akarják a ti körülmetélkedéseteket, hogy a ti testetekkel dicsekedhessenek."
      },
      {
        "verse": "14",
        "text": "Én azonban nem kívánok mással dicsekedni, mint a mi Urunk Jézus Krisztus keresztjével, aki által keresztre feszíttetett számomra a világ, és én is a világ számára."
      },
      {
        "verse": "15",
        "text": "Mert Krisztus Jézusban sem a körülmetélkedés nem számít, sem a körülmetéletlenség; hanem csak az új teremtés."
      },
      {
        "verse": "16",
        "text": "Békesség és irgalmasság mindazoknak, akik e szabály szerint élnek, és Isten Izráelének!"
      },
      {
        "verse": "17",
        "text": "Ezentúl senki se okozzon nekem fájdalmat, mert én Jézus bélyegeit hordozom a testemen!"
      },
      {
        "verse": "18",
        "text": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel, testvéreim. Ámen."
      }
    ]
  }
]
