[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés. Habakuk próféta látomása. "
      },
      {
        "verse": "2",
        "text": "Meddig kell még kiáltanom,  Uram, miért nem hallgatsz meg? Kiáltok hozzád az erőszak miatt, de nem segítesz! "
      },
      {
        "verse": "3",
        "text": "Miért kell látnom a romlottságot és néznem a nyomorúságot? Erőszak és önkény van szemem előtt. Folyik a per, és viszály támad. "
      },
      {
        "verse": "4",
        "text": "Azért nem érvényesül a törvény, nem hoznak soha igaz ítéletet, mert a bűnös kijátssza az igazat: ezért hoznak igazságtalan ítéletet. "
      },
      {
        "verse": "5",
        "text": "Nézzétek a népeket és lássátok, ámulva csodálkozzatok, mert olyan dolgot viszek véghez napjaitokban, amit nem is hinnétek, ha elbeszélnék! "
      },
      {
        "verse": "6",
        "text": "Mert most útnak indítom a káldeusokat, ezt a kegyetlen és szilaj népet. Bejárja a széles földet, birtokba veszi mások hajlékait. "
      },
      {
        "verse": "7",
        "text": "Rettenetes, félelmetes ez a nép, önmaga szabja meg törvényét és méltóságát. "
      },
      {
        "verse": "8",
        "text": "Lovai gyorsabbak a párducoknál, és vadabbak a pusztai farkasoknál, vágtatnak lovasai. Noha messziről jönnek lovasai, repülnek, mint a zsákmányra lecsapó sasok. "
      },
      {
        "verse": "9",
        "text": "Erőszakos szándékkal érkeznek mindnyájan, arcuk csak előre néz, annyi foglyot ejtenek, mint a föveny. "
      },
      {
        "verse": "10",
        "text": "Csúfot űz a királyokból, kineveti a hatalmasokat. Nevet az erődítményeken, sáncot emel a földből, és elfoglalja őket. "
      },
      {
        "verse": "11",
        "text": "Azután mást gondol, és továbbmegy. Vétkes ő, mert a saját erejét isteníti. "
      },
      {
        "verse": "12",
        "text": "Uram, ősidőktől fogva te vagy az én szent Istenem! Nem fogunk meghalni! Uram, te az ítélet eszközévé tetted őt! Kősziklám, te arra szántad, hogy büntessen! "
      },
      {
        "verse": "13",
        "text": "Szemed tiszta, nem nézheti a rosszat, nem tudod elnézni az elnyomást. Miért nézed hát el a hűtlenséget, miért hallgatsz, amikor a bűnös tönkreteszi a nála igazabbat? "
      },
      {
        "verse": "14",
        "text": "Olyanná tetted az embert, mint a tenger halait, mint a férget, amelynek nincsen gazdája. "
      },
      {
        "verse": "15",
        "text": "Mindenkit kifog horoggal, hálójába terel, és kerítőhálójába gyűjt; azután örül és vigad. "
      },
      {
        "verse": "16",
        "text": "Ezért áldoz hálójának, és tömjénez kerítőhálójának, mert velük szerez gazdag jövedelmet és bőséges élelmet. "
      },
      {
        "verse": "17",
        "text": "Hát örökké kivetheti hálóját, és gyilkolhatja a népeket kíméletlenül?!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Őrhelyemre állok, odaállok a bástyára, figyelek, várva, hogy mit szól hozzám és mit felel panaszomra. "
      },
      {
        "verse": "2",
        "text": "Válaszolt is nekem az  Úr, és ezt mondta: Írd le ezt a kijelentést, vésd táblákra, hogy könnyen el lehessen olvasni! "
      },
      {
        "verse": "3",
        "text": "Eldöntött dolog már, amiről kijelentést kaptál, hamarosan célhoz ér, és nem okoz csalódást. Ha késik is, várd türelemmel, mert biztosan bekövetkezik, nem marad el. "
      },
      {
        "verse": "4",
        "text": "Az elbizakodott ember nem őszinte lelkű, de az igaz ember a hite által él."
      },
      {
        "verse": "5",
        "text": "Bizony, csalóka a bor! Nagyhangúvá lesz a férfi, nem nyughatik. Szélesre tátja torkát, mint a sír, telhetetlen, mint a halál, magához ragad minden nemzetet, magához gyűjt minden népet. "
      },
      {
        "verse": "6",
        "text": "De majd mindezek példázatot költenek, és ilyen jelképes hasonlatokat mondanak róla: Jaj annak, aki rakásra gyűjti, ami nem az övé – de meddig? –, és másoktól elvett javakkal gazdagodik! "
      },
      {
        "verse": "7",
        "text": "De rád támadnak hirtelen, akik marcangolnak, fölébrednek, akiktől reszketsz, és zsákmányul esel nekik. "
      },
      {
        "verse": "8",
        "text": "Mivel te sok népet kizsákmányoltál, te is zsákmányul esel a többi népnek; azért, mert emberek vérét ontottad, és erőszakosan bántál országokkal, városokkal és a bennük lakókkal. "
      },
      {
        "verse": "9",
        "text": "Jaj annak, aki a házába tisztességtelen hasznot gyűjt, aki fészkét magasba rakja, hogy megmenekülhessen a fenyegető veszedelemtől! "
      },
      {
        "verse": "10",
        "text": "Házad gyalázatára vált, amit kiterveltél. Önmagad ellen vétkeztél, amikor sok népet tönkretettél, "
      },
      {
        "verse": "11",
        "text": "mert a kő is igazságért kiált a falból, és a tetőgerenda válaszol neki. "
      },
      {
        "verse": "12",
        "text": "Jaj annak, aki vérontással épít várost, és aki álnoksággal emel várat! "
      },
      {
        "verse": "13",
        "text": "Hiszen a Seregek  Ura így határozott: Amiért a népek fáradoznak, azt tűz pusztítja el, amiért a nemzetek fáradoznak, az semmivé válik. "
      },
      {
        "verse": "14",
        "text": "De a föld tele lesz az  Úr dicsőségének ismeretével, ahogyan a tengert víz borítja. "
      },
      {
        "verse": "15",
        "text": "Jaj annak, aki leitatja embertársát, mérget kever italába, és lerészegíti, hogy lássa gyalázatát! "
      },
      {
        "verse": "16",
        "text": "Szégyen fog eltölteni dicsőség helyett. Neked is innod kell, és támolyogni fogsz, amikor az  Úr jobbja átnyújtja neked a poharat, és szégyen borítja dicsőségedet. "
      },
      {
        "verse": "17",
        "text": "A Libánon elleni erőszak visszahullik rád; a vadállatok kipusztítása miatt majd te is rettegni fogsz. Hiszen te emberek vérét ontottad, és erőszakosan bántál országokkal, városokkal és a bennük lakókkal. "
      },
      {
        "verse": "18",
        "text": "Mit használ a bálványszobor? – hiszen csak szobrász formálta! Mit ér az istenszobor? – hamis útmutatást ad! Bár bízott benne, aki megformálta, csak néma bálványt készített. "
      },
      {
        "verse": "19",
        "text": "Jaj annak, aki a fának mondja: Ébredj! – és a néma kőnek: Kelj föl! Adhat ez útmutatást? Arannyal, ezüsttel van ugyan borítva, de semmilyen lélek nincs benne! "
      },
      {
        "verse": "20",
        "text": "Az  Úr azonban ott van szent templomában: csendesedjék el előtte az egész föld!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Habakuk próféta imádsága. A panaszénekek dallamára. "
      },
      {
        "verse": "2",
        "text": "Uram, hallottam, amit hirdettél, félelem fog el attól, amit teszel,  Uram. A közeli években valósítsd meg, a közeli években tedd ismertté! De haragodban is gondolj az irgalomra! "
      },
      {
        "verse": "3",
        "text": "Témán felől jön az Isten, Párán hegyéről a Szent. (Szela.) Fensége beborítja az eget, dicsősége betölti a földet. "
      },
      {
        "verse": "4",
        "text": "Ragyogása olyan, mint a napfény, sugarak támadnak kezéből: abban rejlik az ereje. "
      },
      { "verse": "5", "text": "Előtte dögvész jár, lába nyomán láz támad. " },
      {
        "verse": "6",
        "text": "Megáll, és megrendíti a földet, szétnéz, és megriasztja a népeket. Szétporladnak az ősi hegyek, lesüllyednek az ősrégi halmok; ősrégi ösvényeken jár. "
      },
      {
        "verse": "7",
        "text": "Látom, amint omladoznak Kúsán sátrai, reszketnek Midján földjének sátorlapjai. "
      },
      {
        "verse": "8",
        "text": "A folyamok ellen lobbantál haragra,  Uram? A folyamokra haragszol, vagy a tengerre vagy dühös? Azért jössz vágtató lovakkal, győzelmet hozó harci kocsikkal? "
      },
      {
        "verse": "9",
        "text": "Íjad harcra kész, tegzed nyilakkal tele. (Szela.) Folyóknak hasítasz medret a földbe. "
      },
      {
        "verse": "10",
        "text": "Ha meglátnak téged a hegyek, remegni kezdenek, mindent elborít az áradat, morajlik a mélység vize, magasra emelkednek partjai. "
      },
      {
        "verse": "11",
        "text": "A nap és a hold lakóhelyén marad, amikor nyilaid villogva cikáznak, és dárdád ragyogva villámlik. "
      },
      {
        "verse": "12",
        "text": "Felindulásodban taposod a földet, haragodban csépeled a népeket. "
      },
      {
        "verse": "13",
        "text": "Kivonulsz néped szabadítására, fölkented szabadítására. Szétzúzod a bűnös házának tetejét, föltárod alapját, egészen a szikláig. (Szela.) "
      },
      {
        "verse": "14",
        "text": "Nyilaiddal átlőtted harcosainak vezérét, pedig már rám törtek, hogy megfutamítsanak; ujjongtak, hogy fölfalhatják rejtekhelyén a szegényt. "
      },
      {
        "verse": "15",
        "text": "Átgázoltál lovaiddal a tengeren, a nagy vizek habjain. "
      },
      {
        "verse": "16",
        "text": "Hallottam, és reszketett a szívem, hangjától megremegtek ajkaim; fájdalom járja át csontjaimat, reszkető léptekkel járok. Bárcsak nyugtom lenne a nyomorúság napján, amely eljön a bennünket fosztogató népre! "
      },
      {
        "verse": "17",
        "text": "Mert a fügefák nem fognak virágozni, a szőlőtőkéken nem lesz gyümölcs. Hiányozni fog az olajfák termése, a kertek sem teremnek ennivalót. Kivész a juh az akolból, és nem lesz marha az istállókban. "
      },
      {
        "verse": "18",
        "text": "De én vigadozni fogok az  Úr előtt, víg örömre indít szabadító Istenem. "
      },
      {
        "verse": "19",
        "text": "Az  Úr, az én Uram ad nekem erőt; olyanná teszi lábamat, mint a szarvasokét, és magaslatokon enged járni engem.A karmesternek: húros hangszerre."
      }
    ]
  }
]
