[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Dárius király uralkodásának második esztendejében, a hatodik hónap első napján így szólt az  Úr igéje Haggeus próféta által Zerubbábelhez, Sealtíél fiához, Júda helytartójához és Jósua főpaphoz, Jócádák fiához:"
      },
      {
        "verse": "2",
        "text": "Így szól a Seregek  Ura: Ez a nép azt mondja, hogy nem jött még el az  Úr háza újjáépítésének ideje."
      },
      {
        "verse": "3",
        "text": "Az  Úr igéje azonban így szólt Haggeus próféta által:"
      },
      {
        "verse": "4",
        "text": "Hát annak itt van az ideje, hogy ti magatok faburkolattal díszített házakban lakjatok, amikor a templom még romokban hever?"
      },
      {
        "verse": "5",
        "text": "Azért így szól a Seregek  Ura: Gondoljátok meg, mi történik veletek!"
      },
      {
        "verse": "6",
        "text": "Sokat vetettetek, de keveset hordtatok be; esztek, de nem fogtok jóllakni; isztok, de nem fogtok megrészegedni; felöltöztök, de nem fogtok megmelegedni. Aki pénzért dolgozik, mintha lyukas erszénybe rakná a pénzét."
      },
      {
        "verse": "7",
        "text": "Így szól a Seregek  Ura: Gondoljátok meg, mi történik veletek!"
      },
      {
        "verse": "8",
        "text": "Menjetek a hegyekbe, hordjatok fát, és építsétek fel a templomot, hogy gyönyörködjem benne, és dicsőítsenek engem! – mondja az  Úr."
      },
      {
        "verse": "9",
        "text": "Sokra számítottatok, de csak kevés lett, és amit hazahordtatok, azt is elfújtam. Ugyan miért? – így szól a Seregek  Ura. Azért, mert az én házam romokban hever, ti meg csak a magatok háza körül szorgoskodtok."
      },
      {
        "verse": "10",
        "text": "Ezért nem adott nektek harmatot az ég, és nem hozta meg termését a föld."
      },
      {
        "verse": "11",
        "text": "Parancsomra szárazság sújtotta a földet és a hegyeket, a búzát, a bort, az olajat és mindent, amit a föld terem, sőt az embert és az állatot is meg mindent, amiért csak dolgoznak."
      },
      {
        "verse": "12",
        "text": "Zerubbábel, Sealtíél fia és Jósua főpap, Jócádák fia meg az egész megmaradt nép hallgatott Istenének, az  Úrnak a szavára, Haggeus próféta beszédére, amit általa üzent Istenük, az  Úr; és az  Úrtól való félelem fogta el a népet."
      },
      {
        "verse": "13",
        "text": "Haggeus, az  Úr követe pedig ezt mondta a népnek az  Úr megbízásából: Én veletek vagyok! – így szól az  Úr."
      },
      {
        "verse": "14",
        "text": "És felindította az  Úr Zerubbábelnek, Sealtíél fiának, Júda helytartójának, Jósua főpapnak, Jócádák fiának és az egész megmaradt népnek a lelkét, úgyhogy eljöttek, és nekifogtak a munkának Istenüknek, a Seregek  Urának a házán,"
      },
      {
        "verse": "15",
        "text": "a hatodik hónap huszonnegyedik napján, Dárius király uralkodásának második esztendejében."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "A hetedik hónap huszonegyedik napján így szólt az  Úr igéje Haggeus próféta által:"
      },
      {
        "verse": "2",
        "text": "Beszélj Zerubbábellel, Sealtíél fiával, Júda helytartójával és Jósua főpappal, Jócádák fiával meg a megmaradt néppel, és kérdezd meg tőlük:"
      },
      {
        "verse": "3",
        "text": "Van-e köztetek olyan, aki még látta ezt a templomot régi dicsőségében? És milyennek látjátok most? Ugye, szerintetek ez semmit sem ér ahhoz képest?"
      },
      {
        "verse": "4",
        "text": "Azért most légy bátor, Zerubbábel! – így szól az  Úr. Légy bátor te is, Jósua főpap, Jócádák fia, és legyen bátor az ország egész népe – így szól az  Úr –, és dolgozzatok, mert én veletek vagyok! – így szól a Seregek  Ura."
      },
      {
        "verse": "5",
        "text": "Mert ígéretet tettem nektek, amikor kijöttetek Egyiptomból, és lelkem köztetek marad! Ne féljetek!"
      },
      {
        "verse": "6",
        "text": "Így szól a Seregek  Ura: Még egy kevés idő, és megrendítem az eget és a földet, a tengert és a szárazföldet."
      },
      {
        "verse": "7",
        "text": "Megrendítek minden népet, és elhozzák kincseiket a népek, ezt a házat pedig megtöltöm dicsőséggel – mondja a Seregek  Ura."
      },
      {
        "verse": "8",
        "text": "Enyém az ezüst, enyém az arany – így szól a Seregek  Ura."
      },
      {
        "verse": "9",
        "text": "Nagyobb lesz ennek a későbbi templomnak a dicsősége, mint amilyen a korábbié volt – mondja a Seregek  Ura –, és ezen a helyen békességet adok! – így szól a Seregek  Ura."
      },
      {
        "verse": "10",
        "text": "Dárius uralkodásának második esztendejében, a kilencedik hónap huszonnegyedikén így szólt az  Úr igéje Haggeus prófétához."
      },
      {
        "verse": "11",
        "text": "Ezt mondja a Seregek  Ura: Kérj útmutatást a papoktól erre nézve:"
      },
      {
        "verse": "12",
        "text": "Ha valaki szentelt húst visz ruhája szárnyában, és a ruha szárnyával hozzáér a kenyérhez, főzelékhez, borhoz vagy olajhoz, vagy bármi más eledelhez, szentté válik-e az? A papok ezt válaszolták: Nem!"
      },
      {
        "verse": "13",
        "text": "Akkor Haggeus ezt kérdezte: Ha egy holttest érintése miatt tisztátalan ember ér hozzá mindezekhez, tisztátalanná válnak-e? A papok ezt válaszolták: Tisztátalanná!"
      },
      {
        "verse": "14",
        "text": "Haggeus erre így felelt: Ilyen ez a nép, ilyen ez a nemzet énelőttem – így szól az  Úr –, és ilyen minden munkájuk, sőt amit áldozatul hoznak ide, az is tisztátalan!"
      },
      {
        "verse": "15",
        "text": "Most azért gondoljátok meg, hogy mi történt a múltban mindmáig, mióta elkezdtetek követ kőre rakni az  Úr templomában!"
      },
      {
        "verse": "16",
        "text": "Az történt, hogy ha valaki odament gabonájához, amelytől húsz vékát várt, csak tíz lett, és ha valaki odament a borsajtóhoz, remélve, hogy ötven korsóra valót fog meríteni, csak húsz lett."
      },
      {
        "verse": "17",
        "text": "Megvertelek benneteket aszállyal, gabonarozsdával, és jégeső verte el mindazt, amiért munkálkodtatok, de ez sem térített titeket hozzám – így szól az  Úr."
      },
      {
        "verse": "18",
        "text": "Gondoljátok meg hát, hogy mi történt a múltban mindmáig, a kilencedik hónap huszonnegyedik napjáig, addig a napig, amelyen lerakták az  Úr templomának alapját; gondoljátok csak meg! "
      },
      {
        "verse": "19",
        "text": "Van-e még gabona a magtárban? És még a szőlő, a fügefa, a gránátalma és az olajfa sem hozott termést! De ettől a naptól fogva majd áldást adok!"
      },
      {
        "verse": "20",
        "text": "Így szólt az  Úr igéje Haggeushoz másodszor is a hónap huszonnegyedik napján:"
      },
      {
        "verse": "21",
        "text": "Mondd meg Zerubbábelnek, Júda helytartójának: Megrendítem az eget és a földet,"
      },
      {
        "verse": "22",
        "text": "ledöntöm a királyi trónokat, és megtöröm a népek királyainak erejét. Felforgatom a harci kocsikat a harcosokkal együtt, elhullanak a lovak a lovasokkal együtt; az emberek egymás kardja által esnek el."
      },
      {
        "verse": "23",
        "text": "Így szól a Seregek  Ura: Azon a napon a kezembe veszlek téged, Zerubbábel, Sealtíél fia, én szolgám – így szól az  Úr –, és olyanná teszlek, mint egy pecsétgyűrű, mert téged választottalak ki! – így szól a Seregek  Ura."
      }
    ]
  }
]
