[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az  Úr igéje, amely Hóseáshoz, Beérí fiához szólt Uzzijjának, Jótámnak, Áháznak és Ezékiásnak, Júda királyainak az idejében és Jeroboámnak, Jóás fiának, Izráel királyának az idejében."
      },
      {
        "verse": "2",
        "text": "Amikor az  Úr szólni kezdett Hóseáshoz, ezt mondta Hóseásnak az  Úr: Menj, végy feleségül egy parázna nőt, és legyenek gyermekeid a paráznától, mert rútul paráználkodik ez az ország, hátat fordít az  Úrnak."
      },
      {
        "verse": "3",
        "text": "Ő elment, és elvette Gómert, Diblajim leányát; az teherbe esett, és fiút szült neki."
      },
      {
        "verse": "4",
        "text": "Akkor ezt mondta neki az  Úr: Nevezd el Jezréelnek, mert már csak egy kis idő, és megbüntetem Jéhú házát a jezréeli vérontás miatt, és véget vetek Izráel háza királyságának."
      },
      {
        "verse": "5",
        "text": "Azon a napon összetöröm Izráel íját Jezréel síkságán."
      },
      {
        "verse": "6",
        "text": "Gómer újból teherbe esett, és leányt szült. Akkor ezt mondta Hóseásnak az  Úr: Nevezd őt így: „Nincs irgalom.” Mert nem leszek többé irgalmas Izráel házához, és nem bocsátok meg nekik."
      },
      {
        "verse": "7",
        "text": "Júda házához azonban irgalmas leszek, és megsegítem őket mint  Uruk, Istenük. De nem íjjal, karddal és harccal, nem lovakkal és lovasokkal segítem meg őket."
      },
      {
        "verse": "8",
        "text": "Miután elválasztotta „Nincs irgalom” nevű leányát, újból teherbe esett, és fiút szült."
      },
      {
        "verse": "9",
        "text": "Az  Úr pedig ezt mondta: Nevezd őt így: „Nem népem.” Mert nem vagytok az én népem, és én sem vagyok a tietek."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "De lesznek még annyian Izráel fiai, mint a homok a tengerparton, amelyet nem lehet megmérni, sem megszámolni. Akkor ahelyett, hogy ezt mondanák nekik: Nem vagytok népem! – ezt fogják mondani: Az élő Isten fiai vagytok! "
      },
      {
        "verse": "2",
        "text": "Összegyűlnek majd Júda fiai és Izráel fiai, és egyetlen fejedelmet választanak maguknak. Eljönnek az országból, mert nagy lesz még Jezréel napja. "
      },
      {
        "verse": "3",
        "text": "Mondjátok fivéreiteknek: „Népem!” és nővéreiteknek: „Van irgalom!”"
      },
      {
        "verse": "4",
        "text": "Pereljetek anyátokkal, pereljetek, mert ő nem a feleségem, és én sem vagyok a férje! Tüntesse el arcáról a paráznaság jelét, és melléről a házasságtörés jelét! "
      },
      {
        "verse": "5",
        "text": "Különben levetkőztetem, és olyan meztelenné teszem, amilyen születésekor volt. Olyanná teszem, amilyen a puszta, olyanná változtatom, amilyen a szikkadt föld, és hagyom, hogy szomjan haljon. "
      },
      {
        "verse": "6",
        "text": "Fiainak sem irgalmazok, mert paráznaságból születtek. "
      },
      {
        "verse": "7",
        "text": "Hiszen paráználkodott az anyjuk, gyalázatos volt szülőjük, mert ezt mondta: Elmegyek a szeretőim után. Ők adnak nekem kenyeret és vizet, gyapjút és lent, olajat és italt. "
      },
      {
        "verse": "8",
        "text": "Azért most elrekesztem az útját tövissel, kerítést húzok elé, nem talál rá ösvényeire. "
      },
      {
        "verse": "9",
        "text": "Futkos majd a szeretői után, de nem éri el őket, keresi őket, de nem találja. Ezért azt mondja: Visszamegyek első férjemhez, mert jobb dolgom volt akkor, mint most. "
      },
      {
        "verse": "10",
        "text": "Nem ismerte fel, hogy én adtam neki gabonát, mustot és olajat. Ezüstöt is bőven adtam neki, meg aranyat, amit ők Baalra költöttek. "
      },
      {
        "verse": "11",
        "text": "Azért elveszem tőle a gabonát aratás idején, a mustot is szüret táján. Letépem róla a gyapjút és a lent, amely szemérmét takarja. "
      },
      {
        "verse": "12",
        "text": "Most leleplezem csupasz testét szeretői szeme láttára, senki sem menti meg tőlem. "
      },
      {
        "verse": "13",
        "text": "Megszüntetem minden örömét, ünnepét, újholdját, szombatját és minden ünnepnapját. "
      },
      {
        "verse": "14",
        "text": "Elpusztítom szőlőjét és fügefáját, amelyekről azt mondta: Az én keresetem ez, amelyet szeretőim adtak. Hagyom, hogy elvaduljanak, hadd pusztítsa a mezei vad. "
      },
      {
        "verse": "15",
        "text": "Megbüntetem azokért a napokért, amelyeken a Baaloknak tömjénezett, gyűrűvel és nyaklánccal ékesítette magát, úgy ment a szeretői után, engem pedig elfelejtett – így szól az  Úr."
      },
      {
        "verse": "16",
        "text": "Azért most én csábítom őt: elvezetem a pusztába, és szívhez szólóan beszélek vele. "
      },
      {
        "verse": "17",
        "text": "Azután visszaadom szőlőjét, és az Ákór-völgyet a reménység kapujává teszem. Ott majd úgy válaszol nekem, mint ifjúsága idején, mint amikor kijött Egyiptomból. "
      },
      {
        "verse": "18",
        "text": "Azon a napon férjednek fogsz hívni – így szól az  Úr –, és nem hívsz többé a Baalodnak. "
      },
      {
        "verse": "19",
        "text": "Kiveszem szájából a Baalok nevét, nem emlegetik többé nevüket. "
      },
      {
        "verse": "20",
        "text": "Azon a napon szövetséget kötök javukra a mezei vadakkal, az égi madarakkal és a földön csúszó-mászó állatokkal. Kiirtom az íjat, a kardot és a háborút az országból, és biztonságban élhetnek. "
      },
      {
        "verse": "21",
        "text": "Eljegyezlek magamnak örökre, eljegyezlek magamnak az igazság és a törvény, a szeretet és az irgalom ajándékával. "
      },
      {
        "verse": "22",
        "text": "Eljegyezlek magamnak a hit ajándékával, és megismered az  Urat. "
      },
      {
        "verse": "23",
        "text": "Azon a napon meghallgatom – így szól az  Úr –, meghallgatom az eget, az meghallgatja a földet, "
      },
      {
        "verse": "24",
        "text": "a föld is meghallgatja a gabonát, a mustot és az olajat, azok pedig meghallgatják Jezréelt. "
      },
      {
        "verse": "25",
        "text": "Mert bevetem vele a földet, és akit „Nincs irgalom”-nak hívnak, ahhoz irgalmas leszek, a „Nem népem”-nek ezt mondom: Népem vagy, ő pedig ezt mondja: Én Istenem!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta nekem az  Úr: Szeresd csak tovább azt az asszonyt, aki más szeretője és házasságtörő, ahogyan az  Úr szereti Izráel fiait, bár más istenekhez fordulnak, és szeretik a mazsolás süteményt."
      },
      {
        "verse": "2",
        "text": "Megvettem az asszonyt tizenöt ezüstért és másfél hómer árpáért,"
      },
      {
        "verse": "3",
        "text": "és ezt mondtam neki: Sokáig kell majd várnod rám. Nem paráználkodhatsz, és nem leszel senkié, és én sem megyek be hozzád."
      },
      {
        "verse": "4",
        "text": "Hosszú ideig élnek majd Izráel fiai is király és vezér nélkül, áldozat és szent oszlop nélkül, éfód és házibálvány nélkül."
      },
      {
        "verse": "5",
        "text": "Azután megtérnek Izráel fiai, keresni fogják Istenüket, az  Urat és királyukat, Dávidot: remegve fordulnak az  Úrhoz, az ő jóságához az utolsó napokban."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Halljátok meg az  Úr igéjét, Izráel fiai! Pere van az  Úrnak az ország lakóival, mert nincs igazság, nincs hűség, és nem ismerik Istent az országban. "
      },
      {
        "verse": "2",
        "text": "Esküdöznek, hazudoznak, ölnek, lopnak és paráználkodnak, betörnek, és vérontás vérontást ér! "
      },
      {
        "verse": "3",
        "text": "Ezért gyászolni fog az ország, és elalél minden lakója a mezei vadakkal és az égi madarakkal együtt; még a tenger halai is halomra pusztulnak. "
      },
      {
        "verse": "4",
        "text": "De senki se pereljen, senki se vádaskodjék! Veled van perem, te pap! "
      },
      {
        "verse": "5",
        "text": "El fogsz bukni nappal, elbukik a próféta is veled együtt éjjel, anyádat is elpusztítom! "
      },
      {
        "verse": "6",
        "text": "Elpusztul népem, mert nem ismeri Istent. Mivel te megvetetted ezt az ismeretet, én is megvetlek: nem leszel papom! Nem törődtél Istened tanításával, én sem törődöm fiaiddal. "
      },
      {
        "verse": "7",
        "text": "Minél többen lettek, annál többet vétkeztek ellenem, de dicsőségüket gyalázatra változtatom. "
      },
      {
        "verse": "8",
        "text": "Népem vétekáldozatából élnek, azért azt kívánják, hogy vétkezzen. "
      },
      {
        "verse": "9",
        "text": "Úgy jár a pap is, mint a nép: Megbüntetem útjaiért, megfizetek neki tetteiért. "
      },
      {
        "verse": "10",
        "text": "Esznek majd, de nem laknak jól, paráználkodnak, de nem szaporodnak, mert elhagyták az  Urat, nem ügyelnek rá. "
      },
      {
        "verse": "11",
        "text": "Paráznaság, bor és must elveszi az ember eszét. "
      },
      {
        "verse": "12",
        "text": "Népem a fától kér tanácsot, és a bot ad neki kijelentést. A parázna lelkület miatt tévelyegnek, paráznává lettek, elhagyták Istenüket. "
      },
      {
        "verse": "13",
        "text": "Hegytetőkön áldoznak, dombokon tömjéneznek, cserfa, nyárfa és tölgyfa alatt, mert kellemes az árnyékuk. Ezért paráznák leányaitok, és házasságtörők menyeitek. "
      },
      {
        "verse": "14",
        "text": "Mégsem büntetem meg leányaitokat, bár paráznák, menyeiteket sem, bár házasságtörők, mert a férfiak is paráznákhoz járnak, és együtt áldoznak a kéjnőkkel. Az ilyen értelmetlen népnek el kell pusztulnia. "
      },
      {
        "verse": "15",
        "text": "Ha te parázna vagy is, Izráel, csak Júda ne vétkezzen! Ne menjetek Gilgálba, ne járjatok Bét-Ávenbe! Ne esküdözzetek az élő  Úrra! "
      },
      {
        "verse": "16",
        "text": "Izráel olyan szilaj, mint egy szilaj tehén. Hogyan legeltethetné hát őket tágas helyen az  Úr, mint a bárányokat? "
      },
      { "verse": "17", "text": "Bálványokhoz szegődött Efraim: hadd tegye! " },
      {
        "verse": "18",
        "text": "Dőzsölésük féktelen, egyre paráználkodnak, jobban szeretik a gyalázatos bálványt, mint oltalmazójukat. "
      },
      {
        "verse": "19",
        "text": "Szárnyára kapja őket a szél, és szégyent vallanak oltáraik miatt."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Halljátok ezt, papok, figyelj ide, Izráel háza, hallgass ide, királyi udvar, mert nektek szól az ítélet! Hiszen csapdává lettetek Micpában, és kifeszített hálóvá a Tábór-hegyen! "
      },
      {
        "verse": "2",
        "text": "Belemerültek a hűtlenek az erkölcstelenségbe, de én mindnyájukat megfenyítem. "
      },
      {
        "verse": "3",
        "text": "Ismerem én Efraimot, Izráel nem titkolhat előlem semmit: Most is paráználkodsz, Efraim, tisztátalan lettél, Izráel! "
      },
      {
        "verse": "4",
        "text": "Tetteik nem engedik, hogy megtérjenek Istenükhöz, mert parázna lelkület van bennük, nem ismerik az  Urat. "
      },
      {
        "verse": "5",
        "text": "Izráel ellen saját gőgje tanúskodik, és elbukik Izráel és Efraim a maga bűne miatt, Júda is elbukik velük együtt. "
      },
      {
        "verse": "6",
        "text": "Juhokat és marhákat áldozva mennek keresni az  Urat, de nem találják: elzárkózott előlük. "
      },
      {
        "verse": "7",
        "text": "Hűtlenek lettek az  Úrhoz, törvénytelen fiakat nemzettek, de majd fölemészti őket az újhold ünneplése birtokukkal együtt. "
      },
      {
        "verse": "8",
        "text": "Fújjátok meg a kürtöt Gibeában és a trombitát Rámában, lármázzátok föl Bét-Ávent, riasszátok Benjámint! "
      },
      {
        "verse": "9",
        "text": "Efraim pusztává lesz a fenyítés napján, Izráel törzseinek tudtára adom ezt az elhatározást. "
      },
      {
        "verse": "10",
        "text": "Júda fejedelmei olyanok lettek, mint akik elmozdítják mások határát; rájuk zúdítom haragomat, mint a vizet. "
      },
      {
        "verse": "11",
        "text": "Elnyomás éri Efraimot, ítélet töri össze, mert elvetemült lett, haszontalan bálványt követ. "
      },
      {
        "verse": "12",
        "text": "Ezért én olyan leszek Efraimban, mint a moly, és Júda házában, mint a rothadás. "
      },
      {
        "verse": "13",
        "text": "Látta Efraim a betegségét, Júda is a fekélyét, ezért Efraim Asszíriába járt, a nagy királyhoz küldözgetett. De az nem tud meggyógyítani benneteket, nem orvosolja fekélyeteket. "
      },
      {
        "verse": "14",
        "text": "Rátámadok Efraimra, mint az oroszlán, és Júda házára, mint a fiatal hím oroszlán. Én magam tépem széjjel, azután elmegyek, és magammal hurcolom menthetetlenül. "
      },
      {
        "verse": "15",
        "text": "Majd visszavonulok lakóhelyemre, amíg meg nem bűnhődnek, és hozzám nem folyamodnak. Nyomorúságukban keresnek majd engem."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "„Jöjjetek, térjünk meg az  Úrhoz, mert ő megsebez, de meg is gyógyít, megver, de be is kötöz bennünket. "
      },
      {
        "verse": "2",
        "text": "Két nap múltán életre kelt, harmadnapra föltámaszt bennünket, és élünk majd előtte. "
      },
      {
        "verse": "3",
        "text": "Ismerjük hát meg, törekedjünk megismerni az  Urat! Eljövetele biztos, mint a hajnalhasadás, eljön hozzánk, mint az őszi eső, mint a tavaszi eső, mely megáztatja a földet.” "
      },
      {
        "verse": "4",
        "text": "Mit csináljak veled, Efraim? Mit csináljak veled, Júda? Hűségetek csak olyan, mint a reggeli felhő, vagy mint a korán tűnő harmat. "
      },
      {
        "verse": "5",
        "text": "Ezért a próféták által ostoroztam őket, beszédeimmel gyilkoltam őket: ítéletem napvilágra jön. "
      },
      {
        "verse": "6",
        "text": "Mert szeretetet kívánok, és nem áldozatot, Isten ismeretét, és nem égőáldozatokat."
      },
      {
        "verse": "7",
        "text": "De ők megszegték a szövetséget Ádámban, hűtlenné lettek ott hozzám. "
      },
      {
        "verse": "8",
        "text": "Gileád a gonosztevők városa, vérrel van bemocskolva. "
      },
      {
        "verse": "9",
        "text": "A papok társasága olyan, mint a lesben álló rablóbanda: embereket gyilkolnak a sikemi úton, galádságokat követnek el. "
      },
      {
        "verse": "10",
        "text": "Szörnyűségeket láttam Izráel házában! Ott paráználkodik Efraim, tisztátalanná lett Izráel. "
      },
      {
        "verse": "11",
        "text": "Júda, számodra is eljön az aratás, amikor fordítok népem sorsán."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor gyógyítani akartam Izráelt, lelepleződött Efraim bűne és Samária gonoszsága. Álnok módon élnek: tolvaj jár a házban, rablóbanda fosztogat az utcán. "
      },
      {
        "verse": "2",
        "text": "Eszükbe sem jut, hogy emlékszem minden gonoszságukra. Pedig ott vannak körülöttük tetteik, amelyek színem elé kerültek. "
      },
      {
        "verse": "3",
        "text": "Álnok módon keresik kegyét a királynak, hízelkedéssel a vezéreknek. "
      },
      {
        "verse": "4",
        "text": "Mindnyájan házasságtörők. Olyanok, mint amikor a kemencét befűti a pékmester, de abbahagyja a tüzelést, míg a megdagasztott tészta meg nem kel. "
      },
      {
        "verse": "5",
        "text": "Beteggé teszik királyunkat ünnepnapján tüzes borral a vezérek; kezet nyújt a hangoskodóknak. "
      },
      {
        "verse": "6",
        "text": "Közelébe férkőztek álnokul, szívük olyan, akár a kemence: egész éjjel parázslott a haragjuk, de reggelre lángra kap, és lobog, mint a tűz. "
      },
      {
        "verse": "7",
        "text": "Mindnyájan izzanak, akár a kemence, megemésztik bíráikat. Királyaik mind elestek, egyikük sem kiáltott hozzám."
      },
      {
        "verse": "8",
        "text": "Efraim a népek közé keveredett. Olyan lett Efraim, mint a meg nem fordított lángos. "
      },
      {
        "verse": "9",
        "text": "Idegenek emésztik erejét, de észre sem veszi. Megőszült már, fehérlik a haja, de ő nem veszi észre. "
      },
      {
        "verse": "10",
        "text": "Izráel ellen saját gőgje tanúskodik, mert nem tértek meg Istenükhöz, az  Úrhoz, és mindezek ellenére sem keresték. "
      },
      {
        "verse": "11",
        "text": "Olyan lett Efraim, mint az együgyű, esztelen galamb! Egyiptomhoz kiáltanak, Asszíriába járnak. "
      },
      {
        "verse": "12",
        "text": "Akármerre induljanak, kifeszítem hálómat eléjük. Elfogom őket, mint az égi madarakat, megfogom őket, amint hallom sereglésüket. "
      },
      {
        "verse": "13",
        "text": "Jaj nekik, mert elhagytak engem! Pusztulás vár rájuk, mert elpártoltak tőlem! Én megváltanám őket, de ők hazugságot beszélnek rólam. "
      },
      {
        "verse": "14",
        "text": "Ahelyett, hogy szívből hozzám kiáltanának, csak jajgatnak fekhelyükön; keseregnek, hogy nincs gabona, nincsen must, elfordulnak tőlem. "
      },
      {
        "verse": "15",
        "text": "Én neveltem őket, és erősítettem karjukat, mégis rosszat gondolnak rólam. "
      },
      {
        "verse": "16",
        "text": "Megtérnek, de nem a Felségeshez, olyanok, mint a meglazult íj. Fegyver által esnek el vezéreik, szitkozódó nyelvük miatt: így lesznek csúffá Egyiptomban."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Kürtöt a szádhoz! Sasként tör az ellenség az  Úr házára! Mert megszegték szövetségemet, ellene szegültek utasításaimnak. "
      },
      {
        "verse": "2",
        "text": "Akkor majd így kiált hozzám Izráel: Istenem! Mi ismerünk téged! "
      },
      {
        "verse": "3",
        "text": "Elvetette Izráel a jót, hát ellenség üldözi majd! "
      },
      {
        "verse": "4",
        "text": "Királyt választottak, de nélkülem, és olyan vezért, akihez nincs közöm. Ezüstjükből és aranyukból bálványokat készítettek, de csak romlásukra. "
      },
      {
        "verse": "5",
        "text": "Félredobom borjúdat, Samária! Haragra gyulladtam miatta, nem maradhat ez soká büntetés nélkül! "
      },
      {
        "verse": "6",
        "text": "Izráelből való ez, mesterember csinálta, nem Isten ez. Bizony, ízzé-porrá törik Samária borjúja! "
      },
      {
        "verse": "7",
        "text": "Ha szelet vetnek, vihart aratnak. A gabona nem hoz kalászt, nem lesz belőle liszt, vagy ha lesz is, idegenek emésztik föl. "
      },
      {
        "verse": "8",
        "text": "Elpusztítják Izráelt! Olyan lett a népek között, mint egy ócska holmi, ami senkinek sem kell. "
      },
      {
        "verse": "9",
        "text": "Hiszen ők Asszíriába jártak, mint a kóborló vadszamár; Efraim pénzen vásárolt szeretőket. "
      },
      {
        "verse": "10",
        "text": "Ha pénzt fizetnek is a népeknek, én majd összegyűjtöm őket. Még egy kis idő, és vállukon érzik majd a fejedelmek királyának terhét. "
      },
      {
        "verse": "11",
        "text": "Sok oltárt épített Efraim vétkesen: ezek az oltárok vitték őt a bűnbe. "
      },
      {
        "verse": "12",
        "text": "Előírhatok nekik ezernyi törvényt, azt gondolják, nem tartozik rájuk. "
      },
      {
        "verse": "13",
        "text": "Szeretik a véresáldozatot, mert ha bemutatják, ők maguk ehetik a húst. De nem is fogadja tőlük kedvesen az  Úr! Nem feledkezik meg bűnükről, megbünteti őket vétkeik miatt: vissza fognak térni Egyiptomba. "
      },
      {
        "verse": "14",
        "text": "Izráel elfelejtette alkotóját, és palotákat épített, Júda pedig számos erődített várost. De tüzet bocsátok városaira, és megemészti palotáit."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Ne örülj, Izráel, ne ujjongj, mint a népek! Mert hűtlen lettél Istenedhez, és szereted a paráznaság bérét, minden szérűn a gabonát. "
      },
      {
        "verse": "2",
        "text": "De a szérű és a sajtó nem tartja el őket, hiányozni fog a must. "
      },
      {
        "verse": "3",
        "text": "Nem lakhatnak az  Úr országában: Efraim visszatér Egyiptomba, Asszíriában pedig tisztátalant eszik. "
      },
      {
        "verse": "4",
        "text": "Nem áldozhatnak bort az  Úrnak, és véresáldozataik nem lesznek kedvesek neki. Kenyerük olyan, mint a gyászolóké, tisztátalan lesz az, aki eszi. Kenyerük csak éhségüket csillapítja, de nem juthat az  Úr házába. "
      },
      {
        "verse": "5",
        "text": "Mit fogtok készíteni az ünnepnapra, az  Úr ünnepnapjára? "
      },
      {
        "verse": "6",
        "text": "Akik elmennek az elpusztult országból, azokat Egyiptom gyűjti össze, Memfisz temeti el. Ezüstön szerzett értékeiket benövi a csalán, sátraikat fölveri a gaz. "
      },
      {
        "verse": "7",
        "text": "Eljön a büntetés ideje, eljön a megtorlás ideje. Majd megtudja Izráel, bolond-e a próféta, eszelős-e a lélek embere. Mivel sok a bűnöd, nagy a gyűlölködés. "
      },
      {
        "verse": "8",
        "text": "Ólálkodik a próféta körül Efraim, Istenem népe. Csapdát állítottak minden útjára, gyűlölködnek Istene házában. "
      },
      {
        "verse": "9",
        "text": "Mélységesen megromlottak, mint egykor Gibeában. De nem feledkezik meg bűnükről az  Úr, megbünteti őket vétkeik miatt. "
      },
      {
        "verse": "10",
        "text": "A pusztában olyannak találtam Izráelt, mint a szőlőfürtöt. Őseitekre úgy néztem, mint a fügefa első termésére. De amikor Baal-Peórhoz elértek, átpártoltak a gyalázatoshoz. Olyan förtelmessé lettek, mint akit szerettek. "
      },
      {
        "verse": "11",
        "text": "Elszáll, mint a madár Efraim dicsősége. Nem lesz többé szülés, sem terhesség, sem fogamzás! "
      },
      {
        "verse": "12",
        "text": "Ha fölnevelik is fiaikat, elveszem tőlük, nem lesz belőlük ember. Jaj lesz nekik, ha elfordulok tőlük. "
      },
      {
        "verse": "13",
        "text": "Efraimra úgy néztem, mint a mezőn elültetett fára. De Efraimnak ki kell szolgáltatnia fiait a gyilkosoknak. "
      },
      {
        "verse": "14",
        "text": "Adj nekik,  Uram! – de mit adj? Adj nekik meddő méhet és elapadt emlőket! "
      },
      {
        "verse": "15",
        "text": "Minden gonoszságuk Gilgálban kezdődött, már ott meggyűlöltem őket. Gonosz tetteik miatt kiűzöm őket házamból. Nem szeretem őket többé, mert vezéreik mind pártütők. "
      },
      {
        "verse": "16",
        "text": "Csapás érte Efraimot, gyökere elszáradt, nem hoz több gyümölcsöt. Ha születnek is gyermekei, megölöm kedves magzatait. "
      },
      {
        "verse": "17",
        "text": "Elveti őket az én Istenem, mert nem hallgattak rá. Bujdosók lesznek a népek között."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Dús lombú szőlőtő Izráel, gyümölcsöt is bőven terem. Minél több gyümölcse lett, annál több oltárt épített; minél szebb lett országa, annál szebb szent oszlopokat állított. "
      },
      {
        "verse": "2",
        "text": "Csalárd a szívük, de most meglakolnak. Isten lerombolja oltáraikat, elpusztítja szent oszlopaikat. "
      },
      {
        "verse": "3",
        "text": "Akkor majd azt mondják: Nincs nekünk királyunk, mert nem féltük az  Urat! De mit is tehetne értünk a király? "
      },
      {
        "verse": "4",
        "text": "Hangzatosan fogadkoztak, hamisan esküdöztek, még szerződéseket is írtak, az igazság pedig olyan lett, mint a burjánzó mérges gaz a szántóföld barázdáiban. "
      },
      {
        "verse": "5",
        "text": "A bét-áveni borjú miatt aggódnak Samária lakói, meggyászolja azt a nép, jajgatnak miatta a bálványpapok, mert odalett dicsősége. "
      },
      {
        "verse": "6",
        "text": "Azt is elviszik Asszíriába, ajándékul a nagy királynak. Megszégyenül Efraim, szégyent vall tervével Izráel! "
      },
      {
        "verse": "7",
        "text": "Elpusztul Samária, királya olyan lesz, mint forgács a víz színén! "
      },
      {
        "verse": "8",
        "text": "Elpusztulnak a bét-áveni áldozóhalmok, ahol Izráel vétkezik, gaz és bogáncs növi be oltárait. Azt mondják majd a hegyeknek: Takarjatok el! – a halmoknak pedig: Omoljatok ránk! "
      },
      {
        "verse": "9",
        "text": "Gibea óta vétkes vagy, Izráel! Ellenem lázadtak ott, de majd eléri őket Gibeában a háború a gonosz emberek miatt. "
      },
      {
        "verse": "10",
        "text": "Megfenyítem őket tetszésem szerint, összesereglenek ellenük a népek, és megbűnhődnek kettős bűnükért. "
      },
      {
        "verse": "11",
        "text": "Efraim betanított üsző, szeret gabonát nyomtatni. Én megkíméltem szép nyakát, de majd igába fogom Efraimot, Júda szántani fog, Jákób meg boronál."
      },
      {
        "verse": "12",
        "text": "Vessetek magatoknak igazságot, akkor hűséget arathattok! Törjetek föl új szántóföldet, mert ideje, hogy keressétek az  Urat, míg majd eljön, és hullatja rátok az igazság esőjét. "
      },
      {
        "verse": "13",
        "text": "Bűnösen szántottatok, álnokságot arattatok, ettétek a hazugság gyümölcsét. Bizony, a magad tetteiben és sok harcosodban bíztál. "
      },
      {
        "verse": "14",
        "text": "De néped körében harci lárma támad, és elpusztul minden erődítményed, ahogyan Salman elpusztította Bét-Arbélt, mikor a csatában az anyákat gyermekeikkel együtt mészárolták le. "
      },
      {
        "verse": "15",
        "text": "Így bánnak el veletek Bételben szörnyű gonoszságotok miatt. Hajnalra menthetetlenül elpusztul Izráel királya!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Még gyermek volt Izráel, mikor megszerettem, Egyiptomból hívtam ki fiamat. "
      },
      {
        "verse": "2",
        "text": "Minél jobban hívtam őket, annál jobban távolodtak tőlem: a Baaloknak áldoztak, és a bálványoknak tömjéneztek. "
      },
      {
        "verse": "3",
        "text": "Pedig én tanítottam járni Efraimot, kézen fogtam őket, de ők nem ismerték fel, hogy én viselem gondjukat. "
      },
      {
        "verse": "4",
        "text": "Emberi kötelekkel vontam őket, a szeretet kötelékével. Úgy bántam velük, mint amikor valaki arcához emeli gyermekét: jóságosan enni adtam nekik. "
      },
      {
        "verse": "5",
        "text": "Vissza fog térni Egyiptomba, vagy Asszíria lesz a királya, mert nem akarnak megtérni. "
      },
      {
        "verse": "6",
        "text": "Fegyver pusztít városaiban, véget vet a fecsegésnek, és megemészti őket terveik miatt. "
      },
      {
        "verse": "7",
        "text": "Népem megrögzötten elfordul tőlem. Hívják őt a Felségeshez, de senki sem mozdul. "
      },
      {
        "verse": "8",
        "text": "Hogyan adnálak oda, Efraim, hogyan szolgáltatnálak ki, Izráel? Hogyan adnálak oda, mint Admát, hogyan bánnék veled úgy, mint Cebójimmal? Megindult a szívem, egészen elfogott a szánalom. "
      },
      {
        "verse": "9",
        "text": "Nem izzó haragom szerint bánok vele, nem döntöm újból romlásba Efraimot, mert Isten vagyok én, nem ember. Szent vagyok köztetek, hogyan is törnék a vesztetekre? "
      },
      {
        "verse": "10",
        "text": "Az  Urat fogják követni, mert oroszlánként ordít majd, és ha ordít, remegve jönnek fiai nyugat felől. "
      },
      {
        "verse": "11",
        "text": "Remegve jönnek Egyiptomból, mint a madár, és az asszírok földjéről, mint a galamb. Letelepítem majd őket házaikba – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Hazugsággal fordult hozzám Efraim, Izráel háza pedig alattomosan. De Júda még Isten útján jár, a szentek népe állhatatos. "
      },
      {
        "verse": "2",
        "text": "Efraim szelet hajszol, a keleti szelet űzi egész nap, hazugságot és erőszakot szaporít: szövetséget kötnek Asszíriával, és olajat visznek Egyiptomba. "
      },
      {
        "verse": "3",
        "text": "Pere van az  Úrnak Izráellel: megbünteti Jákóbot, ahogy megérdemli, tettei szerint fizet meg neki. "
      },
      {
        "verse": "4",
        "text": "Már az anyaméhben rászedte testvérét, ereje teljében Istennel küzdött. "
      },
      {
        "verse": "5",
        "text": "Küzdött az angyallal, és győzött, hogy az sírva könyörgött neki. Bételben talált rá, ott beszélt vele. "
      },
      {
        "verse": "6",
        "text": "Bizony, az  Úr a Seregek Istene; az  Úr: ez az ő neve. "
      },
      {
        "verse": "7",
        "text": "Térj hát meg Istenedhez, ragaszkodj az irgalomhoz és az igazsághoz, és reménykedj szüntelenül Istenedben! "
      },
      {
        "verse": "8",
        "text": "Kalmár lett, hamis mérleg van a kezében, szeret harácsolni. "
      },
      {
        "verse": "9",
        "text": "Efraim így beszél: Milyen gazdag lettem, nagy vagyonra tettem szert! Nem találhatnak bennem bűnt, semmit sem szereztem vétkesen. "
      },
      {
        "verse": "10",
        "text": "De én, az  Úr vagyok a te Istened Egyiptom óta: újra sátorlakóvá teszlek, amilyen egykor voltál! "
      },
      {
        "verse": "11",
        "text": "Én szóltam a prófétákhoz, én adtam a sok látomást és a példázatokat a próféták által. "
      },
      {
        "verse": "12",
        "text": "Mivel Gileád gonosz, semmivé kell lennie! Gilgálban bikákat áldoznak, de oltáraikból kőhalmok lesznek a szántóföld szélén. "
      },
      {
        "verse": "13",
        "text": "Jákób Arám mezejére menekült, egy asszonyért szolgált Izráel, egy asszonyért őrizte a nyájat. "
      },
      {
        "verse": "14",
        "text": "De próféta által hozta föl az  Úr Izráelt Egyiptomból, és próféta által őrizte meg. "
      },
      {
        "verse": "15",
        "text": "Efraim az elkeseredésig bosszantotta Urát, de ő megtorolja a vérontást, gyalázatos tetteiért megfizet neki."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Ha Efraim megszólalt, mindenki rettegett, naggyá lett Izráelben. De bűnbe esett Baallal, ezért meg kell halnia. "
      },
      {
        "verse": "2",
        "text": "Most is tovább vétkeznek, istenszobrot csináltak maguknak, ezüstbálványokat a maguk esze szerint: mindez mesterember készítménye csupán. Azt mondják: Ezeknek áldozzatok! Emberek borjúkat csókolgatnak! "
      },
      {
        "verse": "3",
        "text": "Azért olyanok lesznek, mint a reggeli felhő és mint a korán tűnő harmat, mint a szérűről elsodort pelyva és mint a kémény füstje. "
      },
      {
        "verse": "4",
        "text": "De én, az  Úr vagyok a te Istened Egyiptom óta. Nem ismerhetsz rajtam kívül Istent, nincs más szabadító, csak én. "
      },
      {
        "verse": "5",
        "text": "Én gondoskodtam rólad a pusztában, a kiszikkadt földön. "
      },
      {
        "verse": "6",
        "text": "De amikor eleget legeltek, jóllaktak és fölfuvalkodtak, ezért elfeledtek engem. "
      },
      {
        "verse": "7",
        "text": "Úgy bánok hát velük, mint az oroszlán, párducként lesek rájuk az úton. "
      },
      {
        "verse": "8",
        "text": "Rájuk támadok, mint a kölykét vesztett anyamedve, és föltépem a mellkasukat. Felfalom őket, mint a nőstény oroszlán, vadállatok szaggatják szét őket. "
      },
      {
        "verse": "9",
        "text": "Az vitt romlásba téged, Izráel, hogy ellenem, segítőd ellen lázadtál. "
      },
      {
        "verse": "10",
        "text": "Hol van a királyod? Szabadítsa meg városaidat! Hol vannak a bíráid? Hiszen te mondtad: Adj nekem királyt és vezéreket! "
      },
      {
        "verse": "11",
        "text": "Adok én neked királyt, de csak haragomban, el is fogom venni felindulásomban. "
      },
      {
        "verse": "12",
        "text": "Össze vannak gyűjtve Efraim bűnei, el vannak téve a vétkei. "
      },
      {
        "verse": "13",
        "text": "Szülési fájdalmak jönnek, de a gyermek nem tudja a dolgát; nem bújik ki időben az anyaméhből. "
      },
      {
        "verse": "14",
        "text": "Kiváltom őket a holtak hazájából, megváltom őket a haláltól. Hol van a tövised, halál? Hol a fullánkod, holtak hazája? Nincs bennem megbánás! "
      },
      {
        "verse": "15",
        "text": "Bár kitűnik szépségével testvérei közül, eljön majd a keleti szél, az  Úr szele, mely a puszta felől támad, kiszárítja kútját, elapasztja forrását, megfosztja kincseitől, minden értékétől. "
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Megbűnhődik Samária, mert engedetlen volt Istenével szemben. Fegyver által esnek el, csecsemőit sziklához vágják, és terhes asszonyait fölhasogatják."
      },
      {
        "verse": "2",
        "text": "Térj meg, Izráel, Istenedhez, az  Úrhoz, mert bűnöd miatt buktál el! "
      },
      {
        "verse": "3",
        "text": "Ezeket a szavakat vigyétek magatokkal, amikor megtértek az  Úrhoz, ezt mondjátok neki: Bocsáss meg minden bűnt, és fogadd szívesen, ha ajkunk gyümölcsét áldozzuk neked! "
      },
      {
        "verse": "4",
        "text": "Asszíria nem segít meg minket, lóra sem ülünk többé. Nem nevezzük többé Istenünknek kezünk csinálmányát. Csak nálad talál irgalmat az árva. "
      },
      {
        "verse": "5",
        "text": "Kigyógyítom őket a hűtlenségből, szívből szeretni fogom őket, mert elfordult róluk haragom. "
      },
      {
        "verse": "6",
        "text": "Harmat leszek Izráelnek: virágzik majd, mint a liliom, gyökeret ver, mint a Libánon fái. "
      },
      {
        "verse": "7",
        "text": "Ágai szétterülnek, ékes lesz, mint az olajfa, és illatos, mint a Libánon. "
      },
      {
        "verse": "8",
        "text": "Akkor majd ismét Isten oltalmában élnek, gabonát termesztenek; virulnak, mint a szőlő, híresek lesznek, mint a libánoni bor. "
      },
      {
        "verse": "9",
        "text": "Efraimnak nem lesz köze többé a bálványokhoz. Én majd meghallgatom, és törődöm vele. Olyan leszek, mint a zöldellő ciprus, tőlem kapod majd a gyümölcseidet!"
      },
      {
        "verse": "10",
        "text": "Aki bölcs, belátja ezeket, aki értelmes, az megérti. Mert egyenesek az  Úr útjai: az igazak járnak rajtuk, a vétkesek elbuknak rajtuk."
      }
    ]
  }
]
