[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ez Jézus Krisztus kinyilatkoztatása, amelyet Isten adott neki, hogy megmutassa szolgáinak mindazt, aminek hamarosan meg kell történnie, és amelyet angyalával elküldve kijelentett szolgájának, Jánosnak."
      },
      {
        "verse": "2",
        "text": "Ő pedig bizonyságot tett Isten igéjéről és Jézus Krisztus bizonyságtételéről, mindenről, amit látott."
      },
      {
        "verse": "3",
        "text": "Boldog, aki felolvassa, és boldogok, akik hallgatják ezeket a prófétai igéket, és megtartják azt, ami meg van írva bennük: mert az idő közel van."
      },
      {
        "verse": "4",
        "text": "János, az Ázsiában levő hét gyülekezetnek: Kegyelem nektek és békesség attól, aki van, és aki volt, és aki eljövendő, és a hét lélektől, akik trónja előtt vannak,"
      },
      {
        "verse": "5",
        "text": "és Jézus Krisztustól, a hű tanútól, aki elsőszülött a halottak közül, és a föld királyainak fejedelme, aki szeret minket, és vére által megszabadított bűneinktől,"
      },
      {
        "verse": "6",
        "text": "aki országa népévé tett minket, papokká Isten, az ő Atyja előtt: övé a dicsőség és a hatalom örökkön-örökké. Ámen."
      },
      {
        "verse": "7",
        "text": "Íme, eljön a felhőkön, és meglátja minden szem, azok is, akik átszegezték, és siratja őt a föld minden nemzetsége. Úgy van. Ámen."
      },
      {
        "verse": "8",
        "text": "Én vagyok az Alfa és az Ómega, így szól az Úr Isten, aki van, és aki volt, és aki eljövendő: a Mindenható."
      },
      {
        "verse": "9",
        "text": "Én, János, testvéretek és társatok Jézussal a szenvedésben, a királyságban és az állhatatosságban, a Patmosz nevű szigeten voltam az Isten igéjéért és Jézus bizonyságtételéért."
      },
      {
        "verse": "10",
        "text": "Lélekben elragadtattam az Úr napján, és hátam mögül hatalmas hangot hallottam, mint egy trombitáét,"
      },
      {
        "verse": "11",
        "text": "amely ezt mondta: Amit látsz, írd meg egy könyvben, és küldd el a hét gyülekezetnek: Efezusba, Szmirnába, Pergamonba, Thiatirába, Szárdiszba, Filadelfiába és Laodiceába."
      },
      {
        "verse": "12",
        "text": "Megfordultam, hogy lássam, milyen hang szólt hozzám, és amikor megfordultam, hét arany gyertyatartót láttam,"
      },
      {
        "verse": "13",
        "text": "és a gyertyatartók között az Emberfiához hasonlót: hosszú palástba volt öltözve, mellén aranyövvel körülövezve;"
      },
      {
        "verse": "14",
        "text": "feje és haja fehér volt, mint a hófehér gyapjú, szeme, mint a tűz lángja;"
      },
      {
        "verse": "15",
        "text": "lába hasonló volt a kemencében izzó aranyérchez; hangja olyan, mint a nagy vizek zúgása;"
      },
      {
        "verse": "16",
        "text": "jobb kezében hét csillagot tartott, szájából kétélű éles kard jött ki, és tekintete olyan volt, mint amikor a nap teljes erejével ragyog."
      },
      {
        "verse": "17",
        "text": "Amikor megláttam, lába elé estem, mint egy halott, ő rám tette jobbját, és így szólt: Ne félj! Én vagyok az első és az utolsó"
      },
      {
        "verse": "18",
        "text": "és az élő: halott voltam, de íme, élek örökkön-örökké, és nálam vannak a halál és a pokol kulcsai."
      },
      {
        "verse": "19",
        "text": "Írd meg tehát mindazt, amit láttál, ami van, és ami ezek után történik majd,"
      },
      {
        "verse": "20",
        "text": "a hét csillag titkát, amelyet jobb kezemben láttál, és a hét arany gyertyatartót: a hét csillag a hét gyülekezet angyala, a hét gyertyatartó pedig a hét gyülekezet."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Az efezusi gyülekezet angyalának írd meg: ezt mondja az, aki jobb kezében tartja a hét csillagot, aki a hét arany gyertyatartó között jár:"
      },
      {
        "verse": "2",
        "text": "Tudok cselekedeteidről, fáradozásodról és állhatatosságodról és arról, hogy nem viselheted el a gonoszokat, és próbára tetted azokat, akik apostoloknak mondják magukat, pedig nem azok, és hazugnak találtad őket."
      },
      {
        "verse": "3",
        "text": "Tudom, hogy állhatatos vagy, terhet viseltél az én nevemért, és nem fáradtál meg,"
      },
      {
        "verse": "4",
        "text": "de az a panaszom ellened, hogy nincs meg már benned az első szeretet."
      },
      {
        "verse": "5",
        "text": "Emlékezzél tehát vissza, honnan estél ki, térj meg, és tedd az előbbi cselekedeteidet, különben elmegyek hozzád, és kimozdítom gyertyatartódat a helyéből, ha meg nem térsz."
      },
      {
        "verse": "6",
        "text": "Az viszont melletted szól, hogy gyűlölöd a nikolaiták cselekedeteit, amelyeket én is gyűlölök."
      },
      {
        "verse": "7",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak enni adok az élet fájáról, amely az Isten paradicsomában van."
      },
      {
        "verse": "8",
        "text": "A szmirnai gyülekezet angyalának írd meg: ezt mondja az első és az utolsó, aki halott volt, és életre kelt:"
      },
      {
        "verse": "9",
        "text": "Tudok nyomorúságodról és szegénységedről, pedig gazdag vagy, és azok káromlásáról, akik zsidóknak mondják magukat, pedig nem azok, hanem a Sátán zsinagógája."
      },
      {
        "verse": "10",
        "text": "Ne félj attól, amit el fogsz szenvedni. Íme, az ördög börtönbe fog vetni közületek némelyeket, hogy próbát álljatok ki, és nyomorúságotok lesz tíz napig. Légy hű mindhalálig, és neked adom az élet koronáját."
      },
      {
        "verse": "11",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak nem árt a második halál."
      },
      {
        "verse": "12",
        "text": "A pergamoni gyülekezet angyalának írd meg: ezt mondja az, akinél a kétélű éles kard van:"
      },
      {
        "verse": "13",
        "text": "Tudom, hol van a lakóhelyed: ahol a Sátán trónja van, de ragaszkodsz a nevemhez, és nem tagadtad meg az én hitemet Antipász napjaiban sem, aki hű tanúm, akit megöltek nálatok, ahol a Sátán lakik."
      },
      {
        "verse": "14",
        "text": "De egy kevés panaszom van ellened; mert vannak nálad olyanok, akik Bálám tanításához ragaszkodnak, aki arra tanította Bálákot, hogy tőrbe csalja Izráel fiait, hogy bálványáldozati húst egyenek és paráználkodjanak."
      },
      {
        "verse": "15",
        "text": "Így nálad is vannak olyanok, akik szintén a nikolaiták tanításához ragaszkodnak."
      },
      {
        "verse": "16",
        "text": "Térj meg tehát, különben elmegyek hozzád hamar, és harcolok ellenük számnak a kardjával."
      },
      {
        "verse": "17",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak adok az elrejtett mannából, adok neki fehér kövecskét is, és a kövecskére írva új nevet, amelyet senki sem tud, csak az, aki kapja."
      },
      {
        "verse": "18",
        "text": "A thiatirai gyülekezet angyalának írd meg: ezt mondja az Isten Fia, akinek olyan a szeme, mint a tűz lángja, és a lába hasonló az aranyérchez:"
      },
      {
        "verse": "19",
        "text": "Tudok cselekedeteidről, szeretetedről és hitedről, szolgálatodról és állhatatosságodról és arról, hogy az utóbbi cselekedeteid többet érnek az elsőknél."
      },
      {
        "verse": "20",
        "text": "De az a panaszom ellened, hogy eltűröd Jezábelt, azt az asszonyt, aki prófétának mondja magát és tanít, és eltántorítja szolgáimat, hogy paráználkodjanak, és bálványáldozati húst egyenek."
      },
      {
        "verse": "21",
        "text": "Pedig adtam neki időt, hogy megtérjen, de nem akar megtérni paráznaságából."
      },
      {
        "verse": "22",
        "text": "Íme, betegágyba vetem őt, és a vele paráználkodókat nagy nyomorúságba, ha meg nem térnek cselekedeteikből;"
      },
      {
        "verse": "23",
        "text": "gyermekeit pedig megölöm döghalállal, és megtudja valamennyi gyülekezet, hogy én vagyok a vesék és a szívek vizsgálója, és megfizetek mindnyájatoknak cselekedeteitek szerint."
      },
      {
        "verse": "24",
        "text": "Nektek pedig, a többieknek Thiatirában, akik nem fogadjátok el ezt a tanítást, akik nem ismertétek meg a Sátán mélységeit – amint azt nevezik –, ezt mondom: nem vetek rátok más terhet,"
      },
      {
        "verse": "25",
        "text": "de amitek van, azt tartsátok meg, amíg eljövök."
      },
      {
        "verse": "26",
        "text": "Aki győz, és megtartja mindvégig az én cselekedeteimet, annak hatalmat adok a népek felett,"
      },
      {
        "verse": "27",
        "text": "hogy legeltesse őket vasvesszővel, törje őket össze, mint a cserépedényeket;"
      },
      {
        "verse": "28",
        "text": "ahogyan én is hatalmat kaptam erre az én Atyámtól, és annak adom a hajnalcsillagot."
      },
      {
        "verse": "29",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "A szárdiszi gyülekezet angyalának írd meg: ezt mondja az, akinél az Isten hét lelke és a hét csillag van: Tudok cselekedeteidről, hogy az a neved, hogy élsz, pedig halott vagy."
      },
      {
        "verse": "2",
        "text": "Ébredj fel, és erősítsd meg a többieket, akik halófélben vannak, mert nem találtam cselekedeteidet teljesnek az én Istenem előtt."
      },
      {
        "verse": "3",
        "text": "Emlékezzél tehát vissza, hogyan kaptad és hallottad: tartsd meg azt, és térj meg! Ha tehát nem ébredsz fel, eljövök, mint a tolvaj, és nem tudod, melyik órában jövök el hozzád."
      },
      {
        "verse": "4",
        "text": "De vannak nálad néhányan Szárdiszban, akik nem szennyezték be a ruhájukat, és fehér ruhában fognak járni velem együtt, mert méltók rá."
      },
      {
        "verse": "5",
        "text": "Aki győz, azt öltöztetik fehér ruhába, annak a nevét nem törlöm ki az élet könyvéből, hanem vallást teszek nevéről az én Atyám előtt és angyalai előtt."
      },
      {
        "verse": "6",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek!"
      },
      {
        "verse": "7",
        "text": "A filadelfiai gyülekezet angyalának írd meg: ezt mondja a Szent, az Igaz, akinél Dávid kulcsa van, és amit kinyit, senki nem zárja be, és amit bezár, senki nem nyitja ki:"
      },
      {
        "verse": "8",
        "text": "Tudok cselekedeteidről. Íme, nyitott ajtót adtam eléd, amelyet senki sem zárhat be, mert bár kevés erőd van, mégis megtartottad az én igémet, és nem tagadtad meg az én nevemet."
      },
      {
        "verse": "9",
        "text": "Íme, neked adok némelyeket a Sátán zsinagógájából, azok közül, akik zsidóknak mondják magukat, pedig nem azok, hanem hazudnak: íme, elhozom őket, hogy leboruljanak a te lábad előtt, és megtudják, hogy én szeretlek téged."
      },
      {
        "verse": "10",
        "text": "Mivel megtartottad állhatatosságra intő beszédemet, én is megtartalak téged a kísértés órájában, amely el fog jönni az egész világra, hogy megkísértse azokat, akik a földön laknak."
      },
      {
        "verse": "11",
        "text": "Eljövök hamar: tartsd meg, amid van, hogy senki el ne vegye koronádat."
      },
      {
        "verse": "12",
        "text": "Aki győz, azt oszloppá teszem az én Istenem templomában, és ott marad örökké, felírom rá az én Istenem nevét és az én Istenem városának, az új Jeruzsálemnek a nevét, amely a mennyből száll alá az én Istenemtől, és az én új nevemet."
      },
      {
        "verse": "13",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek!"
      },
      {
        "verse": "14",
        "text": "A laodiceai gyülekezet angyalának írd meg: ezt mondja az Ámen, a hű és igaz tanú, Isten teremtésének kezdete:"
      },
      {
        "verse": "15",
        "text": "Tudok cselekedeteidről, hogy nem vagy sem hideg, sem forró. Bárcsak hideg volnál, vagy forró!"
      },
      {
        "verse": "16",
        "text": "Így mivel langyos vagy, és sem forró, sem pedig hideg: kiköplek a számból."
      },
      {
        "verse": "17",
        "text": "Mivel ezt mondod: Gazdag vagyok, meggazdagodtam, és nincs szükségem semmire; de nem tudod, hogy te vagy a nyomorult, a szánalmas és a szegény, a vak és a mezítelen:"
      },
      {
        "verse": "18",
        "text": "tanácsolom neked, végy tőlem tűzben izzított aranyat, hogy meggazdagodj, és fehér ruhát, hogy felöltözz, és ne lássék szégyenletes mezítelenséged; és végy gyógyító írt, hogy bekend a szemed, és láss."
      },
      {
        "verse": "19",
        "text": "Akit én szeretek, megfeddem és megfenyítem: igyekezz tehát, és térj meg!"
      },
      {
        "verse": "20",
        "text": "Íme, az ajtó előtt állok, és zörgetek: ha valaki meghallja a hangomat, és kinyitja az ajtót, bemegyek ahhoz, és vele vacsorálok, ő pedig énvelem."
      },
      {
        "verse": "21",
        "text": "Aki győz, annak megadom, hogy velem együtt üljön az én trónomon; mint ahogy én is győztem, és Atyámmal együtt ülök az ő trónján."
      },
      {
        "verse": "22",
        "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után láttam, hogy íme, nyitva van egy ajtó a mennyben, és az előbbi hang, amelyet olyannak hallottam, mint egy trombitáét, beszél velem, és így szól: Jöjj fel ide, és megmutatom neked azokat, amiknek ezután meg kell történniük."
      },
      {
        "verse": "2",
        "text": "Azonnal elragadtattam lélekben, és íme, egy trón állt a mennyben, és a trónon ült valaki."
      },
      {
        "verse": "3",
        "text": "Aki ott ült, úgy ragyogott, mint a jáspis és a karneol; és a trón körül szivárvány ragyogott, mint a smaragd."
      },
      {
        "verse": "4",
        "text": "A trón körül láttam huszonnégy trónt, és a trónokon huszonnégy vént, amint ott ültek fehér ruhába öltözve, és a fejükön aranykorona."
      },
      {
        "verse": "5",
        "text": "A trónból villámok törtek elő, hangok és mennydörgések; a trón előtt pedig hét lámpás égett lobogó lánggal: az Isten hét lelke."
      },
      {
        "verse": "6",
        "text": "A trón előtt mintha üvegtenger lett volna, kristályhoz hasonló. A trónnál középen és a trón körül négy élőlény, elöl és hátul szemekkel tele."
      },
      {
        "verse": "7",
        "text": "Az első élőlény oroszlánhoz, a második bikához volt hasonló, a harmadik élőlény arca olyan volt, mint egy emberé, a negyedik élőlény pedig repülő sashoz hasonlított."
      },
      {
        "verse": "8",
        "text": "A négy élőlény mindegyikének hat szárnya volt, körös-körül és belül tele voltak szemekkel, és szünet nélkül, éjjel és nappal ezt mondták: Szent, szent, szent az Úr, a mindenható Isten, aki volt, és aki van, és aki eljövendő!"
      },
      {
        "verse": "9",
        "text": "És amikor csak dicsőséget, tisztességet és hálát adnak az élőlények a trónon ülőnek, aki örökkön-örökké él,"
      },
      {
        "verse": "10",
        "text": "leborul a huszonnégy vén a trónon ülő előtt, és imádja az örökkön-örökké élőt; koronájukat is leteszik a trón elé, és ezt mondják: "
      },
      {
        "verse": "11",
        "text": "Méltó vagy, Urunk és Istenünk, hogy tied legyen a dicsőség, a tisztesség és a hatalom, mert te teremtettél mindent, és minden a te akaratodból lett és teremtetett."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam a trónon ülő jobb kezében egy könyvet, belül és kívül teleírva, hét pecséttel lepecsételve;"
      },
      {
        "verse": "2",
        "text": "és láttam egy erős angyalt, aki hatalmas hangon hirdette: Ki méltó arra, hogy felnyissa a könyvet, és feltörje pecsétjeit?"
      },
      {
        "verse": "3",
        "text": "De sem a mennyben, sem a földön, sem a föld alatt nem tudta senki felnyitni a könyvet, sem beletekinteni abba."
      },
      {
        "verse": "4",
        "text": "És keservesen sírtam, mert senki sem bizonyult méltónak arra, hogy felnyissa a könyvet, és hogy beletekintsen."
      },
      {
        "verse": "5",
        "text": "Ekkor az egyik vén így szólt hozzám: Ne sírj! Íme, győzött az oroszlán Júda törzséből, Dávid utóda, és felnyitja a könyvet és hét pecsétjét."
      },
      {
        "verse": "6",
        "text": "És láttam, hogy a trón, a négy élőlény és a vének között ott áll a Bárány. Olyan volt, mint akit megöltek; hét szarva volt és hét szeme: az Isten hét lelke az, akiket elküldött az egész földre."
      },
      {
        "verse": "7",
        "text": "A Bárány odament, és átvette a könyvet a trónon ülő jobb kezéből;"
      },
      {
        "verse": "8",
        "text": "és amikor átvette a könyvet, a négy élőlény és a huszonnégy vén leborult a Bárány előtt – mindegyiknél hárfa volt és aranypohár, tele füstölőszerrel: a szentek imádságai ezek –,"
      },
      {
        "verse": "9",
        "text": "és új éneket énekeltek ekképpen: Méltó vagy arra, hogy átvedd a könyvet, és feltörd annak pecsétjeit, mert megölettél, és véreddel vásároltad meg őket Istennek minden törzsből és nyelvből, minden nemzetből és népből; "
      },
      {
        "verse": "10",
        "text": "és a mi Istenünk papjaivá és országa népévé tetted őket, és uralkodni fognak a földön."
      },
      {
        "verse": "11",
        "text": "És látomásomban sok angyal hangját hallottam a trón, az élőlények és a vének körül, számuk tízezerszer tízezer és ezerszer ezer volt;"
      },
      {
        "verse": "12",
        "text": "és így szóltak hatalmas hangon: Méltó a megöletett Bárány, hogy övé legyen az erő és a gazdagság, a bölcsesség és a hatalom, a tisztesség, a dicsőség és az áldás!"
      },
      {
        "verse": "13",
        "text": "És hallottam, hogy minden teremtmény a mennyben és a földön, a föld alatt és a tengerben, és minden, ami ezekben van, ezt mondta: A trónon ülőé és a Bárányé az áldás és a tisztesség, a dicsőség és a hatalom örökkön-örökké!"
      },
      {
        "verse": "14",
        "text": "A négy élőlény így szólt: Ámen! És a vének leborultak, és imádták őt."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam, amikor a Bárány feltörte a hét pecsét közül az elsőt, és hallottam, hogy a négy élőlény közül az egyik mennydörgéshez hasonló hangon szól: Jöjj!"
      },
      {
        "verse": "2",
        "text": "És láttam: íme, egy fehér ló, a rajta ülőnek íja volt, és korona adatott neki, és győzelmesen vonult ki, hogy újra győzzön."
      },
      {
        "verse": "3",
        "text": "Amikor feltörte a második pecsétet, hallottam, hogy a második élőlény szól: Jöjj!"
      },
      {
        "verse": "4",
        "text": "És kijött egy másik ló, egy tűzvörös, és a rajta ülőnek megadatott, hogy elvegye a békességet a földről, sőt hogy öldössék egymást az emberek; és nagy kard adatott neki."
      },
      {
        "verse": "5",
        "text": "Amikor feltörte a harmadik pecsétet, hallottam, hogy a harmadik élőlény szól: Jöjj! És láttam: íme, egy fekete ló, és a rajta ülőnek mérleg volt a kezében."
      },
      {
        "verse": "6",
        "text": "És hallottam, mintha egy hang szólt volna a négy élőlény között: Egy mérce búza egy dénár, és három mérce árpa egy dénár, de az olajat és a bort ne bántsd!"
      },
      {
        "verse": "7",
        "text": "Amikor feltörte a negyedik pecsétet, hallottam a negyedik élőlény hangját, amint így szól: Jöjj!"
      },
      {
        "verse": "8",
        "text": "És láttam: íme, egy fakó ló, a rajta ülőnek neve Halál, és a Pokol követte őt; és hatalom adatott nekik a föld negyedrészén, hogy öljenek karddal, éhínséggel, döghalállal és a föld vadállatai által."
      },
      {
        "verse": "9",
        "text": "És amikor feltörte az ötödik pecsétet, láttam az oltár alatt azoknak a lelkét, akiket az Isten igéjéért öltek meg, és azért a bizonyságtételért, amelyet megtartottak."
      },
      {
        "verse": "10",
        "text": "És hatalmas hangon kiáltották: Urunk, aki szent és igaz vagy, meddig nem ítélsz, és meddig nem állsz bosszút a mi vérünkért azokon, akik a földön laknak?"
      },
      {
        "verse": "11",
        "text": "Akkor fehér ruha adatott mindegyiküknek, és megmondatott nekik, hogy nyugodjanak még egy kis ideig, amíg teljes nem lesz azoknak a szolgatársaiknak és testvéreiknek a száma, akiket ugyanúgy megölnek, mint őket."
      },
      {
        "verse": "12",
        "text": "És láttam, amikor feltörte a hatodik pecsétet: nagy földrengés támadt, és a nap elsötétült, mint egy fekete gyászlepel, a hold pedig egészen olyan lett, mint a vér,"
      },
      {
        "verse": "13",
        "text": "és az ég csillagai lehullottak a földre, ahogyan a fügefa hullatja éretlen gyümölcsét, amikor nagy szél rázza;"
      },
      {
        "verse": "14",
        "text": "az ég is eltűnt, mint egy felgöngyölődő papírtekercs, minden hegy és sziget elmozdult a helyéről."
      },
      {
        "verse": "15",
        "text": "A föld királyai, a fejedelmek és a vezérek, a gazdagok és a hatalmasok, a szolgák és a szabadok mind elrejtőztek a barlangokban és a hegyek sziklái között,"
      },
      {
        "verse": "16",
        "text": "és így szóltak a hegyekhez és a sziklákhoz: Essetek ránk, és rejtsetek el minket a királyi trónon ülő arca elől, és a Bárány haragja elől,"
      },
      {
        "verse": "17",
        "text": "mert eljött az ő haragjuk nagy napja, és akkor ki állhat meg?"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután láttam, hogy négy angyal állt a föld négy sarkán, és féken tartották a föld négy szelét, hogy ne fújjon szél a földre, se a tengerre, se a fákra."
      },
      {
        "verse": "2",
        "text": "Láttam, hogy egy másik angyal is feljön napkelet felől, akinél az élő Isten pecsétje volt, és hatalmas hangon odakiáltott a négy angyalnak, akiknek megadatott, hogy ártsanak a földnek és a tengernek,"
      },
      {
        "verse": "3",
        "text": "és így szólt: Ne ártsatok a földnek, se a tengernek, se a fáknak addig, amíg homlokukon pecséttel meg nem jelöljük a mi Istenünk szolgáit."
      },
      {
        "verse": "4",
        "text": "És hallottam a pecséttel megjelöltek számát: száznegyvennégyezren voltak pecséttel megjelölve Izráel fiainak minden törzséből:"
      },
      {
        "verse": "5",
        "text": "Júda törzséből tizenkétezren voltak pecséttel megjelölve, Rúben törzséből tizenkétezren, Gád törzséből tizenkétezren,"
      },
      {
        "verse": "6",
        "text": "Ásér törzséből tizenkétezren, Naftáli törzséből tizenkétezren, Manassé törzséből tizenkétezren,"
      },
      {
        "verse": "7",
        "text": "Simeon törzséből tizenkétezren, Lévi törzséből tizenkétezren, Issakár törzséből tizenkétezren,"
      },
      {
        "verse": "8",
        "text": "Zebulon törzséből tizenkétezren, József törzséből tizenkétezren, Benjámin törzséből tizenkétezren voltak pecséttel megjelölve."
      },
      {
        "verse": "9",
        "text": "Ezek után láttam: íme, nagy sokaság volt ott, minden nemzetből és törzsből, népből és nyelvből, amelyet megszámlálni senki sem tudott; a trón előtt és a Bárány előtt álltak fehér ruhába öltözve, kezükben pedig pálmaágak,"
      },
      {
        "verse": "10",
        "text": "és hatalmas hangon kiáltották:  Az üdvösség a mi Istenünké, aki a trónon ül, és a Bárányé!"
      },
      {
        "verse": "11",
        "text": "Az angyalok mind ott álltak a trón, a vének és a négy élőlény körül, arcra borultak a trón előtt, és imádták Istent"
      },
      {
        "verse": "12",
        "text": "ekképpen:  Ámen! Az áldás, a dicsőség és a bölcsesség,  a hálaadás és a tisztesség,  a hatalom és az erő  a mi Istenünké örökkön-örökké! Ámen!"
      },
      {
        "verse": "13",
        "text": "Ekkor megszólalt az egyik vén, és megkérdezte tőlem: Kik ezek a fehér ruhába öltözöttek, és honnan jöttek?"
      },
      {
        "verse": "14",
        "text": "Ezt mondtam neki: Uram, te tudod. Ő így válaszolt: Ezek azok, akik a nagy nyomorúságból jöttek, és megmosták ruhájukat, és megfehérítették a Bárány vérében."
      },
      {
        "verse": "15",
        "text": "Ezért vannak az Isten trónja előtt, és szolgálnak neki éjjel és nappal az ő templomában, és a trónon ülő velük lakik."
      },
      {
        "verse": "16",
        "text": "Nem éheznek és nem szomjaznak többé, sem a nap heve, sem más hőség nem bántja őket,"
      },
      {
        "verse": "17",
        "text": "mert a Bárány, aki középen a trónnál van, legelteti őket, elvezeti őket az élet vizének forrásaihoz, és Isten letöröl szemükről minden könnyet."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor feltörte a hetedik pecsétet, csend lett a mennyben mintegy fél óráig."
      },
      {
        "verse": "2",
        "text": "És láttam a hét angyalt, akik az Isten előtt álltak, és adatott azoknak hét trombita."
      },
      {
        "verse": "3",
        "text": "Egy másik angyal is odajött, és megállt az oltárnál, kezében aranyfüstölő, és adatott neki sok füstölőszer, hogy a szentek imádságaihoz tegye az aranyoltárra, amely a trón előtt van."
      },
      {
        "verse": "4",
        "text": "És felszállt a füstölőszerek füstje a szentek imádságaival az angyal kezéből Isten elé."
      },
      {
        "verse": "5",
        "text": "Ekkor vette az angyal a füstölőt, megtöltötte az oltár tüzéből, és ledobta a földre: mennydörgés és zúgás, villámlás és földrengés támadt."
      },
      {
        "verse": "6",
        "text": "A hét angyal pedig, akinél a hét trombita volt, felkészült, hogy trombitáljon."
      },
      {
        "verse": "7",
        "text": "Trombitált az első, és jégeső támadt, és tűz vérrel keverve, és lehullott a földre: megégett a föld harmada, megégett a fák harmada, és megégett a zöld fű is mind."
      },
      {
        "verse": "8",
        "text": "A második angyal is trombitált, és valami tűzzel égő nagy hegy zuhant a tengerbe, és a tenger harmada vérré lett:"
      },
      {
        "verse": "9",
        "text": "elpusztult a tenger teremtményeinek harmada, amiben csak élet volt, és a hajók harmada megsemmisült."
      },
      {
        "verse": "10",
        "text": "A harmadik angyal is trombitált, és az égből egy nagy égő csillag hullott le, mint egy lámpás, és ráesett a folyók harmadára és a vizek forrásaira."
      },
      {
        "verse": "11",
        "text": "A csillag neve pedig Üröm, és ürömmé lett a vizek harmada, és sok ember meghalt a vizektől, mert azok keserűvé váltak."
      },
      {
        "verse": "12",
        "text": "A negyedik angyal is trombitált, és csapás érte a nap harmadát, a hold harmadát és a csillagok harmadát, hogy elsötétüljön harmadrészük, a nappal harmada se legyen világos, az éjszaka is ugyanígy."
      },
      {
        "verse": "13",
        "text": "Ekkor láttam és hallottam, hogy egy sas repül fenn az égen, és hatalmas hangon ezt mondja: Jaj, jaj, jaj azoknak, akik a földön laknak, a másik három angyal trombitájának hangja miatt, akik még ezután trombitálnak."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Az ötödik angyal is trombitált, és láttam, hogy egy csillag leesett az égből a földre, és neki adatott az alvilág kapujának kulcsa."
      },
      {
        "verse": "2",
        "text": "Felnyitotta az alvilág mélységét, és füst szállt fel onnan, mint egy nagy kemence füstje, és elsötétült a nap és a levegő a mélység füstjétől."
      },
      {
        "verse": "3",
        "text": "Sáskák jöttek ki a füstből a földre, és olyan erő adatott nekik, amilyen ereje van a földi skorpiónak."
      },
      {
        "verse": "4",
        "text": "És megmondatott nekik, hogy ne bántsák a földön a füvet, se a zöldet, se az élő fát, hanem csak azokat az embereket, akiknek a homlokán nincs ott az Isten pecsétje."
      },
      {
        "verse": "5",
        "text": "És parancsot kaptak, hogy ne öljék meg őket, hanem kínozzák öt hónapon át, és olyan legyen a kínjuk, mint amikor a skorpió megmarja az embert."
      },
      {
        "verse": "6",
        "text": "Azokban a napokban keresik az emberek a halált, de nem találják, és vágynak meghalni, de a halál elfut előlük."
      },
      {
        "verse": "7",
        "text": "A sáskák alakja a harcra felkészített lovakéhoz volt hasonló: fejükön valami aranyhoz hasonló korona, arcuk, mint az ember arca,"
      },
      {
        "verse": "8",
        "text": "sörényük, mint az asszonyok haja, foguk, mint az oroszláné,"
      },
      {
        "verse": "9",
        "text": "és páncéljuk olyan, mint a vaspáncél; szárnyaik zúgása, mint sok lovas hadiszekér hangja, amikor harcba rohannak."
      },
      {
        "verse": "10",
        "text": "Skorpiókéhoz hasonló farkuk és fullánkjuk volt, és a farkukban volt az erejük, hogy az embereket öt hónapon át gyötörjék. "
      },
      {
        "verse": "11",
        "text": "Királyuk az alvilág angyala volt, neve héberül Abaddón, görögül pedig az Apollión, vagyis a Pusztító nevet viseli."
      },
      {
        "verse": "12",
        "text": "Az első jaj elmúlt, és íme, még két jaj következik ezek után."
      },
      {
        "verse": "13",
        "text": "A hatodik angyal is trombitált, és hallottam egy hangot az Isten előtt álló aranyoltár négy szarva közül,"
      },
      {
        "verse": "14",
        "text": "amely ezt mondta a hatodik angyalnak, akinél a trombita volt: Oldd el a négy angyalt, akik meg vannak kötve a nagy folyamnál, az Eufrátesznél."
      },
      {
        "verse": "15",
        "text": "És eloldatott a négy angyal, akik készen álltak, hogy bármely órában, napban, hónapban és esztendőben megöljék az emberek harmadát."
      },
      {
        "verse": "16",
        "text": "A lovasseregek száma húszezerszer tízezer volt: hallottam a számukat."
      },
      {
        "verse": "17",
        "text": "A látomásban ilyennek láttam a lovakat és a rajtuk ülőket: tűzvörös, jácintkék és kénsárga páncéljuk volt, a lovak feje pedig olyan volt, mint az oroszlánok feje, és a szájukból tűz, füst és kén ömlött."
      },
      {
        "verse": "18",
        "text": "Ez a három csapás ölte meg az emberek harmadát: a tűz, a füst és a kén, amely a szájukból ömlött."
      },
      {
        "verse": "19",
        "text": "Ezeknek a lovaknak az ereje a szájukban és a farkukban van, mert a farkuk kígyóhoz hasonló, és fejjel végződik, és ezzel ártanak."
      },
      {
        "verse": "20",
        "text": "A többi ember pedig, akiket nem öltek meg ezek a csapások, nem tértek meg kezük alkotásaitól, hanem imádták az ördögöket és a bálványokat, amelyeket aranyból és ezüstből, rézből, kőből meg fából készítettek, és amelyek sem látni, sem hallani, sem járni nem tudnak;"
      },
      {
        "verse": "21",
        "text": "és nem tértek meg gyilkosságaikból, varázslásaikból, paráználkodásaikból és lopásaikból sem."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam, hogy egy másik erős angyal leszáll az égből. Felhőbe volt öltözve, a fején szivárvány, az arca olyan, mint a nap, a lába pedig mint a tűzoszlop,"
      },
      {
        "verse": "2",
        "text": "kezében nyitott könyvecske volt, jobb lábát rátette a tengerre, a balt pedig a földre,"
      },
      {
        "verse": "3",
        "text": "és felkiáltott hatalmas hangon, ahogyan az oroszlán ordít, és amikor felkiáltott, megszólalt a hét mennydörgés a maga hangján."
      },
      {
        "verse": "4",
        "text": "Amikor megszólalt a hét mennydörgés, írni akartam, de hallottam egy hangot az égből, amely így szólt: Pecsételd le, amiket a hét mennydörgés mondott, és ne írd le!"
      },
      {
        "verse": "5",
        "text": "Ekkor az angyal, akit állni láttam a tengeren és a földön, felemelte jobb kezét az égre,"
      },
      {
        "verse": "6",
        "text": "és megesküdött az örökkön-örökké élőre, aki teremtette a mennyet és a benne levőket, a földet és a rajta levőket, a tengert és a benne levőket, hogy nem lesz több idő,"
      },
      {
        "verse": "7",
        "text": "hanem csak azok a napok, amikor megszólal a hetedik angyal trombitájának hangja, és beteljesedik az Isten titka, ahogyan hírül adta azt szolgáinak, a prófétáknak."
      },
      {
        "verse": "8",
        "text": "Ekkor az a hang, amelyet a mennyből hallottam, ismét beszélt velem, és így szólt: Menj el, vedd át a nyitott könyvet, amely az angyal kezében van, aki a tengeren és a földön áll."
      },
      {
        "verse": "9",
        "text": "Odamentem az angyalhoz, és kértem tőle, hogy adja át nekem a könyvecskét. Ő pedig így szólt hozzám: Vedd át, és edd meg: keserűvé teszi a gyomrodat, a szádban pedig édes lesz, mint a méz."
      },
      {
        "verse": "10",
        "text": "Átvettem az angyal kezéből a könyvecskét, és megettem: a számban olyan édes volt, mint a méz, de amikor megettem, keserűvé lett a gyomrom."
      },
      {
        "verse": "11",
        "text": "És ez a szó hangzott felém: Ismét prófétálnod kell sok népről és nemzetről, nyelvről és királyról."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor pálcához hasonló mérővesszőt adtak a kezembe, és ez a szó hangzott: Kelj fel, és mérd meg az Isten templomát, az oltárt és az ott imádkozókat;"
      },
      {
        "verse": "2",
        "text": "de a templom külső udvarát hagyd ki, és ne mérd meg, mert odaadatott a pogányoknak, akik a szent várost tapodják negyvenkét hónapig."
      },
      {
        "verse": "3",
        "text": "Az én két tanúmnak pedig megadom, hogy ezerkétszázhatvan napig prófétáljanak zsákruhába öltözve."
      },
      {
        "verse": "4",
        "text": "Ők az a két olajfa és a két gyertyatartó, akik a föld Ura előtt állnak."
      },
      {
        "verse": "5",
        "text": "Ha valaki bántani akarja őket, tűz tör elő szájukból, és megemészti ellenségeiket, és ha valaki bántani akarja őket, annak így kell megöletnie."
      },
      {
        "verse": "6",
        "text": "Nekik megvan az a hatalmuk, hogy bezárják az eget, hogy ne essék eső prófétálásuk napjaiban; és van hatalmuk arra, hogy a vizeket vérré változtassák, és megverjék a földet mindenféle csapással, ahányszor csak akarják."
      },
      {
        "verse": "7",
        "text": "És amikor bevégzik bizonyságtételüket, a fenevad, amely feljön az alvilágból, hadat indít ellenük, legyőzi és megöli őket."
      },
      {
        "verse": "8",
        "text": "Holttestük a nagy város utcáján hever majd, amelynek neve lelki értelemben Sodoma és Egyiptom, ahol az ő Urukat is megfeszítették."
      },
      {
        "verse": "9",
        "text": "A népek és a törzsek, a nyelvek és a nemzetek fiai látják az ő holttestüket három és fél napig, de nem engedik sírba tenni."
      },
      {
        "verse": "10",
        "text": "A föld lakói pedig örülnek ennek, és vigadnak, ajándékokat küldenek egymásnak: mert ez a két próféta gyötörte meg a föld lakóit."
      },
      {
        "verse": "11",
        "text": "A három és fél nap elmúltával azután Istentől az élet lelke szállt beléjük, és lábra álltak. Nagy félelem fogta el azokat, akik látták őket."
      },
      {
        "verse": "12",
        "text": "És hatalmas hangot hallottak a mennyből, amely így szólt a két prófétához: Jöjjetek fel ide! És ellenségeik szeme láttára felmentek a felhőben a mennybe."
      },
      {
        "verse": "13",
        "text": "Abban az órában nagy földrengés támadt, és a város tizedrésze összedőlt, a földrengés megölt hétezer embert, a többieket pedig rémület szállta meg, és dicsőítették a menny Istenét."
      },
      {
        "verse": "14",
        "text": "A második jaj elmúlt: íme, a harmadik jaj eljön hamar."
      },
      {
        "verse": "15",
        "text": "A hetedik angyal is trombitált, és hatalmas hangok szólaltak meg a mennyben: A világ felett a királyi uralom a mi Urunké és az ő Krisztusáé lett, és ő uralkodni fog örökkön-örökké."
      },
      {
        "verse": "16",
        "text": "Ekkor a huszonnégy vén, akik Isten előtt ülnek trónjaikon, arcra borultak, és imádták Istent,"
      },
      {
        "verse": "17",
        "text": "és így szóltak:  Hálát adunk neked, Urunk, mindenható Isten,  aki vagy, és aki voltál,  hogy nagy hatalmadat kezedbe vetted, és uralkodsz. "
      },
      {
        "verse": "18",
        "text": "Haragra lobbantak a népek,  de eljött a te haragod  és a halottak felett való ítélet ideje,  hogy megadd a jutalmat szolgáidnak,  a prófétáknak és a szenteknek,  és azoknak, akik félik a te nevedet,  a kicsiknek és a nagyoknak,  hogy elpusztítsd azokat, akik pusztítják a földet."
      },
      {
        "verse": "19",
        "text": "És megnyílt az Isten temploma a mennyben, és megjelent templomában az ő szövetségének ládája, és villámlás, zúgás és mennydörgés, földrengés és nagy jégeső támadt."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor nagy jel tűnt fel az égen: egy asszony a napba öltözve, és a lába alatt a hold, a fején pedig tizenkét csillagból álló korona;"
      },
      {
        "verse": "2",
        "text": "várandós volt, és vajúdva, szüléstől gyötrődve kiáltozott."
      },
      {
        "verse": "3",
        "text": "Feltűnt egy másik jel is az égen: íme, egy hatalmas tűzvörös sárkány, amelynek hét feje és tíz szarva volt, és a hét fején hét korona;"
      },
      {
        "verse": "4",
        "text": "farka magával sodorta az ég csillagainak harmadát, és ledobta a földre. És a sárkány odaállt a szülni készülő asszony elé, hogy amikor megszülte, felfalja a gyermekét."
      },
      {
        "verse": "5",
        "text": "Az asszony fiúgyermeket szült, aki vasvesszővel legeltet minden népet. A gyermek elragadtatott Istenhez és az ő trónjához,"
      },
      {
        "verse": "6",
        "text": "az asszony pedig elmenekült a pusztába, ahol Istentől előkészített helye volt, hogy ott táplálják ezerkétszázhatvan napig."
      },
      {
        "verse": "7",
        "text": "Ezután háború támadt a mennyben: Mihály és angyalai harcra keltek a sárkánnyal, és a sárkány is harcra kelt angyalaival együtt,"
      },
      {
        "verse": "8",
        "text": "de nem tudott felülkerekedni, és nem maradt többé számukra hely a mennyben."
      },
      {
        "verse": "9",
        "text": "És levettetett a hatalmas sárkány, az ősi kígyó, akit ördögnek és Sátánnak hívnak, aki megtéveszti az egész földkerekséget; levettetett a földre, és vele együtt angyalai is levettettek."
      },
      {
        "verse": "10",
        "text": "Hallottam, hogy egy hatalmas hang megszólal a mennyben: Most jött el az üdvösség, Istenünk ereje és királyi uralma, és az ő Krisztusának hatalma, mert levettetett testvéreink vádlója, aki a mi Istenünk színe előtt éjjel és nappal vádolta őket."
      },
      {
        "verse": "11",
        "text": "Legyőzték őt a Bárány vérével és bizonyságtételük igéjével azok, akik nem kímélték életüket mindhalálig."
      },
      {
        "verse": "12",
        "text": "Ezért vigadjatok egek, és akik bennük lakoztok: jaj a földnek és a tengernek, mert leszállt hozzátok az ördög nagy haraggal, mivel tudja, hogy kevés ideje van."
      },
      {
        "verse": "13",
        "text": "Amikor látta a sárkány, hogy levettetett a földre, üldözőbe vette az asszonyt, aki a fiúgyermeket szülte;"
      },
      {
        "verse": "14",
        "text": "de az asszonynak a nagy sas két szárnya adatott, hogy a pusztába repüljön az ő helyére, hogy ott tápláltassék három és fél évig a kígyó elől elrejtve."
      },
      {
        "verse": "15",
        "text": "A kígyó pedig a szájából folyónyi vizet árasztott az asszony után, hogy elsodortassa az árral."
      },
      {
        "verse": "16",
        "text": "De segített a föld az asszonynak: megnyitotta a föld a száját, és elnyelte a folyót, amelyet a sárkány árasztott a szájából."
      },
      {
        "verse": "17",
        "text": "Megharagudott a sárkány az asszonyra, és elment, hogy hadat indítson a többiek ellen, akik az asszony utódai közül valók, akik megtartják az Isten parancsait, akiknél megvan Jézus bizonyságtétele,"
      },
      { "verse": "18", "text": "és odaállt a tenger fövenyére." }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam, hogy a tengerből feljön egy fenevad, tíz szarva és hét feje volt, szarvain tíz korona, és a fejein istenkáromló nevek."
      },
      {
        "verse": "2",
        "text": "Ez a fenevad, amelyet láttam, párduchoz hasonlított, lába, mint a medvéé, szája, mint az oroszláné: a sárkány átadta neki erejét, trónját és nagy hatalmát."
      },
      {
        "verse": "3",
        "text": "Láttam azt is, hogy az egyik feje szinte halálosan megsebesült, de halálos sebe meggyógyult. Az egész föld csodálta a fenevadat:"
      },
      {
        "verse": "4",
        "text": "imádták a sárkányt, mivel átadta a hatalmat a fenevadnak, imádták a fenevadat is, és így szóltak: Ki hasonló a fenevadhoz, és ki tudna vele harcra kelni?"
      },
      {
        "verse": "5",
        "text": "És adatott neki nagyokat mondó és istenkáromló száj, és adatott neki hatalom a cselekvésre negyvenkét hónapon át;"
      },
      {
        "verse": "6",
        "text": "és megnyitotta száját káromlásra Isten ellen, hogy káromolja az ő nevét és sátorát, azokat, akik a mennyben laknak."
      },
      {
        "verse": "7",
        "text": "Megadatott neki, hogy hadat indítson a szentek ellen, és legyőzze őket, megadatott neki a hatalom minden törzs és nép, minden nyelv és nemzet felett:"
      },
      {
        "verse": "8",
        "text": "hogy imádja őt mindenki, aki a földön lakik, akinek nincs beírva a neve a megöletett Bárány életkönyvébe a világ kezdete óta."
      },
      { "verse": "9", "text": "Ha valakinek van füle, hallja!" },
      {
        "verse": "10",
        "text": "Ha valakire fogság vár, fogságra jut; ha valakinek kard által kell meghalnia, kard által hal meg. Itt van szükség a szentek állhatatosságára és hitére."
      },
      {
        "verse": "11",
        "text": "És láttam, hogy a földből feljön egy másik fenevad; két szarva volt, mint a Báránynak, de úgy beszélt, mint a sárkány."
      },
      {
        "verse": "12",
        "text": "Ez gyakorolja az első fenevad teljes hatalmát annak színe előtt, és rábírja a földet és lakóit, hogy imádják az első fenevadat, amelynek meggyógyult a halálos sebe."
      },
      {
        "verse": "13",
        "text": "Nagy jeleket tesz, még tüzet is parancsol le az égből a földre az emberek szeme láttára;"
      },
      {
        "verse": "14",
        "text": "és megtéveszti a föld lakóit azokkal a jelekkel, amelyeket a fenevad színe előtt megtehet; és azt mondja a föld lakóinak, hogy készítsenek bálványképet a fenevad tiszteletére, akin a kard által ejtett seb van, de életre kelt."
      },
      {
        "verse": "15",
        "text": "Megadatott neki, hogy lelket leheljen a fenevad képmásába, hogy megszólaljon a fenevad képmása, és hogy akik nem imádják a fenevad képmását, azokat mind megölesse."
      },
      {
        "verse": "16",
        "text": "És megadatott neki, hogy mindenkit, kicsiket és nagyokat, gazdagokat és szegényeket, szabadokat és szolgákat jobb kezükön vagy homlokukon bélyeggel jelöltessen meg,"
      },
      {
        "verse": "17",
        "text": "és hogy senki se vehessen vagy adhasson el semmit, csak az, akin bélyegként rajta van a fenevad neve vagy nevének a száma."
      },
      {
        "verse": "18",
        "text": "Itt van szükség a bölcsességre! Akinek van értelme, számítsa ki a fenevad számát, mert egy embernek a száma az. Az ő száma pedig hatszázhatvanhat."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam: íme, a Bárány ott állt a Sion hegyén, és vele száznegyvennégyezren, akiknek a homlokára az ő neve és Atyjának a neve volt felírva."
      },
      {
        "verse": "2",
        "text": "Hallottam egy hangot a mennyből, mint nagy vizek zúgását és mint hatalmas mennydörgés hangját; és a hang, amelyet hallottam, olyan volt, mint a hárfásoké, amikor hárfán játszanak."
      },
      {
        "verse": "3",
        "text": "És új éneket énekelnek a trón előtt, a négy élőlény és a vének előtt, és senki sem tudta megtanulni ezt az éneket, csak az a száznegyvennégyezer, akik áron vétettek meg a földről."
      },
      {
        "verse": "4",
        "text": "Ők azok, akik nem szennyezték be magukat nőkkel, mert szüzek, akik követik a Bárányt, ahova csak megy, akik áron vétettek meg az emberek közül, Istennek és a Báránynak szánt zsengeként,"
      },
      {
        "verse": "5",
        "text": "és szájukban nem találtatott hazugság: ők feddhetetlenek."
      },
      {
        "verse": "6",
        "text": "És láttam, hogy egy másik angyal repül fenn az égen: az örök evangélium volt nála, hogy hirdesse azoknak, akik a földön laknak, minden népnek és törzsnek, minden nyelvnek és nemzetnek;"
      },
      {
        "verse": "7",
        "text": "és hatalmas hangon így szólt: Féljétek az Istent, és adjatok neki dicsőséget, mert eljött ítéletének órája; imádjátok azt, aki teremtette a mennyet és a földet, a tengert és a vizek forrásait!"
      },
      {
        "verse": "8",
        "text": "Egy második angyal követte őt, aki így szólt: Elesett, elesett a nagy Babilon, amely féktelen paráznasága borával itatott meg minden népet."
      },
      {
        "verse": "9",
        "text": "Egy harmadik angyal is követte őket, és így szólt hatalmas hangon: Ha valaki imádja a fenevadat és annak a képmását, és felveszi annak a bélyegét a homlokára vagy a kezére,"
      },
      {
        "verse": "10",
        "text": "az is inni fog az Isten haragjának borából, amely készen van elegyítetlenül haragjának poharában, és gyötrődni fog tűzben és kénben a szent angyalok és a Bárány előtt;"
      },
      {
        "verse": "11",
        "text": "gyötrődésük füstje felszáll örökkön-örökké, és sem éjjel, sem nappal nincs nyugalmuk azoknak, akik imádják a fenevadat és annak képmását, és akik magukra veszik az ő nevének bélyegét."
      },
      {
        "verse": "12",
        "text": "Itt van szükség a szentek állhatatosságára, akik megtartják az Isten parancsait és Jézus hitét."
      },
      {
        "verse": "13",
        "text": "És hallottam egy hangot az égből, amely ezt mondta: Írd meg: Boldogok a halottak, akik az Úrban halnak meg, mostantól fogva. Bizony, ezt mondja a Lélek, mert megnyugszanak fáradozásaiktól, mert cselekedeteik követik őket."
      },
      {
        "verse": "14",
        "text": "És láttam: íme, egy fehér felhő, és a felhőn ült valaki, az Emberfiához hasonló: a fején aranykorona volt, a kezében pedig éles sarló."
      },
      {
        "verse": "15",
        "text": "Egy másik angyal jött ki a templomból, és hatalmas hangon kiáltott a felhőn ülőnek: Ereszd neki a sarlódat, és arass, itt az aratás órája, mert beérett az aratnivaló a földön."
      },
      {
        "verse": "16",
        "text": "A felhőn ülő pedig ledobta a sarlóját a földre, és learatták a földet."
      },
      {
        "verse": "17",
        "text": "Egy másik angyal is kijött a mennyei templomból, akinél szintén éles sarló volt."
      },
      {
        "verse": "18",
        "text": "Egy másik angyal is kijött az oltártól, akinek hatalma volt a tűzön, és hatalmas hangon kiáltott annak, akinél az éles sarló volt: Ereszd neki éles sarlódat, és szüreteld le a föld szőlőjének fürtjeit, mert megértek a szőlőszemek."
      },
      {
        "verse": "19",
        "text": "Az angyal ledobta éles sarlóját a földre, leszüretelte a föld szőlőjét, és belevetette Isten haragjának nagy borsajtójába."
      },
      {
        "verse": "20",
        "text": "Megtaposták a borsajtót a városon kívül, és a borsajtóból vér ömlött ki ezerhatszáz futamnyira, és a lovak zablájáig ért."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam egy másik nagy és csodálatos jelet a mennyben: hét angyalt, akiknél a hét utolsó csapás volt, mert ezekkel teljesedett be az Isten haragja."
      },
      {
        "verse": "2",
        "text": "És láttam valami üvegtengerfélét, amely tűzzel volt vegyítve, és láttam azokat, akik legyőzték a fenevadat, annak képmását és nevének számát, amint az üvegtengernél álltak az Isten hárfáival,"
      },
      {
        "verse": "3",
        "text": "és énekelték Mózesnek, Isten szolgájának énekét és a Bárány énekét:  Nagyok és csodálatosak a te műveid,  mindenható Úr Isten,  igazságosak és igazak a te utaid,  népek királya: "
      },
      {
        "verse": "4",
        "text": "ki ne félne téged, Urunk,  és ki ne dicsőítené a te nevedet,  hiszen egyedül te vagy szent:  mert a népek eljönnek mind,  és leborulnak előtted,  mert nyilvánvalóvá lettek igazságos ítéleteid."
      },
      {
        "verse": "5",
        "text": "Ezek után láttam, hogy megnyílt a bizonyságtétel sátrának szentélye a mennyben,"
      },
      {
        "verse": "6",
        "text": "és kijött a szentélyből a hét angyal, akiknél a hét csapás volt: tiszta fénylő gyolcsba voltak öltözve, és mellüket aranyöv vette körül."
      },
      {
        "verse": "7",
        "text": "És a négy élőlény közül az egyik átadott a hét angyalnak hét aranypoharat, telve az örökkön-örökké élő Isten haragjával."
      },
      {
        "verse": "8",
        "text": "A szentély megtelt Isten dicsőségének és hatalmának füstjével, és senki sem mehetett be a szentélybe, míg be nem teljesedett a hét angyal hét csapása."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor hallottam, hogy a szentélyből egy hatalmas hang így szólt a hét angyalhoz: Menjetek el, és öntsétek ki Isten haragjának hét poharát a földre!"
      },
      {
        "verse": "2",
        "text": "Elment az első, kiöntötte a poharát a földre, és csúnya, rosszindulatú fekély támadt azokon az embereken, akiken a fenevad bélyege volt, és akik az ő képmását imádták."
      },
      {
        "verse": "3",
        "text": "A második angyal is kiöntötte a poharát a tengerbe, és az olyanná lett, mint a halott vére, és minden élőlény elpusztult a tengerben."
      },
      {
        "verse": "4",
        "text": "A harmadik angyal is kiöntötte a poharát a folyókba és a vizek forrásaiba, és azok vérré változtak."
      },
      {
        "verse": "5",
        "text": "És hallottam, hogy a vizek angyala így szólt: Igazságos vagy te, a Szent, aki vagy, és aki voltál, hogy így ítéltél;"
      },
      {
        "verse": "6",
        "text": "mivel szentek és próféták vérét ontották ki, te is vért adtál nekik inni: megérdemelték."
      },
      {
        "verse": "7",
        "text": "És hallottam, hogy így szólt az oltár: Igen, mindenható Úr Isten, igazak és igazságosak a te ítéleteid."
      },
      {
        "verse": "8",
        "text": "A negyedik angyal is kiöntötte a poharát a napra, és megadatott neki, hogy gyötörje az embereket annak tűző sugarával;"
      },
      {
        "verse": "9",
        "text": "és az emberek gyötrődtek a nagy hőségben, és káromolták az Isten nevét, akinek hatalma van ezek fölött a csapások fölött, de nem tértek meg, hogy dicsőséget adjanak neki."
      },
      {
        "verse": "10",
        "text": "Az ötödik is kiöntötte a poharát a fenevad trónjára: országa elsötétült, nyelvüket rágták kínjukban,"
      },
      {
        "verse": "11",
        "text": "kínjaik és fekélyeik miatt káromolták a menny Istenét, de nem tértek meg cselekedeteikből."
      },
      {
        "verse": "12",
        "text": "A hatodik is kiöntötte a poharát a nagy folyamra, az Eufráteszre, és kiszáradt a vize, hogy megnyíljék a napkeletről jövő királyok útja."
      },
      {
        "verse": "13",
        "text": "És láttam, hogy a sárkány szájából, a fenevad szájából és a hamis próféta szájából három tisztátalan lélek jön ki: olyanok, mint a békák,"
      },
      {
        "verse": "14",
        "text": "mert ördögök lelkei ezek, akik jeleket tesznek, és elmennek az egész földkerekség királyaihoz, hogy összegyűjtsék őket a mindenható Isten nagy napjának harcára."
      },
      {
        "verse": "15",
        "text": "Íme, eljövök, mint a tolvaj: boldog, aki vigyáz, és őrzi ruháját, hogy ne járjon mezítelenül, és ne lássák szégyenét."
      },
      {
        "verse": "16",
        "text": "És összegyűjtötték a földkerekség királyait arra a helyre, amelyet héberül Harmagedónnak neveznek."
      },
      {
        "verse": "17",
        "text": "A hetedik angyal is kiöntötte a poharát a levegőbe, és hatalmas hang szólalt meg a szentélyből, a trón felől: Megtörtént."
      },
      {
        "verse": "18",
        "text": "Ekkor villámlás, zúgás és mennydörgés támadt, és olyan nagy földrengés, amilyen nem volt, amióta ember született a földre: olyan nagy volt a földrengés."
      },
      {
        "verse": "19",
        "text": "A nagy város három részre szakadt, és a pogányok városai összeomlottak. A nagy Babilon is sorra került Isten színe előtt, hogy neki adják Isten haragos indulata borának a poharát."
      },
      {
        "verse": "20",
        "text": "Eltűnt minden sziget, és hegyek sem voltak sehol,"
      },
      {
        "verse": "21",
        "text": "az égből jégeső esett az emberekre mázsás szemekben, és káromolták az emberek Istent a jégeső csapása miatt, mert ez a csapás igen nagy volt."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Odajött hozzám az egyik a hét angyal közül, akiknél a hét pohár volt, és így szólított meg engem: Jöjj, megmutatom neked a nagy parázna büntetését, aki a nagy vizek mellett ül,"
      },
      {
        "verse": "2",
        "text": "akivel paráználkodtak a föld királyai, és paráznaságának borától megrészegedtek a föld lakói."
      },
      {
        "verse": "3",
        "text": "És lélekben elvitt engem egy pusztába, és láttam, hogy egy asszony ül egy skarlátvörös fenevadon, amely tele volt istenkáromló nevekkel, és hét feje és tíz szarva volt."
      },
      {
        "verse": "4",
        "text": "Az asszony bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyöngyökkel ékesítve, kezében aranypohár, tele utálatossággal és paráznaságának tisztátalanságaival,"
      },
      {
        "verse": "5",
        "text": "és a homlokára írva ez a titokzatos név: A nagy Babilon, a föld paráznáinak és undokságainak anyja."
      },
      {
        "verse": "6",
        "text": "Láttam, hogy az asszony részeg a szenteknek és Jézus vértanúinak vérétől, és amikor láttam őt, nagyon elcsodálkoztam."
      },
      {
        "verse": "7",
        "text": "Ezt mondta nekem az angyal: Miért csodálkozol? Én megmondom neked az asszony titkát és a fenevadét, amely hordozza őt, és amelynek hét feje és tíz szarva van."
      },
      {
        "verse": "8",
        "text": "A fenevad, amelyet láttál, volt és nincsen, de fel fog jönni az alvilágból, és elmegy a kárhozatba. És csodálkoznak a föld lakói, akiknek nincs beírva nevük az élet könyvébe a világ kezdete óta, amikor látják, hogy a fenevad volt és nincsen, de megjelenik."
      },
      {
        "verse": "9",
        "text": "Itt van szükség az értelemre, amelyben bölcsesség van. A hét fej hét hegy, amelyen az asszony ül, és ez hét királyt jelent:"
      },
      {
        "verse": "10",
        "text": "öt elesett, az egyik már uralkodik, a másik még nem jött el, és miután eljön, kevés ideig maradhat."
      },
      {
        "verse": "11",
        "text": "A fenevad pedig, amely volt és nincs: ő a nyolcadik, a hét közül való, és elmegy a kárhozatba."
      },
      {
        "verse": "12",
        "text": "A tíz szarv, amelyet láttál, tíz király, akik még nem kaptak királyságot, hanem a fenevaddal együtt kapnak királyi hatalmat egyetlen órára."
      },
      {
        "verse": "13",
        "text": "Ezeknek közös szándékuk az, hogy felajánlják erejüket és hatalmukat a fenevadnak."
      },
      {
        "verse": "14",
        "text": "Ezek a Bárány ellen fognak harcolni, a Bárány azonban legyőzi őket, mert uraknak Ura és királyoknak Királya; és akik vele vannak, azok az elhívottak, a választottak és a hűségesek."
      },
      {
        "verse": "15",
        "text": "Az angyal így folytatta: A vizek, amelyeket láttál, ahol a parázna asszony ül: a népek és a seregek, a nemzetek és a nyelvek."
      },
      {
        "verse": "16",
        "text": "A tíz szarv, amelyet láttál, és a fenevad meg fogják gyűlölni a paráznát, kifosztják és mezítelenné teszik, húsát lerágják, őt pedig tűzben elégetik."
      },
      {
        "verse": "17",
        "text": "Mert az Isten adta szívükbe, hogy végrehajtsák szándékát, hogy szándékuk egy legyen, és felajánlják királyságukat a fenevadnak, míg be nem teljesednek az Isten igéi."
      },
      {
        "verse": "18",
        "text": "Az asszony pedig, akit láttál: a nagy város, amelynek királyi hatalma van a föld királyai fölött."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után láttam, hogy egy másik angyal leszállt a mennyből: nagy hatalma volt, és dicsősége beragyogta a földet."
      },
      {
        "verse": "2",
        "text": "És ezt kiáltotta erős hangon: Elesett, elesett a nagy Babilon, amely ördögök lakóhelyévé lett, és minden tisztátalan lélek, minden tisztátalan madár és minden tisztátalan és utálatos állat rejtekhelyévé lett."
      },
      {
        "verse": "3",
        "text": "Mert féktelen paráznaságának borából ivott minden nemzet, vele paráználkodtak a föld királyai, és eldőzsölt javaiból gazdagodtak meg a föld kereskedői."
      },
      {
        "verse": "4",
        "text": "Hallottam, hogy egy másik hang szól az égből: Menjetek ki belőle, én népem, hogy ne legyetek részesek bűneiben, és hogy a rámért csapások ne érjenek titeket;"
      },
      {
        "verse": "5",
        "text": "mert bűnei felhalmozódtak az égig, és megemlékezett Isten az ő gonoszságairól."
      },
      {
        "verse": "6",
        "text": "Fizessetek meg neki, ahogyan ő fizetett, és kétszeresét adjátok vissza cselekedetei szerint: a pohárba, amelyet ő megtöltött, töltsetek neki kétszeresen;"
      },
      {
        "verse": "7",
        "text": "amilyen mértékben dicsőítette magát és dőzsölt, annyi kínnal és gyásszal fizessetek meg neki, mert szívében ezt mondja: Fenségesen ülök itt, mint egy királynő, özvegy nem vagyok, gyászt sem látok soha."
      },
      {
        "verse": "8",
        "text": "Ezért egyetlen napon jönnek rá a csapások: halál, gyász és éhínség; és tűzben fog elpusztulni, mert erős Úr az Isten, aki megítéli őt."
      },
      {
        "verse": "9",
        "text": "Sírni és gyászolni fognak miatta a föld királyai, akik vele paráználkodtak és dőzsöltek, amikor látják a tűzvész füstjét."
      },
      {
        "verse": "10",
        "text": "Gyötrelmétől való félelmükben távol megállva így szólnak: Jaj, jaj, te nagy város, Babilon, te erős város, egyetlen óra alatt ért utol az ítélet."
      },
      {
        "verse": "11",
        "text": "A föld kereskedői is sírnak és gyászolnak miatta, mert áruikat senki sem vásárolja többé:"
      },
      {
        "verse": "12",
        "text": "az aranyat és az ezüstöt, a drágakövet és a gyöngyöt, a gyolcsot és a bíbort, a selyem- és skarlátárukat, a különféle tujafákat és az elefántcsont-tárgyakat, a különféle nemes fából vagy ércből, vasból és márványból készült eszközöket,"
      },
      {
        "verse": "13",
        "text": "a fahéjat, a balzsamot, a füstölőszereket, a kenőcsöket és a tömjént, a bort és az olajat, a finomlisztet és a gabonát, a marhákat és a juhokat, a lovakat és a kocsikat, a rabszolgákat és a foglyokat."
      },
      {
        "verse": "14",
        "text": "A haszon, amelyre lelked vágyott, eltűnt előled, minden bőség és pompa elpusztult körülötted, és nyomuk sem lesz többé."
      },
      {
        "verse": "15",
        "text": "Akik ezekkel kereskedtek, és ezekből gazdagodtak meg, gyötrelmétől félve távol megállnak, sírnak, és gyászolnak,"
      },
      {
        "verse": "16",
        "text": "és így szólnak: Jaj, jaj a nagy városnak, amely gyolcsba, bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyönggyel volt ékesítve, mert egyetlen óra alatt pusztult el ekkora gazdagság!"
      },
      {
        "verse": "17",
        "text": "És a kormányosok, a hajósok, az evezősök és akik a tengeren dolgoznak, mind megálltak távol,"
      },
      {
        "verse": "18",
        "text": "és amikor látták a tűzvész füstjét, így kiáltoztak: Van-e hasonló a nagy városhoz?"
      },
      {
        "verse": "19",
        "text": "És port hintettek fejükre, és sírva, gyászolva kiáltoztak: Jaj, jaj a nagy városnak, ahol az ő jólétéből meggazdagodott mindenki, akinek hajói voltak a tengeren: egyetlen óra alatt elpusztult!"
      },
      {
        "verse": "20",
        "text": "Örülj neki, te menny, és örüljetek, ti szentek, apostolok és próféták, mert Isten végrehajtotta rajta az ítéletet értetek."
      },
      {
        "verse": "21",
        "text": "Egy erős angyal felemelt egy akkora követ, mint egy nagy malomkő, bedobta a tengerbe, és így szólt: Így vettetik le Babilon, a nagy város, egyetlen lendülettel, és nyoma sem lesz többé."
      },
      {
        "verse": "22",
        "text": "Nem hallatszik benned többé hárfások és zenészek, fuvolások és trombitások hangja, nem lesz benned többé egyetlen mesterség egyetlen mestere sem, és malom zúgása sem hallatszik többé benned."
      },
      {
        "verse": "23",
        "text": "És nem világít benned többé lámpás fénye, nem hallatszik benned többé vőlegény és menyasszony szava, mert kereskedőid a föld hatalmasai voltak, mert a te varázslásodtól tévelyedett el valamennyi nép:"
      },
      {
        "verse": "24",
        "text": "de benne találtatott a próféták és a szentek vére, és mindazoké, akik megölettek a földön."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után hallottam, mintha nagy sokaság hatalmas hangon szólna a mennyben:  Halleluja,  az üdvösség, a dicsőség és a hatalom a mi Istenünké, "
      },
      {
        "verse": "2",
        "text": "mert igazak és igazságosak az ő ítéletei,  mert elítélte a nagy paráznát,  aki paráznaságával megrontotta a földet,  mert számon kérte kezéből szolgái vérét."
      },
      {
        "verse": "3",
        "text": "Még egyszer mondták:  Halleluja,  felszáll a füstje is örökkön-örökké!"
      },
      {
        "verse": "4",
        "text": "Ekkor leborult a huszonnégy vén és a négy élőlény, imádták Istent, aki a trónon ül, és így szóltak:  Ámen! Halleluja!"
      },
      {
        "verse": "5",
        "text": "És megszólalt egy hang a trón felől:  Dicsérjétek Istenünket, ti szolgái mindnyájan,  akik félitek őt, kicsinyek és nagyok."
      },
      {
        "verse": "6",
        "text": "És hallottam valami nagy sokaság hangját, amely mintha nagy vizek zúgása és erős mennydörgés hangja volna:  Halleluja, mert uralkodik az Úr,  a mi Istenünk, a Mindenható! "
      },
      {
        "verse": "7",
        "text": "Örüljünk és ujjongjunk,  és dicsőítsük őt,  mert eljött a Bárány menyegzője,  felkészült menyasszonya, "
      },
      {
        "verse": "8",
        "text": "és megadatott neki,  hogy felöltözzék fényes, tiszta gyolcsba:  ez a gyolcs a szentek igaz cselekedeteit jelenti."
      },
      {
        "verse": "9",
        "text": "Így szólt hozzám: Írd meg: Boldogok, akik hivatalosak a Bárány menyegzőjének vacsorájára! Ezt is mondta nekem: Ezek Isten igaz igéi."
      },
      {
        "verse": "10",
        "text": "És leborultam a lába elé, hogy imádjam őt, de így szólt hozzám: Vigyázz, ne tedd! Szolgatársad vagyok, és testvéreidé is, akikben megvan Jézus bizonyságtétele. Istent imádd, mert a Jézusról való bizonyságtétel a prófétaság lelke."
      },
      {
        "verse": "11",
        "text": "És láttam a megnyílt eget: íme, egy fehér ló, és aki rajta ül, annak neve Hű és Igaz, mert igazságosan ítél és harcol,"
      },
      {
        "verse": "12",
        "text": "szeme tűz lángja, és fején sok korona, és ráírva egy név, amelyet senki sem ismer rajta kívül;"
      },
      {
        "verse": "13",
        "text": "és véráztatta ruhába volt öltözve. Ez a név adatott neki: az Isten Igéje."
      },
      {
        "verse": "14",
        "text": "A mennyei seregek követték őt fehér lovakon, tiszta fehér gyolcsba öltözve."
      },
      {
        "verse": "15",
        "text": "Szájából éles kard jött ki, hogy megverje vele a népeket: mert ő vasvesszővel fogja pásztorolni őket, és ő tapossa majd a mindenható Isten búsult haragjának borsajtóját."
      },
      {
        "verse": "16",
        "text": "Ruhájára és derekára ez a név van írva: királyoknak Királya és uraknak Ura."
      },
      {
        "verse": "17",
        "text": "És láttam, hogy egy angyal áll a napban, aki hatalmas hangon kiáltott minden madárhoz, amely fenn a magasban repül: Jöjjetek, gyülekezzetek össze az Isten nagy lakomájára,"
      },
      {
        "verse": "18",
        "text": "hogy királyok, vezérek és hatalmasok húsát egyétek, lovak húsát és a rajta ülőkét, minden szabad ember és rabszolga húsát, kicsinyekét és nagyokét."
      },
      {
        "verse": "19",
        "text": "És láttam, hogy a fenevad, a föld királyai és seregeik gyülekeznek, hogy harcra keljenek a lovon ülő és serege ellen,"
      },
      {
        "verse": "20",
        "text": "de foglyul esett a fenevad és vele együtt a hamis próféta, aki a csodákat tette az ő színe előtt, amelyekkel megtévesztette azokat, akik a fenevad bélyegét magukra vették, és imádták annak képmását: élve vettetett mind a kettő a kénnel égő tűz tavába."
      },
      {
        "verse": "21",
        "text": "A többiek pedig megölettek a lovon ülő kardjával, amely a szájából jött ki, és a madarak mind jóllaktak az ő húsukból."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam, hogy egy angyal leszállt a mennyből, az alvilág kulcsa volt nála, és egy nagy lánc a kezében."
      },
      {
        "verse": "2",
        "text": "Megragadta a sárkányt, az ősi kígyót, aki az ördög és a Sátán, és megkötözte ezer esztendőre,"
      },
      {
        "verse": "3",
        "text": "levetette az alvilágba, bezárta, és pecsétet tett rá, hogy meg ne tévessze többé a népeket, amíg el nem telik az ezer esztendő: azután el kell oldoztatnia majd egy kis időre."
      },
      {
        "verse": "4",
        "text": "És láttam trónokat: ezekre ültek azok, akik ítélő hatalmat kaptak. És azoknak a lelkeit is, akiknek fejüket vették a Jézusról való bizonyságtételért és az Isten igéjéért, akik nem imádták a fenevadat, sem az ő képmását, és nem vették fel az ő bélyegét homlokukra és kezükre: ezek életre keltek, és uralkodtak a Krisztussal ezer esztendeig."
      },
      {
        "verse": "5",
        "text": "A többi halott nem kelt életre, míg el nem telt az ezer esztendő. Ez az első feltámadás."
      },
      {
        "verse": "6",
        "text": "Boldog és szent az, akinek része van az első feltámadásban: ezeken nincs hatalma a második halálnak, hanem az Isten és a Krisztus papjai lesznek, és vele fognak uralkodni ezer esztendeig."
      },
      {
        "verse": "7",
        "text": "Amikor pedig eltelik az ezer esztendő, a Sátán elbocsáttatik börtönéből,"
      },
      {
        "verse": "8",
        "text": "és elmegy, hogy megtévessze a népeket a föld négy sarkán, Gógot és Magógot, hogy összegyűjtse háborúra őket, akiknek annyi a száma, mint a tenger fövenye."
      },
      {
        "verse": "9",
        "text": "És felvonultak a föld színén, és bekerítették a szentek táborát és a szeretett várost, de tűz szállott alá az égből, és elpusztította őket."
      },
      {
        "verse": "10",
        "text": "Az ördög pedig, aki megtévesztette őket, a tüzes és kénes tóba vettetett, ahol a fenevad és a hamis próféta is van, és gyötrődnek éjjel és nappal örökkön-örökké."
      },
      {
        "verse": "11",
        "text": "És láttam egy nagy fehér trónt és a rajta ülőt: színe elől elfutott a föld és az ég, és nem maradt számukra hely."
      },
      {
        "verse": "12",
        "text": "És láttam, hogy a halottak, nagyok és kicsinyek a trón előtt állnak, és könyvek nyittattak ki. Egy másik könyv is kinyittatott, az élet könyve, és a halottak a könyvekben írottak alapján ítéltettek meg cselekedeteik szerint."
      },
      {
        "verse": "13",
        "text": "A tenger kiadta a benne levő halottakat, a Halál és a Pokol is kiadták a náluk levő halottakat, és megítéltetett mindenki a maga cselekedetei szerint."
      },
      {
        "verse": "14",
        "text": "És a Halál és a Pokol belevettetett a tűz tavába. Ez a második halál, a tűz tava."
      },
      {
        "verse": "15",
        "text": "Ha valaki nem volt beírva az élet könyvébe, az a tűz tavába vettetett."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "És láttam új eget és új földet, mert az első ég és az első föld elmúlt, és a tenger sincs többé."
      },
      {
        "verse": "2",
        "text": "És a szent várost, az új Jeruzsálemet is láttam, amint alászáll a mennyből az Istentől, felkészítve, mint egy menyasszony, aki férje számára van felékesítve."
      },
      {
        "verse": "3",
        "text": "Hallottam, hogy egy hatalmas hang szól a trón felől: Íme, Isten sátora az emberekkel van, és ő velük fog lakni, ők pedig népei lesznek, és maga Isten lesz velük,"
      },
      {
        "verse": "4",
        "text": "és letöröl minden könnyet a szemükről, és halál sem lesz többé, sem gyász, sem jajkiáltás, sem fájdalom nem lesz többé, mert az elsők elmúltak."
      },
      {
        "verse": "5",
        "text": "A trónon ülő ezt mondta: Íme, újjáteremtek mindent. És így szólt: Írd meg, mert ezek az igék megbízhatók és igazak!"
      },
      {
        "verse": "6",
        "text": "És ezt mondta nekem: Megtörtént! Én vagyok az Alfa és az Ómega, a kezdet és a vég. Én adok majd a szomjazónak az élet vizének forrásából ingyen."
      },
      {
        "verse": "7",
        "text": "Aki győz, örökölni fogja mindezt, és Istene leszek annak, az pedig fiam lesz."
      },
      {
        "verse": "8",
        "text": "De a gyáváknak és hitetleneknek, az utálatosaknak, gyilkosoknak és paráznáknak, a varázslóknak és bálványimádóknak, és minden hazugnak a tűzzel és kénnel égő tóban lesz a helye: ez a második halál."
      },
      {
        "verse": "9",
        "text": "És jött egy a hét angyal közül, akiknél a hét pohár volt, telve a hét utolsó csapással, és így szólt hozzám: Jöjj, megmutatom neked a menyasszonyt, a Bárány feleségét."
      },
      {
        "verse": "10",
        "text": "Elvitt engem lélekben egy nagy és magas hegyre, és megmutatta nekem a szent várost, Jeruzsálemet, amely Istentől, a mennyből szállt alá,"
      },
      {
        "verse": "11",
        "text": "telve Isten dicsőségével; ragyogása hasonló volt a legértékesebb drágakőhöz, a kristályfényű jáspishoz,"
      },
      {
        "verse": "12",
        "text": "fala nagy volt és magas, tizenkét kapuja volt, előttük tizenkét angyal, és a kapukra nevek írva, Izráel fiai tizenkét törzsének nevei:"
      },
      {
        "verse": "13",
        "text": "kelet felől három kapu, észak felől három kapu, dél felől három kapu, és nyugat felől három kapu."
      },
      {
        "verse": "14",
        "text": "A város falának tizenkét alapköve volt, és azokon a Bárány tizenkét apostolának tizenkét neve."
      },
      {
        "verse": "15",
        "text": "Aki velem beszélt, annál volt egy arany mérővessző, hogy megmérje a várost, annak kapuit és falát:"
      },
      {
        "verse": "16",
        "text": "a város négyszögletű volt, és a hossza annyi, mint a szélessége; és megmérte a várost a mérővesszővel: tizenkétezer futam, hossza, szélessége és magassága egyenlő."
      },
      {
        "verse": "17",
        "text": "Megmérte a falát is: száznegyvennégy könyök, emberi mértékkel, amely az angyalé is."
      },
      {
        "verse": "18",
        "text": "Falának építőanyaga jáspis, és a város színarany, tiszta üveghez hasonló."
      },
      {
        "verse": "19",
        "text": "A város falának alapköveit mindenféle drágakő ékesítette: az első alapkő jáspis, a második zafír, a harmadik kalcedon, a negyedik smaragd,"
      },
      {
        "verse": "20",
        "text": "az ötödik szárdonix, a hatodik karneol, a hetedik krizolit, a nyolcadik berill, a kilencedik topáz, a tizedik krizopráz, a tizenegyedik jácint, a tizenkettedik ametiszt."
      },
      {
        "verse": "21",
        "text": "A tizenkét kapu tizenkét gyöngy volt, a kapuk mindegyike egy-egy gyöngyből, és a város utcája színarany, mint az átlátszó üveg."
      },
      {
        "verse": "22",
        "text": "Nem láttam templomot a városban, mert a mindenható Úr Isten és a Bárány annak a temploma."
      },
      {
        "verse": "23",
        "text": "És a városnak nincs szüksége a napra, sem a holdra, hogy világítsanak neki, mert az Isten dicsősége világosította meg, és lámpása a Bárány:"
      },
      {
        "verse": "24",
        "text": "a népek az ő világosságában fognak járni, és a föld királyai oda viszik be dicsőségüket."
      },
      {
        "verse": "25",
        "text": "Kapuit nem zárják be nappal, éjszaka pedig nem lesz."
      },
      {
        "verse": "26",
        "text": "A népek oda viszik be kincseiket és gazdagságukat,"
      },
      {
        "verse": "27",
        "text": "tisztátalanok pedig nem jutnak be oda, sem olyanok, akik utálatosságot vagy hazugságot cselekszenek: hanem csak azok, akik be vannak írva a Bárány életkönyvébe."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Azután megmutatta nekem az élet vizének folyóját, amely ragyogó, mint a kristály, és az Isten és a Bárány trónjából ered."
      },
      {
        "verse": "2",
        "text": "A város főútjának közepén, a folyó két ága között van az élet fája, amely tizenkétszer hoz termést, minden egyes hónapban megadja termését, és a fa levelei a népek gyógyítására szolgálnak."
      },
      {
        "verse": "3",
        "text": "És semmi nem lesz többé átok alatt a városban, hanem az Isten és a Bárány trónja lesz benne: szolgái imádják őt,"
      },
      {
        "verse": "4",
        "text": "és látni fogják az ő arcát, és az ő neve lesz a homlokukon."
      },
      {
        "verse": "5",
        "text": "Éjszaka sem lesz többé, és nem lesz szükségük lámpásra, sem napvilágra, mert az Úr Isten fénylik fölöttük, és uralkodnak örökkön-örökké."
      },
      {
        "verse": "6",
        "text": "És ezt mondta nekem: Ezek az igék megbízhatók és igazak, mert az Úr, a próféták lelkének Istene küldte el angyalát, hogy megmutassa szolgáinak mindezt, aminek hamarosan meg kell történnie."
      },
      {
        "verse": "7",
        "text": "És íme, eljövök hamar: boldog, aki megtartja e könyv prófétai igéit."
      },
      {
        "verse": "8",
        "text": "Én, János, hallottam és láttam ezeket, és amikor hallottam és láttam, leborultam az angyal lába előtt, hogy imádjam őt, aki megmutatta nekem ezeket."
      },
      {
        "verse": "9",
        "text": "De ő így szólt hozzám: Vigyázz, ne tedd, mert szolgatársad vagyok neked és testvéreidnek, a prófétáknak és azoknak, akik megtartják e könyv igéit: Istent imádd!"
      },
      {
        "verse": "10",
        "text": "És így szólt hozzám: Ne pecsételd le e könyv prófétai igéit, mert az idő közel van."
      },
      {
        "verse": "11",
        "text": "Aki gonosz, legyen gonosz ezután is, és aki bűntől szennyes, legyen szennyes ezután is, de aki igaz, cselekedjék igazságot ezután is, és aki szent, legyen szent ezután is!"
      },
      {
        "verse": "12",
        "text": "Íme, eljövök hamar, velem van az én jutalmam, és megfizetek mindenkinek a cselekedete szerint."
      },
      {
        "verse": "13",
        "text": "Én vagyok az Alfa és az Ómega, az első és az utolsó, a kezdet és a vég."
      },
      {
        "verse": "14",
        "text": "Boldogok, akik megmossák ruhájukat, mert joguk lesz az élet fájához, és bemennek a kapukon a városba."
      },
      {
        "verse": "15",
        "text": "Kívül maradnak az ebek, a varázslók és a paráznák, a gyilkosok és a bálványimádók és mindenki, aki szereti és cselekszi a hazugságot."
      },
      {
        "verse": "16",
        "text": "Én, Jézus, küldtem el angyalomat, hogy ezekről bizonyságot tegyen nektek a gyülekezetek előtt. Én vagyok Dávid gyökere és új hajtása, a fényes hajnalcsillag."
      },
      {
        "verse": "17",
        "text": "A Lélek és a menyasszony így szól: Jöjj! Aki csak hallja, az is mondja: Jöjj! Aki szomjazik, jöjjön! Aki akarja, vegye az élet vizét ingyen!"
      },
      {
        "verse": "18",
        "text": "Én bizonyságot teszek mindenkinek, aki a prófécia eme könyvének beszédeit hallja: Ha valaki hozzátesz ezekhez, arra Isten azokat a csapásokat bocsátja, amelyek meg vannak írva ebben a könyvben;"
      },
      {
        "verse": "19",
        "text": "ha pedig valaki elvesz e prófétai könyv igéiből, attól Isten elveszi az osztályrészét az élet fájából, a szent városból és mindabból, ami meg van írva ebben a könyvben."
      },
      {
        "verse": "20",
        "text": "Így szól az, aki ezekről bizonyságot tesz: Bizony, hamar eljövök. Ámen. Jöjj, Uram Jézus!"
      },
      {
        "verse": "21",
        "text": "Az Úr Jézus kegyelme legyen mindnyájatokkal! Ámen."
      }
    ]
  }
]
