[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Jeremiásnak, Hilkijjá fiának a beszédei, aki a Benjámin földjén, Anátótban lakó papok közül való volt."
      },
      {
        "verse": "2",
        "text": "Őhozzá szólt az  Úr igéje Jósiásnak, Ámón fiának, Júda királyának az idejében, uralkodása tizenharmadik évében,"
      },
      {
        "verse": "3",
        "text": "továbbá Jójákímnak, Jósiás fiának, Júda királyának az idejében, egészen Cidkijjának, Jósiás fiának, Júda királyának a tizenegyedik esztendejéig, Jeruzsálem fogságba viteléig, ami az ötödik hónapban történt."
      },
      { "verse": "4", "text": "Így szólt hozzám az  Úr igéje: " },
      {
        "verse": "5",
        "text": "Mielőtt megformáltalak az anyaméhben, már ismertelek, és mielőtt a világra jöttél, megszenteltelek, népek prófétájává tettelek."
      },
      {
        "verse": "6",
        "text": "De én ezt válaszoltam: Ó, Uram,  Uram! Hiszen nem értek én a beszédhez, mert fiatal vagyok!"
      },
      {
        "verse": "7",
        "text": "Az  Úr azonban ezt mondta nekem: Ne mondd, hogy fiatal vagy, hanem menj, ahova csak küldelek, és hirdesd, amit csak parancsolok! "
      },
      {
        "verse": "8",
        "text": "Ne félj tőlük, mert én veled leszek, és megmentelek! – így szólt az  Úr."
      },
      {
        "verse": "9",
        "text": "Azután kinyújtotta kezét az  Úr, megérintette a számat, és ezt mondta nekem az  Úr: Én most a szádba adom igéimet! "
      },
      {
        "verse": "10",
        "text": "Lásd, én a mai napon népek és országok fölé rendellek, hogy gyomlálj és irts, pusztíts és rombolj, építs és plántálj!"
      },
      {
        "verse": "11",
        "text": "Majd így szólt hozzám az  Úr igéje: Mit látsz, Jeremiás? Ezt feleltem: Mandulavesszőt látok."
      },
      {
        "verse": "12",
        "text": "Az  Úr pedig ezt mondta nekem: Jól látod, mert gondom van rá, hogy igémet beteljesítsem."
      },
      {
        "verse": "13",
        "text": "Másodszor is szólt hozzám az  Úr igéje: Mit látsz? Így feleltem: Gőzölgő üstöt látok, amely észak felől megdőlt."
      },
      {
        "verse": "14",
        "text": "Ekkor így szólt az  Úr: Észak felől tör a veszedelem az ország minden lakójára. "
      },
      {
        "verse": "15",
        "text": "Mert idehívom az északi országok minden nemzetségét – így szól az  Úr. Eljönnek, és fölállítja trónját mindegyik Jeruzsálem kapuival szemben, a várfalak körül mindenütt, és Júda összes városával szemben. "
      },
      {
        "verse": "16",
        "text": "Ítéletet mondok fölöttük minden gonoszságuk miatt, mert elhagytak engem, más isteneknek tömjéneztek, és kezük csinálmányai előtt borultak le."
      },
      {
        "verse": "17",
        "text": "Övezd fel derekadat és indulj, hirdesd nekik mindazt, amit én parancsolok! Ne rettenj meg tőlük, különben én rettentelek meg téged általuk! "
      },
      {
        "verse": "18",
        "text": "Megerősített várossá teszlek ma téged: vasoszloppá és ércfallá az egész országgal szemben, Júda királyaival, vezetőivel, papjaival és az ország népével szemben. "
      },
      {
        "verse": "19",
        "text": "Harcolni fognak ellened, de nem bírnak veled, mert én veled leszek – így szól az  Úr –, és majd megmentelek!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      { "verse": "1", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Menj és hirdesd Jeruzsálemnek: Ezt mondja az  Úr: Emlékszem rád: ifjúkorod hűségére, mátkaságod szeretetére, amikor követtél a pusztában, a be nem vetett földön. "
      },
      {
        "verse": "3",
        "text": "Az  Úr szent tulajdona volt Izráel, termésének a legjava. Akik ettek belőle, mind meglakoltak, rossz végük lett – így szól az  Úr. "
      },
      {
        "verse": "4",
        "text": "Halljátok az  Úr igéjét, Jákób háza és Izráel házának minden nemzetsége! "
      },
      {
        "verse": "5",
        "text": "Ezt mondja az  Úr: Mi rosszat találtak bennem őseitek, hogy eltávolodtak tőlem? Hitványságok után jártak, és maguk is hitványakká váltak. "
      },
      {
        "verse": "6",
        "text": "Nem kérdezték: Hol van az  Úr, aki fölhozott bennünket Egyiptom földjéről, és vezetett bennünket a pusztaságban, a sivár és szakadékos földön, a szikkadt és veszélyes földön, ahol nem járt senki, és ember nem lakott? "
      },
      {
        "verse": "7",
        "text": "Dúsan termő országba hoztalak titeket, hogy élvezzétek annak gyümölcsét és javait. De amikor bejöttetek, országomat tisztátalanná tettétek, örökségemet pedig utálatossá. "
      },
      {
        "verse": "8",
        "text": "A papok nem kérdezték: Hol van az  Úr? A törvény magyarázói nem ismertek, népem pásztorai hűtlenül elhagytak engem; a próféták Baal nevében prófétáltak, és haszontalanságok után jártak. "
      },
      {
        "verse": "9",
        "text": "Ezért még perbe szállok veletek – így szól az  Úr –, és perelni fogok még unokáitokkal is! "
      },
      {
        "verse": "10",
        "text": "Keljetek csak át a kittiek szigeteire, és nézzetek szét! Küldjetek Kédárba, és jól figyeljetek! Lássátok meg: fordult-e elő ilyesmi?! "
      },
      {
        "verse": "11",
        "text": "Cserélt-e pogány nép isteneket? – pedig azok nem is istenek! De az én népem fölcserélte dicsőségét haszontalansággal. "
      },
      {
        "verse": "12",
        "text": "Egek, ámuljatok ezen, borzadjatok, szörnyülködjetek nagyon! – így szól az  Úr. "
      },
      {
        "verse": "13",
        "text": "Mert kétszeres rosszat cselekedett népem: engem, a friss víznek forrását elhagytak, és víztárolókat vájnak, repedt falú víztárolókat, amelyek nem tartják a vizet."
      },
      {
        "verse": "14",
        "text": "Szolga-e Izráel? Rabszolgának született? Miért lett mások zsákmányává? "
      },
      {
        "verse": "15",
        "text": "Oroszlánok ordítanak fölötte, kieresztik hangjukat. Országát sivataggá tették, városai leégtek, lakatlanok. "
      },
      {
        "verse": "16",
        "text": "Nóf és Tahpanhész fiai is kopaszra nyírják fejedet. "
      },
      {
        "verse": "17",
        "text": "Te magad okoztad ezt magadnak, mert elhagytad Istenedet, az  Urat, amikor a helyes úton akart vezetni. "
      },
      {
        "verse": "18",
        "text": "Most is miért járkálsz Egyiptomba: hogy a Nílus vizét igyad? És miért járkálsz Asszíriába: hogy az Eufrátesz vizét igyad? "
      },
      {
        "verse": "19",
        "text": "Saját gonoszságod ver meg, elpártolásod fenyít meg téged. Tudd meg, és lásd meg, milyen gonosz és keserves dolog, hogy elhagytad Istenedet, az  Urat, és hogy nem félsz engem! – így szól az Úr, a Seregek  Ura. "
      },
      {
        "verse": "20",
        "text": "Réges-régen összetörted igádat, széttépted köteleidet, és ezt mondtad: Nem akarok szolgálni! De minden magas dombra és minden zöldellő fa alá odafekszel, akár egy parázna. "
      },
      {
        "verse": "21",
        "text": "Mint nemes vesszőt ültettelek el, mint fajtájának megfelelő sarjat. Hogyan változtál idegen szőlőtő vad hajtásává? "
      },
      {
        "verse": "22",
        "text": "Még ha lúgban mosakszol is, és a szappant pazarlod magadra: bűnöd akkor is szenny marad előttem – így szól az én Uram, az  Úr. "
      },
      {
        "verse": "23",
        "text": "Hogy mered azt mondani: Nem lettem tisztátalan, nem jártam a Baalok után?! Lásd meg, hogyan viselkedtél a völgyben, ismerd be, mit csináltál, te gyors lábú tevekanca, amely összevissza futkos útjain! "
      },
      {
        "verse": "24",
        "text": "Olyan vagy, mint a pusztához szokott vadszamár, mely érzéki kívánságában levegő után kapkod. Ki tudná megfékezni gerjedelmét? Senki se fáradjon keresésével: megtalálja a maga hónapjában! "
      },
      {
        "verse": "25",
        "text": "Vigyázz, lejárod a lábad, és kiszárad a torkod! De te ezt mondod: Ne fáradj, nem úgy lesz: az idegeneket szeretem, hát őutánuk járok! "
      },
      {
        "verse": "26",
        "text": "Ahogyan megszégyenül a tolvaj, ha tetten érik, úgy szégyenül meg Izráel háza is királyával, vezéreivel, papjaival és prófétáival együtt. "
      },
      {
        "verse": "27",
        "text": "Mert ezt mondják a fának: Te vagy az apám! – a kőnek pedig: Te szültél engem! A hátukat fordítják felém, és nem az arcukat, de majd ha baj éri őket, így szólnak: Kelj föl, segíts rajtunk! "
      },
      {
        "verse": "28",
        "text": "Hol vannak isteneid, amelyeket magadnak csináltál? Keljenek föl, segítsenek rajtad bajodban, ha tudnak! Hiszen annyi istened van, Júda, ahány városod! "
      },
      {
        "verse": "29",
        "text": "Miért pereltek velem? Hiszen ti hagytatok el hűtlenül – így szól az  Úr. "
      },
      {
        "verse": "30",
        "text": "Hiába vertem fiaitokat, a fenyítés nem fogott rajtuk. Fegyveretek úgy irtotta prófétáitokat, mint a pusztító oroszlán. "
      },
      {
        "verse": "31",
        "text": "Ti, mai emberek! Figyeljetek az  Úr igéjére! Olyan lettem én Izráelnek, mint a puszta, vagy mint a homályba borult föld? Miért mondta az én népem: A magunk útját járjuk, többé nem megyünk hozzád! "
      },
      {
        "verse": "32",
        "text": "Elfeledkezik-e ékszereiről a lány, díszes övéről a menyasszony? Rólam elfeledkezett népem számtalanszor."
      },
      {
        "verse": "33",
        "text": "De nagyon érted, hogyan kell szerelmet keresni, még a rossz nőket is te tanítottad! "
      },
      {
        "verse": "34",
        "text": "Még a ruhád szegélyén is található ártatlan, szegény emberek vére, akiket nem betörésen kaptál rajta, csak ellene voltak mindezeknek. "
      },
      {
        "verse": "35",
        "text": "Ezt mondod: Ártatlan vagyok, hiszen haragja is elfordult rólam! Pedig ítéletet tartok fölötted, hiába mondod: Nem vétkeztem! "
      },
      {
        "verse": "36",
        "text": "Milyen könnyedén változtatod erre-arra az utadat! De majd Egyiptom miatt is megszégyenülsz, ahogyan megszégyenültél Asszíria miatt. "
      },
      {
        "verse": "37",
        "text": "Onnan is úgy jössz el, hogy kezedbe temeted arcod, mert elveti az  Úr, akikben bizakodsz, nem mégy velük semmire."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Majd ezt mondta: Ha valaki elbocsátja feleségét, és az eltávozva férjétől egy másik férfié lesz, vajon visszatérhet-e megint hozzá? Nem válna-e ezzel gyalázatossá az ország? Te pedig, aki sok barátoddal paráználkodtál, vissza akarsz térni hozzám? – így szól az  Úr. "
      },
      {
        "verse": "2",
        "text": "Nézz föl a hegytetőkre, és lásd meg: hol nem háltak veled? Kiültél eléjük az útra, mint az arab a pusztában: gyalázatossá tetted az országot paráznaságoddal és gonoszságoddal. "
      },
      {
        "verse": "3",
        "text": "Ezért maradt el a tavaszi eső, és nem esett őszi eső sem. Mégis olyan a homlokod, mint egy paráznáé, félredobtál minden szemérmet. "
      },
      {
        "verse": "4",
        "text": "Bezzeg most így kiáltasz hozzám: Atyám! Ifjúságomtól fogva te vagy a segítőm! "
      },
      {
        "verse": "5",
        "text": "Örökké tart-e haragod, megmarad mindvégig? Így beszélsz, de közben folytatod rossz életedet, ahogy csak bírod."
      },
      {
        "verse": "6",
        "text": "Ezt mondta nekem az  Úr Jósiás király idejében: Láttad, hogy mit művelt az elpártolt Izráel? Eljárt minden magas hegyre, minden zöldellő fa alá, és ott paráználkodott."
      },
      {
        "verse": "7",
        "text": "Így szóltam, miután mindezt elkövette: Térj vissza hozzám! – de nem tért vissza. Látta ezt hűtlen húga, Júda."
      },
      {
        "verse": "8",
        "text": "És bár látta, hogy a sok házasságtörés miatt elbocsátottam az elpártolt Izráelt, és kiadtam válólevelét, mégsem félt húga, a hűtlen Júda, hanem elkezdett ő is paráználkodni."
      },
      {
        "verse": "9",
        "text": "Így történt, hogy könnyelmű paráznaságával gyalázatossá tette az országot, hiszen kővel is, fával is paráználkodott."
      },
      {
        "verse": "10",
        "text": "Mindezek ellenére nem tért vissza hozzám hűtlen húga, Júda teljes szívéből, hanem csak képmutató módon – így szól az  Úr."
      },
      {
        "verse": "11",
        "text": "Ezt mondta nekem az  Úr: Igazabb lelkű az elpártolt Izráel, mint a hűtlen Júda."
      },
      {
        "verse": "12",
        "text": "Ezért indulj, kiáltsd ezeket a szavakat észak felé! Ezt mondd: Térj vissza, elpártolt Izráel – így szól az  Úr –, akkor nem haragszom rátok! Mert én hű vagyok – így szól az  Úr –, nem tart örökké haragom. "
      },
      {
        "verse": "13",
        "text": "Csak ismerd el bűnödet, hogy hűtlenül elhagytad Istenedet, az  Urat. Bájaidat idegeneknek osztogattad minden zöldellő fa alatt. Csak az én szavamra nem hallgattatok – így szól az  Úr."
      },
      {
        "verse": "14",
        "text": "Térjetek meg, elpártolt fiaim – így szól az  Úr –, mert én vagyok a ti Uratok! Kiválasztok közületek városonként egyet, nemzetségenként kettőt, és elviszlek benneteket a Sionra."
      },
      {
        "verse": "15",
        "text": "Adok majd nektek szívem szerint való pásztorokat, akik hozzáértéssel és okosan pásztorolnak titeket,"
      },
      {
        "verse": "16",
        "text": "és megsokasodtok és elszaporodtok majd az országban. Abban az időben – így szól az  Úr – nem beszélnek többé az  Úr szövetségládájáról. Senkinek sem jut eszébe, nem is emlegetik, nem hiányolják, és nem készítik el újból."
      },
      {
        "verse": "17",
        "text": "Abban az időben Jeruzsálemet majd az  Úr trónjának nevezik. Minden nemzet Jeruzsálemben gyűl össze, hogy tisztelje az  Úr nevét, és nem élnek többé gonosz szívük konoksága szerint."
      },
      {
        "verse": "18",
        "text": "Abban az időben Júda háza Izráel házához fog csatlakozni, és együtt jönnek meg észak földjéről abba az országba, amelyet örökségül adtam őseiteknek."
      },
      {
        "verse": "19",
        "text": "Én ezt mondtam: Szeretnék veletek úgy bánni, mint fiaimmal, és nektek adni a kívánatos földet, mint legékesebb örökséget a népek között. Azt gondoltam, hogy Atyádnak hívsz engem, és nem fordulsz el tőlem! "
      },
      {
        "verse": "20",
        "text": "De ahogy egy asszony hűtlenül elhagyja házastársát, úgy hagytatok el hűtlenül engem, Izráel háza! – így szól az  Úr. "
      },
      {
        "verse": "21",
        "text": "Hang hallatszik a hegytetőkön, Izráel fiainak panaszos sírása, mert rossz útra tértek, elfelejtették Istenüket, az  Urat. "
      },
      {
        "verse": "22",
        "text": "Térjetek meg, elpártolt fiaim! Meggyógyítlak benneteket, bár elpártoltatok. Itt vagyunk, eljöttünk hozzád, mert te vagy,  Uram, a mi Istenünk! "
      },
      {
        "verse": "23",
        "text": "Bizony, csalás folyt csupán a halmokon, zajongás a hegyeken. Bizony, csak Istenünk, az  Úr szabadítja meg Izráelt. "
      },
      {
        "verse": "24",
        "text": "A gyalázatos bálvány emésztette ifjúkorunk óta őseink szerzeményét: juhaikat és marháikat, fiaikat és leányaikat. "
      },
      {
        "verse": "25",
        "text": "Fetrengünk a gyalázatban, szégyenpír a takarónk, mert vétkeztünk Istenünk, az  Úr ellen, mi is, atyáink is, ifjúkorunk óta mind a mai napig, és nem hallgattunk Istenünknek, az  Úrnak szavára."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ha meg akarsz térni, Izráel – így szól az  Úr –, hozzám térj meg! Ha eltávolítod színem elől förtelmes bálványaidat, ne ingadozz! "
      },
      {
        "verse": "2",
        "text": "Ha őszintén esküszöl az élő  Úrra, a törvénynek és az igazságnak megfelelően, akkor áldást kapnak tőle a népek, és vele dicsekszenek. "
      },
      {
        "verse": "3",
        "text": "Ezt mondja az  Úr a júdaiaknak és a jeruzsálemieknek: Szántsatok föl új szántóföldet, ne vessetek a tövisek közé! "
      },
      {
        "verse": "4",
        "text": "Metélkedjetek körül az  Úrért, távolítsátok el szívetek előbőrét, Júda férfiai és Jeruzsálem lakói! Különben fellángol haragom, mint a tűz, és égni fog olthatatlanul gonosztetteitek miatt!"
      },
      {
        "verse": "5",
        "text": "Adjátok hírül Júdában, hirdessétek Jeruzsálemben, és mondjátok: Fújjátok meg a kürtöt országszerte! Kiáltsatok teljes erővel, és mondjátok: Gyülekezzetek, menjünk a megerősített városokba! "
      },
      {
        "verse": "6",
        "text": "Mutassátok Sion felé az irányt, fussatok megállás nélkül, mert veszedelmet hozok észak felől, és nagy pusztulást! "
      },
      {
        "verse": "7",
        "text": "Kijött az oroszlán a bozótból, elindult a népek pusztítója, előjött rejtekéből, hogy pusztává tegye országodat; városaid romba dőlnek, lakatlanná válnak. "
      },
      {
        "verse": "8",
        "text": "Öltsetek azért zsákruhát, sírjatok és jajgassatok, mert nem fordult el rólunk az  Úr izzó haragja! "
      },
      {
        "verse": "9",
        "text": "Azon a napon – így szól az  Úr – odalesz a király és a vezérek bátorsága. A papok elszörnyednek, a próféták elképednek, "
      },
      {
        "verse": "10",
        "text": "és ezt mondják: Ó, Uram,  Uram! De nagyon rászedted ezt a népet és Jeruzsálemet, amikor azt mondtad, hogy békességünk lesz, pedig fegyver fenyegeti életünket. "
      },
      {
        "verse": "11",
        "text": "Abban az időben ezt mondják majd ennek a népnek és Jeruzsálemnek: Heves szél fúj a hegytetőkről a pusztában népem leányára, nem a gabona szórásához és tisztításához való. "
      },
      {
        "verse": "12",
        "text": "Erősebb szél jön annál, az én parancsomra; mert bizony most én is ítéletet hirdetek fölöttük. "
      },
      {
        "verse": "13",
        "text": "Úgy jön, mint a fellegek, harci kocsijai mint a forgószél, lovai gyorsabbak a sasoknál. Jaj nekünk, elvesztünk! "
      },
      {
        "verse": "14",
        "text": "Tisztítsd meg szívedet a gonosztól, ó, Jeruzsálem, hogy megszabadulhass! Meddig maradnak még benned álnok gondolataid? "
      },
      {
        "verse": "15",
        "text": "Hírnök szava hallatszik Dánból, vészt hirdetőé Efraim hegyéről. "
      },
      {
        "verse": "16",
        "text": "Figyelmeztessétek a népeket, vigyétek hírül Jeruzsálemnek: Ostromlók jönnek messze földről, kiáltoznak Júda városai ellen. "
      },
      {
        "verse": "17",
        "text": "Mint mezőőrök veszik körül, mert fellázadtak ellenem – így szól az  Úr. "
      },
      {
        "verse": "18",
        "text": "A te utaid és tetteid okozták ezt. Gonoszságod miatt kell most keseregned, és járja át szívedet a bánat."
      },
      {
        "verse": "19",
        "text": "Mennyire gyötrődik egész bensőm, a szívem összeszorul! Háborog a szívem, nem hallgathatok, mert lelkem hallja már a kürtszót, a harci riadót! "
      },
      {
        "verse": "20",
        "text": "Csapás csapást követ, elpusztul az egész ország. Hirtelen pusztulnak el sátraim, egy pillanat alatt sátorlapjaim. "
      },
      {
        "verse": "21",
        "text": "Meddig kell még hadijelvényt látnom és kürtszót hallanom? "
      },
      {
        "verse": "22",
        "text": "Bizony, bolond az én népem, nem ismernek engem! Fiaim esztelenek, értelem nélkül valók! Csak abban bölcsek, hogyan kell rosszat tenni, de jót tenni nem tudnak! "
      },
      {
        "verse": "23",
        "text": "Látom a földet: kietlen és puszta, és az eget: nincs világossága! "
      },
      {
        "verse": "24",
        "text": "Látom a hegyeket: megrendülnek, és a halmok mind inognak! "
      },
      {
        "verse": "25",
        "text": "Látom, hogy nincs ember, és az ég minden madara elmenekült. "
      },
      {
        "verse": "26",
        "text": "Látom, hogy a dúsan termő ország pusztává lett, és minden városa romba dőlt az  Úr tekintetétől, izzó haragjától. "
      },
      {
        "verse": "27",
        "text": "Mert ezt mondja az  Úr: Sivár lesz az egész ország, bár véget nem vetek neki. "
      },
      {
        "verse": "28",
        "text": "Ezért gyászol a föld, és elsötétedik odafent az ég, mert kimondtam, amit határoztam, nem bánom meg, és nem térek el tőle. "
      },
      {
        "verse": "29",
        "text": "A lovasok és íjászok kiáltozásától menekül az egész város. Bemennek a sűrű erdőbe, és felmásznak a sziklákra. Minden város elhagyatott lesz, senki sem lakik bennük. "
      },
      {
        "verse": "30",
        "text": "Hát te, pusztulásra ítélt, mit csinálsz? Bíborba öltözöl, arany ékszerekkel ékesíted magad, festékkel készíted ki a szemedet? Hiába szépítgeted magad: szeretőid megvetnek, és az életedre törnek! "
      },
      {
        "verse": "31",
        "text": "Mintha vajúdó asszony hangját hallanám, először szülő nő sikoltozását. Sion leánya kitárja karjait, zihálva kiáltja: Jaj nekem, összeroskadok a gyilkosok miatt!"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Járjátok be Jeruzsálem utcáit, nézzetek szét, tudakozódjatok, kutassátok át tereit! Akad-e valaki, van-e olyan ember, aki törvény szerint él, és igazságra törekszik? Akkor megbocsátanék ennek a városnak! "
      },
      {
        "verse": "2",
        "text": "Még ha azt mondják is: Él az  Úr! – akkor is hamisan esküsznek! "
      },
      {
        "verse": "3",
        "text": "Pedig te,  Uram, az igazságot nézed. Megverted őket, de nem fájt nekik, irtottad őket, de nem akarták megfogadni az intést. Kőkemény maradt az arcuk, nem akartak megtérni."
      },
      {
        "verse": "4",
        "text": "Azt gondoltam, csak a nincstelenek ilyen oktalanok, mert nem ismerik az  Úr útját, Istenük törvényét. "
      },
      {
        "verse": "5",
        "text": "Elmegyek hát az előkelőkhöz, és beszélek velük, ők biztosan ismerik az  Úr útját, Istenük törvényét! De ők éppúgy letörték magukról az igát, és leszaggatták a köteleket! "
      },
      {
        "verse": "6",
        "text": "Azért leteríti őket az erdei oroszlán, elpusztítja őket a pusztai farkas; párduc ólálkodik városaik körül, széttépi, aki csak kijön onnan. Mert sokszor vétkeztek, súlyosan tévelyegnek. "
      },
      {
        "verse": "7",
        "text": "Hogyan bocsáthatnék meg neked? Hiszen fiaid elhagytak engem, és őreá esküsznek, aki nem is isten! Jól tartottam őket, mégis házasságtörők, és parázna nő házában tolongnak. "
      },
      {
        "verse": "8",
        "text": "Felajzott, buja csődörökké váltak, mindegyik a más feleségére nyerít. "
      },
      {
        "verse": "9",
        "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen? "
      },
      {
        "verse": "10",
        "text": "Menjetek föl szőlőhegyeire, és pusztítsátok, de ne vessetek véget neki! Távolítsátok el vadhajtásait, mert nem az  Úréi azok! "
      },
      {
        "verse": "11",
        "text": "Bizony, egészen hűtlen lett hozzám Izráel és Júda háza – így szól az  Úr. "
      },
      {
        "verse": "12",
        "text": "Megtagadták az  Urat, és ezt mondták: Nincsen ő, nem érhet bennünket veszedelem, nem látunk fegyvert és éhínséget. "
      },
      {
        "verse": "13",
        "text": "A próféták csak fecsegnek, és nem az ige szól belőlük. Csak ennyibe kell venni őket! "
      },
      {
        "verse": "14",
        "text": "Azért ezt mondja az  Úr, a Seregek Istene: Mivel ti így beszéltek, most én tűzzé teszem igémet a szádban, ezt a népet pedig fává, hogy megeméssze őket."
      },
      {
        "verse": "15",
        "text": "Egy távoli népet hozok majd ellened, Izráel háza! – így szól az  Úr. Régi nép ez, ősidőkből való nép; olyan nép, amelynek nyelvét nem ismered, és nem érted, hogy mit beszél. "
      },
      {
        "verse": "16",
        "text": "Tegze olyan, mint a nyitott sír, mindnyájan vitéz harcosok. "
      },
      {
        "verse": "17",
        "text": "Felemészti aratásodat és kenyeredet, felemészti fiaidat és leányaidat, felemészti juhaidat és marháidat, felemészti szőlődet és fügefádat. Erős városaidat pedig, amelyekben bízol, fegyverrel rombolja le."
      },
      {
        "verse": "18",
        "text": "De még akkor sem vetek véget nektek – így szól az  Úr."
      },
      {
        "verse": "19",
        "text": "Ha pedig azt kérdezik: Miért tette velünk mindezt Istenünk, az  Úr? – akkor így felelj nekik: Ahogyan elhagytatok engem, és idegen isteneknek szolgáltatok a saját országotokban, ugyanúgy fogtok idegeneknek szolgálni egy olyan országban, amely nem a tiétek."
      },
      {
        "verse": "20",
        "text": "Mondjátok meg Jákób házának, és hirdessétek Júdában: "
      },
      {
        "verse": "21",
        "text": "Halljátok csak, oktalan és esztelen nép, amelynek van szeme, de nem lát, van füle, de nem hall! "
      },
      {
        "verse": "22",
        "text": "Nem féltek engem – így szól az  Úr –, nem remegtek tőlem? Hiszen én szabtam határt homokból a tengernek örökké tartó gátként, melyet nem léphet át. Ostromolja ugyan, de nem bír vele, hullámai zúgnak, de nem lépik át. "
      },
      {
        "verse": "23",
        "text": "De ennek a népnek engedetlen és konok a szíve, állandóan lázadozik. "
      },
      {
        "verse": "24",
        "text": "Eszükbe sem jut, hogy féljék Istenüket, az  Urat, aki az őszi és a tavaszi esőt megadja a maga idejében, és biztosítja az aratásra rendelt heteket. "
      },
      {
        "verse": "25",
        "text": "Bűneitek miatt elmaradnak ezek, vétkeitek miatt elestek e javaktól! "
      },
      {
        "verse": "26",
        "text": "Mert bűnösök vannak népem soraiban, orvul leselkednek, mint a madarászok, csapdát állítanak, hogy embereket fogjanak. "
      },
      {
        "verse": "27",
        "text": "Ahogy a kalitka tele van madárral, úgy van tele házuk alattomossággal: így lettek hatalmasok és gazdagok. "
      },
      {
        "verse": "28",
        "text": "Meghíztak, kövérek, gonosz beszédükben nem ismernek határt. Nem hoznak ítéletet az árvák ügyében, hogy boldogulhatnának, a szegények igazát nem védik meg. "
      },
      {
        "verse": "29",
        "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen?! "
      },
      {
        "verse": "30",
        "text": "Borzasztó, szörnyű dolgok történnek az országban: "
      },
      {
        "verse": "31",
        "text": "A próféták hazugságot prófétálnak, a papok tetszésük szerint hatalmaskodnak, népem pedig ezt szereti! De mit tesznek majd akkor, ha eljön a vég?!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Benjámin fiai, meneküljetek Jeruzsálemből! Fújjátok meg a kürtöt Tekóában, adjatok vészjelet Bét-Hakkeremben! Mert veszedelem fenyeget észak felől, és nagy romlás. "
      },
      {
        "verse": "2",
        "text": "Elpusztítom Sion leányát, a szépet és gyönyörűségest. "
      },
      {
        "verse": "3",
        "text": "Pásztorok jönnek ellene nyájaikkal együtt, sátrat vernek körülötte, legeltet mindegyik, ahol csak éri: "
      },
      {
        "verse": "4",
        "text": "Készüljetek ellene a háborúra, induljatok, vonuljunk föl délben! – Jaj nekünk, mert estébe fordult már a nap, a megnyúlt árnyak jelzik az este közeledtét! "
      },
      {
        "verse": "5",
        "text": "– Rajta, vonuljunk föl még az éjjel, pusztítsuk el palotáit! "
      },
      {
        "verse": "6",
        "text": "Mert így szól a Seregek  Ura: Vágjatok ki fákat, emeljetek ostromsáncot Jeruzsálem ellen, a büntetésre ítélt város ellen, amely zsarolt javakkal van tele! "
      },
      {
        "verse": "7",
        "text": "Ahogy frissen tartja vizét a kút, úgy tartja ez frissen gonoszságát. Erőszakról és elnyomásról híres, mindenütt betegséget és sebeket látok. "
      },
      {
        "verse": "8",
        "text": "Fogadd el a fenyítést, Jeruzsálem, különben el kell szakadnom tőled, és sivár, lakatlan földdé kell tegyelek!"
      },
      {
        "verse": "9",
        "text": "Így szól a Seregek  Ura: Még egyszer böngészd át Izráel maradékát, mint egy szőlőtövet; nyújtsd ki ellenük ismét a kezed, mint szüretelő a vesszőkre! "
      },
      {
        "verse": "10",
        "text": "Kinek mondjam el, kinek bizonygassam, hogy végre meg is hallják? Körülmetéletlen a fülük, nem tudnak figyelni. Gyalázzák az  Úr igéjét, nem lelik kedvüket benne. "
      },
      {
        "verse": "11",
        "text": "Az  Úr haragja tölt el engem, nem tudom már magamban tartani. Töltsd ki az utcán a gyermekekre meg az ifjak csapatára! Foglyul esik férfi és nő, öreg és aggastyán egyaránt! "
      },
      {
        "verse": "12",
        "text": "Házaik másoké lesznek, földjükkel és feleségükkel együtt, ha kinyújtom kezemet az ország lakóira! – így szól az  Úr. "
      },
      {
        "verse": "13",
        "text": "Mert a legkisebbtől a legnagyobbig mindenki nyereséget hajhász, a prófétától a papig mindenki elvetemült csaló. "
      },
      {
        "verse": "14",
        "text": "Népem romlását azzal gyógyítanák, hogy könnyelműen mondogatják: Békesség, békesség! – pedig nincs békesség! "
      },
      {
        "verse": "15",
        "text": "Szégyenkezniük kellene, mert utálatos, amit tettek. De nem akarnak szégyenkezni, és már pirulni sem tudnak. Azért elesnek az összeomláskor, elbuknak a megtorlás idején – mondta az  Úr."
      },
      {
        "verse": "16",
        "text": "Így szól az  Úr: Álljatok ki az utakra, és nézzetek szét, kérdezősködjetek az ősi ösvények után, melyik a jó út, és azon járjatok, akkor nyugalmat találtok lelketeknek! De ők ezt mondták: Nem megyünk! "
      },
      {
        "verse": "17",
        "text": "Őröket is állítottam föléjük, hogy figyeljenek a kürt szavára. De ők ezt mondták: Nem figyelünk! "
      },
      {
        "verse": "18",
        "text": "Ezért halljátok, ti, népek, és tudjátok meg, akik egybegyűltetek, hogy milyen sors vár rájuk! "
      },
      {
        "verse": "19",
        "text": "Halld meg, te, föld! Íme, veszedelmet hozok erre a népre: saját gondolataik gyümölcsét, mert nem figyeltek beszédemre, és tanításomat megvetették. "
      },
      {
        "verse": "20",
        "text": "Minek nekem a tömjén, mely Sábából érkezik, és a messze földről való jó illatú nád? Égőáldozataitok nem kedvesek, véresáldozataitok nem tetszenek nekem. "
      },
      {
        "verse": "21",
        "text": "Ezért így szól az  Úr: Buktatókat állítok e nép elé, és elbuknak bennük apák és fiak egyaránt, elpusztulnak a szomszédok és a barátok."
      },
      {
        "verse": "22",
        "text": "Így szól az  Úr: Íme, egy nép jön észak földjéről, nagy nemzet indul el a föld széleiről. "
      },
      {
        "verse": "23",
        "text": "Íjat és kopját ragadnak, kegyetlenek, nem irgalmaznak. Hangjuk zúg, mint a tenger, lovakon nyargalnak; egy emberként sorakoznak ellened, Sion leánya! "
      },
      {
        "verse": "24",
        "text": "Hallottuk a hírét: elernyedtek kezeink, szorongás vett erőt rajtunk; vonaglunk, mint aki vajúdik. "
      },
      {
        "verse": "25",
        "text": "Ne menj ki a mezőre, és ne járj az úton, mert ellenség kardja vár, és iszonyat mindenütt! "
      },
      {
        "verse": "26",
        "text": "Népem leánya, öltözz zsákruhába, hempergőzz meg hamuban! Gyászolj, mintha egyszülöttedért tennéd, zokogj keservesen! Mert hirtelen eljön a pusztító ellenünk."
      },
      {
        "verse": "27",
        "text": "Népem vizsgálójává, olvasztárává tettelek, hogy megismerd és megvizsgáld életét. "
      },
      {
        "verse": "28",
        "text": "Mindnyájan elvetemült lázadók, rágalmakat terjesztenek; közönséges réz és vas, annak is mind hitvány. "
      },
      {
        "verse": "29",
        "text": "Zihált a fújtató, de csak ólom került ki a tűzből; hiába a folytonos olvasztás, a gonoszokat nem lehet megtisztítani. "
      },
      {
        "verse": "30",
        "text": "Eldobni való ezüstnek hívják őket, mert az  Úr elveti őket."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      { "verse": "1", "text": "Ezt a parancsot kapta Jeremiás az  Úrtól:" },
      {
        "verse": "2",
        "text": "Állj ki az  Úr házának kapujába, és így hirdesd ott az igét: Halljátok az  Úr igéjét, ti júdaiak mind, akik bementek ezeken a kapukon, hogy leboruljatok az  Úr előtt!"
      },
      {
        "verse": "3",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Jobbítsátok meg útjaitokat és tetteiteket, akkor megengedem, hogy továbbra is ezen a helyen lakjatok!"
      },
      {
        "verse": "4",
        "text": "Ne bízzatok ilyen hazug szavakban: Az  Úr temploma, az  Úr temploma, az  Úr temploma van itt!"
      },
      {
        "verse": "5",
        "text": "Mert csak ha igazán megjobbítjátok útjaitokat és tetteiteket, ha egymással szemben igazságosan jártok el,"
      },
      {
        "verse": "6",
        "text": "ha a jövevényt, az árvát és az özvegyet nem nyomjátok el, és ártatlan vért sem ontotok ezen a helyen, nem követtek más isteneket a magatok romlására:"
      },
      {
        "verse": "7",
        "text": "akkor megengedem, hogy ezen a helyen lakjatok, azon a földön, amelyet őseiteknek adtam, öröktől fogva mindörökké."
      },
      {
        "verse": "8",
        "text": "Ti hazug szavakban bíztok, amelyek semmit sem érnek."
      },
      {
        "verse": "9",
        "text": "Loptok, öltök, paráználkodtok, hamisan esküsztök, Baalnak tömjéneztek, és más isteneket követtek, akiket nem ismertek."
      },
      {
        "verse": "10",
        "text": "Azután idejöttök, és megálltok előttem ebben a házban, amelyet rólam neveztek el, és ezt mondjátok: Megszabadultunk! De azután ugyanazokat az utálatos dolgokat követitek el."
      },
      {
        "verse": "11",
        "text": "Hát rablók barlangjának nézitek ezt a házat, amelyet rólam neveztek el? Majd én is annak nézem! – így szól az  Úr."
      },
      {
        "verse": "12",
        "text": "Menjetek csak el szent helyemre, Sílóba, ahol először lakott az én nevem, és lássátok meg, hogyan bántam vele, népemnek, Izráelnek a gonoszsága miatt!"
      },
      {
        "verse": "13",
        "text": "Most pedig, mivel ilyen dolgokat követtetek el – így szól az  Úr –, bár én intettelek benneteket, idejében intettelek, de ti nem hallgattatok rám, szóltam nektek, de nem válaszoltatok,"
      },
      {
        "verse": "14",
        "text": "azért úgy bánok ezzel a házzal, amelyet rólam neveztek el, amelyben bizakodtok, és ezzel a szent hellyel, amelyet nektek és őseiteknek adtam, ahogyan Sílóval bántam."
      },
      {
        "verse": "15",
        "text": "És elvetlek benneteket színem elől, ahogyan elvetettem testvéreiteket, Efraimnak minden leszármazottját."
      },
      {
        "verse": "16",
        "text": "Te pedig ne imádkozz ezért a népért, ne mondj értük esdeklő imádságot, ne is kérlelj engem, mert nem hallgatlak meg!"
      },
      {
        "verse": "17",
        "text": "Nem látod, mit csinálnak Júda városaiban és Jeruzsálem utcáin?"
      },
      {
        "verse": "18",
        "text": "A fiak fát szedegetnek, az apák tüzet gyújtanak, az asszonyok pedig tésztát gyúrnak, hogy áldozati süteményeket készítsenek az ég királynőjének, és italáldozatot mutatnak be más isteneknek, és ezzel bosszantanak."
      },
      {
        "verse": "19",
        "text": "Vajon nekem okoznak bosszúságot – így szól az  Úr –, nem inkább maguknak? Mert majd szégyen borítja arcukat!"
      },
      {
        "verse": "20",
        "text": "Ezért így szól az én Uram, az  Úr: Lángoló haragom kiárad majd erre a helyre, emberre és állatra, a mezők fájára és a föld termésére. Égni fog, nem alszik ki!"
      },
      {
        "verse": "21",
        "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Égőáldozataitokat rakjátok véresáldozataitok mellé, és egyétek meg a húst!"
      },
      {
        "verse": "22",
        "text": "Mert nem az égő- és véresáldozatokról beszéltem őseitekkel, és nem azokról adtam parancsolatot nekik, amikor kihoztam őket Egyiptomból,"
      },
      {
        "verse": "23",
        "text": "hanem ezt parancsoltam nekik: Hallgassatok a szavamra, akkor én Istenetek leszek, ti pedig az én népem lesztek. Mindig azon az úton járjatok, amelyet én mutatok nektek, hogy jó dolgotok legyen!"
      },
      {
        "verse": "24",
        "text": "De nem hallgattak és nem figyeltek rám, hanem megátalkodott gonosz szívük tanácsát követték; hátukat fordították felém, nem pedig arcukat."
      },
      {
        "verse": "25",
        "text": "Attól fogva, hogy kijöttek őseitek Egyiptomból, a mai napig állandóan küldtem hozzátok szolgáimat, a prófétákat, idejében küldtem."
      },
      {
        "verse": "26",
        "text": "De nem hallgattak és nem figyeltek rám, hanem megmakacsolták magukat, és gonoszabbak lettek, mint őseik."
      },
      {
        "verse": "27",
        "text": "Amikor elmondod nekik mindezt, nem fognak hallgatni rád, és bár szólsz nekik, nem fognak válaszolni."
      },
      {
        "verse": "28",
        "text": "Azért ezt mondd nekik: Ez az a nép, amely nem hallgatott Istenének, az  Úrnak szavára, és nem fogadta el a figyelmeztetést! Odavan az igazság, kiveszett szájukból."
      },
      {
        "verse": "29",
        "text": "Nyírd le hajkoronád, és dobd el, kezdj gyászénekbe a hegytetőkön, mert megvetette, eltaszította az  Úr a nemzedéket, amelyre megharagudott!"
      },
      {
        "verse": "30",
        "text": "Mert olyasmit tettek a júdaiak, amit rossznak látok – így szól az  Úr. Förtelmes bálványaikat abban a házban állították föl, amelyet rólam neveztek el, és tisztátalanná tették azt."
      },
      {
        "verse": "31",
        "text": "Fölépítették a Tófet áldozóhalmait a Ben-Hinnóm-völgyben, hogy elégessék fiaikat és leányaikat, pedig ezt nem parancsoltam, sőt eszembe sem jutott!"
      },
      {
        "verse": "32",
        "text": "Azért eljön az az idő – így szól az  Úr –, amikor nem Tófetnek nevezik többé, sem Ben-Hinnóm-völgynek, hanem az Öldöklés völgyének, és más hely híján a Tófetben fognak temetkezni."
      },
      {
        "verse": "33",
        "text": "E nép halottai az ég madarainak és a föld állatainak lesznek eledele, és nem lesz majd, aki elriassza őket. "
      },
      {
        "verse": "34",
        "text": "Júda városaiban és Jeruzsálem utcáin véget vetek a hangos, vidám örvendezésnek, a vőlegény és a menyasszony örömének, mert romhalmazzá válik az ország."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben – így szól az  Úr – kiszórják majd sírjukból Júda királyainak és vezéreinek csontjait, a papoknak, a prófétáknak és Jeruzsálem lakóinak a csontjait."
      },
      {
        "verse": "2",
        "text": "Kiterítik azokat a nap, a hold és az ég minden serege elé, amelyeket szerettek, tiszteltek és követtek, amelyekhez folyamodtak, és amelyeket imádtak. Nem szedik össze, és nem temetik el: trágyaként használják majd őket a földeken."
      },
      {
        "verse": "3",
        "text": "Akik pedig megmaradnak ebből a gonosz nemzetségből, az egész maradék, inkább választaná majd a halált, mint az életet bárhol, ahová a megmaradtakat szétszórtam – így szól a Seregek  Ura."
      },
      {
        "verse": "4",
        "text": "Mondd meg nekik, hogy így szól az  Úr: Ha elesik valaki, nem kel-e föl? Ha helytelen útra tér, nem fordul-e vissza? "
      },
      {
        "verse": "5",
        "text": "Miért tért tévútra ez a nép, miért tévelyeg állandóan Jeruzsálem? Miért ragaszkodik a csalárdsághoz, és miért nem akar megtérni? "
      },
      {
        "verse": "6",
        "text": "Figyeltem, és hallottam, hogy nem őszintén beszélnek. Senki sem bánja gonoszságát, és nem mondja: Mit tettem?! Mindenki összevissza futkos, mint a csatában száguldozó lovak. "
      },
      {
        "verse": "7",
        "text": "Még a gólya is, az égen, tudja költözése idejét, a gerlice, a fecske és a daru is vigyáz, mikor kell megjönnie, csak az én népem nem ismeri az  Úr törvényét. "
      },
      {
        "verse": "8",
        "text": "Hogyan mondhatjátok: Bölcsek vagyunk, nálunk van az  Úr tanítása. Hiszen hazugsággá tette ezt az írástudók hazug tolla! "
      },
      {
        "verse": "9",
        "text": "Szégyent vallottak a bölcsek, megrettentek, zavarba jöttek. Mit is ér a bölcsességük, ha megvetették az  Úr igéjét?!"
      },
      {
        "verse": "10",
        "text": "Azért feleségüket másoknak adom, földjüket a hódítóknak, mert a legkisebbtől a legnagyobbig mindenki nyereséget hajhász, a prófétától a papig mindenki elvetemült csaló. "
      },
      {
        "verse": "11",
        "text": "Népem romlását azzal gyógyítanák, hogy könnyelműen mondogatják: Békesség, békesség! – pedig nincs békesség! "
      },
      {
        "verse": "12",
        "text": "Szégyenkezniük kellene, mert utálatos, amit tettek. De nem akarnak szégyenkezni, és már pirulni sem tudnak. Azért elesnek az összeomláskor, elbuknak a megtorlás idején! – mondja az  Úr. "
      },
      {
        "verse": "13",
        "text": "Szüretelni akartam náluk – így szól az  Úr –, de nincs szőlő a tőkén, nincs füge a fán, levele is elhervadt. Ezért sorsukra hagyom őket. "
      },
      {
        "verse": "14",
        "text": "Miért maradunk veszteg? Gyűljetek össze, menjünk a megerősített városokba, hogy ott nyugton legyünk! De Istenünk, az  Úr úgy ad nyugtot, hogy méreggel itat meg minket, hiszen vétkeztünk az  Úr ellen. "
      },
      {
        "verse": "15",
        "text": "Békességre várunk, de nem lesz semmi jó; a gyógyulás idejére, de jön a rettegés. "
      },
      {
        "verse": "16",
        "text": "Dán felől hallatszik lovainak prüszkölése, méneinek nyerítésétől reng az egész föld. Megérkezve megemésztik az egész országot: a várost és lakóit. "
      },
      {
        "verse": "17",
        "text": "Bizony, mérges kígyókat küldök rátok, amelyeken nem fog a varázslás, és megmarnak benneteket! – így szól az  Úr."
      },
      {
        "verse": "18",
        "text": "Gyógyíthatatlan vagyok, gond terhel, beteg a szívem. "
      },
      {
        "verse": "19",
        "text": "Népem kiáltása hangzik messze földről: Hát nincs az  Úr a Sionon? Nincs már ott Királya? Miért bosszantottak engem bálványokkal, idegen hiábavalóságokkal? "
      },
      {
        "verse": "20",
        "text": "Elmúlt az aratás, véget ért a nyár, és mi nem szabadultunk meg! "
      },
      {
        "verse": "21",
        "text": "Népem összetörése engem is összetört; gyászolok, rémület fogott el. "
      },
      {
        "verse": "22",
        "text": "Nincs balzsamolaj Gileádban, nincs ott orvos? Miért nem tudnak begyógyulni népemen a sebek? "
      },
      {
        "verse": "23",
        "text": "Bárcsak a fejem víznek és a szemem könnynek forrásává válnék! Éjjel-nappal siratnám népem megöltjeit."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Bárcsak lenne a pusztában egy kunyhóm az út mentén! Elhagynám népemet, elmennék tőle, mert mindenki házasságtörő, hűtlen társaság! "
      },
      {
        "verse": "2",
        "text": "Nyelvük olyan, mint a kifeszített íj, hazugsággal biztosítják hatalmukat az országban, nem pedig igazsággal! Egyik gonoszságot teszik a másik után, de engem nem ismernek – így szól az  Úr. "
      },
      {
        "verse": "3",
        "text": "Óvakodjék mindenki a felebarátjától, még a testvérben se bízzatok! Hiszen a testvér is mind rá akar csak szedni, rágalmakat terjeszt még a felebarát is. "
      },
      {
        "verse": "4",
        "text": "Becsapják egymást az emberek, nem mondanak igazat. Hazug fortélyokra tanítják nyelvüket, folyvást romlottságon fáradoznak. "
      },
      {
        "verse": "5",
        "text": "Lakóhelyed álnokság tanyája; az álnokság miatt tudni sem akarnak rólam – így szól az  Úr. "
      },
      {
        "verse": "6",
        "text": "Ezért így szól a Seregek  Ura: Megolvasztom, megvizsgálom őket, mi mást tehetnék népemmel? "
      },
      {
        "verse": "7",
        "text": "Gyilkos nyíl a nyelvük, szájuk álnok módon beszél, békességről beszélnek egymással, de magukban cselt szőnek. "
      },
      {
        "verse": "8",
        "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen?"
      },
      {
        "verse": "9",
        "text": "Zokogva siratom a hegyeket, gyászolom a puszta legelőit, mert kiégtek, ember sem jár arra, és nem hallik a nyájak bégetése. Az ég madarai és a jószágok is elbujdostak, elköltöztek. "
      },
      {
        "verse": "10",
        "text": "Jeruzsálemet kőhalommá teszem, sakálok tanyájává, Júda városait pedig lakatlan pusztává teszem."
      },
      {
        "verse": "11",
        "text": "Ki az a bölcs ember, aki ezt megérti, és hirdetni tudja, amit az  Úr szája kijelentett neki: Miért vész el az ország? Miért ég ki, mint a puszta, ahol senki sem jár?"
      },
      {
        "verse": "12",
        "text": "Megmondta az  Úr: Mivel elhagyták tanításomat, amelyet én adtam nekik, nem hallgattak szavamra, és nem aszerint éltek,"
      },
      {
        "verse": "13",
        "text": "hanem megátalkodott szívvel követték a Baalokat, amire elődeik tanították őket,"
      },
      {
        "verse": "14",
        "text": "ezért így szól a Seregek  Ura, Izráel Istene: Ürömmel etetem meg ezt a népet, és méreggel itatom meg őket."
      },
      {
        "verse": "15",
        "text": "Szétszélesztem őket olyan népek közé, amelyeket nem ismertek sem ők, sem elődeik, és fegyvert küldök a nyomukba, amíg csak meg nem semmisítem őket!"
      },
      {
        "verse": "16",
        "text": "Ezt mondja a Seregek  Ura: Gondoskodjatok siratóasszonyokról, hívjátok őket, hogy jöjjenek! Üzenjetek a siratáshoz értőknek, jöjjenek ide! "
      },
      {
        "verse": "17",
        "text": "Sietve kezdjenek elsiratni minket; a mi szemünk is hadd lábadjon könnybe, a mi szemünkből is omoljon a könny! "
      },
      {
        "verse": "18",
        "text": "Mert siratóének hangzik a Sionról: Jaj, hogy elpusztultunk, de nagy szégyen ért bennünket! El kellett hagynunk ezt a földet, feldúlták lakóhelyünket! "
      },
      {
        "verse": "19",
        "text": "Halljátok hát, asszonyok, az  Úr igéjét, figyeljetek arra jól, amit mond! Tanítsátok lányaitokat siratóénekre, egyik asszony a másikat erre a gyászénekre: "
      },
      {
        "verse": "20",
        "text": "Bemászott ablakainkon a halál, betört palotáinkba; kiirtotta a gyermekeket az utcáról, az ifjakat a terekről! "
      },
      {
        "verse": "21",
        "text": "Beszélj! – így szól az  Úr: Úgy hevernek ott az emberek hullái, mint trágya a mezőn vagy mint gabona az arató mögött, amelyet nem köt kévébe senki."
      },
      {
        "verse": "22",
        "text": "Ezt mondja az  Úr: Ne dicsekedjék bölcsességével a bölcs, ne dicsekedjék erejével az erős, ne dicsekedjék gazdagságával a gazdag! "
      },
      {
        "verse": "23",
        "text": "Aki dicsekedni akar, azzal dicsekedjék, hogy érti és tudja rólam, hogy én vagyok az  Úr, aki szeretetet, jogot és igazságot teremtek a földön, mert ezekben telik kedvem – így szól az  Úr!"
      },
      {
        "verse": "24",
        "text": "Eljön az idő – így szól az  Úr –, amikor megbüntetek minden körülmetéltet és körülmetéletlent:"
      },
      {
        "verse": "25",
        "text": "Egyiptomot és Júdát, Edómot és az ammóniakat, Móábot és mindazokat, akik körülnyírt hajúak, és a pusztában laknak. Mert mindezek a népek körülmetéletlenek, Izráel egész háza azonban körülmetéletlen szívű."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Halljátok meg az igét, amelyet az  Úr mond nektek, Izráel háza!"
      },
      {
        "verse": "2",
        "text": "Így szól az  Úr: Ne tanuljátok el a pogányok szokását, és az égi jelektől ne rettegjetek, mert csak a pogányok rettegnek azoktól! "
      },
      {
        "verse": "3",
        "text": "Bizony, a népek bálványai hiábavalók. Hiszen egy fát vágnak ki az erdőben, a mesterember keze készíti el baltával. "
      },
      {
        "verse": "4",
        "text": "Ezüsttel és arannyal díszítik, szögekkel és kalapáccsal rögzítik, hogy ne inogjon. "
      },
      {
        "verse": "5",
        "text": "Olyanok, mint madárijesztő az uborkaföldön: nem beszélnek, hordozni kell őket, mert menni sem tudnak. Ne féljetek tőlük, mert nem tudnak ártani, mint ahogy jót is hiába várnátok tőlük! "
      },
      {
        "verse": "6",
        "text": "Nincs hozzád hasonló,  Uram! Nagy vagy te, és hatalmad által nagy a te neved. "
      },
      {
        "verse": "7",
        "text": "Ki ne félne téged, népek Királya? Bizony, megillet ez téged! Mert nincs hozzád hasonló a népek bölcsei között egyetlen országban sem. "
      },
      {
        "verse": "8",
        "text": "Egytől egyig ostobák, bolondok; hiábavaló a bálványok útmutatása, hiszen fából vannak! "
      },
      {
        "verse": "9",
        "text": "Tarsísból hozott ezüstlappal és úfázi arannyal vonják be; mesterember csinálmánya, ötvös keze munkája, öltözetük kék és piros bíbor, ügyes mesterek munkája valamennyi. "
      },
      {
        "verse": "10",
        "text": "De az  Úr igaz Isten, élő Isten, örökkévaló Király! Haragjától megrendül a föld, dühével szemben a népek tehetetlenek."
      },
      {
        "verse": "11",
        "text": "Mondjátok meg nekik, hogy az istenek kivesznek a földről és az ég alól. Nem ők alkották az eget és a földet. "
      },
      {
        "verse": "12",
        "text": "Az  Úr ereje alkotta a földet, az ő bölcsessége szilárdította meg a világot, az ő értelme feszítette ki az eget. "
      },
      {
        "verse": "13",
        "text": "Mennydörgő szavára víztömeg támad az égen, felhőt hoz fel a föld széléről; villámokat alkot az esőhöz, és szelet bocsát ki kamráiból. "
      },
      {
        "verse": "14",
        "text": "Megáll a tudománya minden embernek, szégyent vall bálványával minden ötvös, mert csalódik öntvényében: nincsen abban lélek! "
      },
      {
        "verse": "15",
        "text": "Hitvány és nevetséges dolgok azok, semmivé lesznek a megtorlás idején. "
      },
      {
        "verse": "16",
        "text": "De nem ilyen Jákób osztályrésze, mert ő a mindenség formálója, Izráel törzse pedig az ő tulajdona: Seregek  Ura a neve!"
      },
      {
        "verse": "17",
        "text": "Szedd föl a földről batyudat, ostromolt város lakója! "
      },
      {
        "verse": "18",
        "text": "Mert ezt mondja az  Úr: Én most kiröpítem parittyámból az ország lakóit. Sarokba szorítom őket, rájuk fognak találni. "
      },
      {
        "verse": "19",
        "text": "Jaj nekem, összetörtem, gyógyíthatatlan a sebem! Azt gondoltam, hogy majd csak kibírom ezt a bajomat. "
      },
      {
        "verse": "20",
        "text": "De ledöntötték sátramat, eltépték az összes sátorkötelet. Fiaim elhagytak, nincsenek. Nem feszíti ki senki a sátramat, nem vonja föl senki a sátorlapokat. "
      },
      {
        "verse": "21",
        "text": "Bizony, ostobák voltak a pásztorok, nem keresték az  Urat. Ezért nem boldogultak, egész nyájuk szétszóródott. "
      },
      {
        "verse": "22",
        "text": "Már a hír is megérkezett, nagy zúgás hangzik észak földje felől: Júda városai sivár pusztává válnak, sakálok tanyájává."
      },
      {
        "verse": "23",
        "text": "Tudom,  Uram, hogy az ember nem ura élete útjának, és aki azon jár, nem maga irányítja lépteit! "
      },
      {
        "verse": "24",
        "text": "Fenyíts minket,  Uram, de mértékkel, ne haragodban, hogy semmivé ne tégy! "
      },
      {
        "verse": "25",
        "text": "Töltsd ki lángoló haragodat a pogányokon, akik nem ismernek téged, és a nemzetségeken, amelyek nem hívják segítségül nevedet! Mert megemésztették Jákóbot, végleg megsemmisítették, és lakóhelyét elpusztították!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      { "verse": "1", "text": "Ezt az igét mondta az  Úr Jeremiásnak:" },
      {
        "verse": "2",
        "text": "Halljátok meg e szövetség igéit, és mondjátok el Júda férfiainak és Jeruzsálem lakóinak!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd nekik: Így szól az  Úr, Izráel Istene: Átkozott az az ember, aki nem hallgat ennek a szövetségnek az igéire,"
      },
      {
        "verse": "4",
        "text": "amelyet őseiteknek parancsoltam azon a napon, amikor kihoztam őket Egyiptomból, a vaskohóból, és ezt parancsoltam: Hallgassatok a szavamra, és teljesítsétek mindazt, amit én parancsolok nektek! Akkor az én népem lesztek, én pedig Istenetek leszek,"
      },
      {
        "verse": "5",
        "text": "és teljesítem azt az esküt, amelyet atyáitoknak tettem, hogy nekik adom ezt a tejjel és mézzel folyó földet, ahogyan van ez ma is. Én pedig így válaszoltam: Bizony, így van,  Uram!"
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta nekem az  Úr: Hirdesd mindezeket az igéket Júda városaiban és Jeruzsálem utcáin: Halljátok meg, és teljesítsétek ennek a szövetségnek az igéit!"
      },
      {
        "verse": "7",
        "text": "Mert attól fogva, hogy felhoztam őseiteket Egyiptomból, a mai napig állandóan intettem őket. Idejében intettem, hogy hallgassanak szavamra."
      },
      {
        "verse": "8",
        "text": "De nem hallgattak és nem figyeltek rám, hanem mindenki a maga megátalkodott gonosz szíve szerint élt. Ezért beteljesítettem rajtuk ennek a szövetségnek minden igéjét, amelyről megparancsoltam, hogy teljesítsék, de nem teljesítették."
      },
      {
        "verse": "9",
        "text": "Majd ezt mondta nekem az  Úr: Föllázadtak ellenem Júda férfiai és Jeruzsálem lakói!"
      },
      {
        "verse": "10",
        "text": "Visszatértek őseik korábbi bűneihez, akik nem voltak hajlandók hallgatni igéimre, más isteneket követtek, és azokat tisztelték. Izráel és Júda háza megszegte a szövetséget, amelyet őseikkel kötöttem."
      },
      {
        "verse": "11",
        "text": "Ezért így szól az  Úr: Veszedelmet hozok rájuk, amely elől nem tudnak elmenekülni. Segítségért kiáltanak majd hozzám, de nem hallgatom meg őket."
      },
      {
        "verse": "12",
        "text": "Akkor majd mehetnek Júda városai és Jeruzsálem lakói, és kiálthatnak segítségért azokhoz az istenekhez, akiknek tömjénezni szoktak, de azok nem tudják megszabadítani őket a veszedelem idején."
      },
      {
        "verse": "13",
        "text": "Hiszen annyi istened van, Júda, ahány városod, és annyi oltárt készítettél a gyalázatos bálványnak, Jeruzsálem, ahány utcád van, oltárokat, hogy azokon tömjénezz Baalnak!"
      },
      {
        "verse": "14",
        "text": "Te pedig ne imádkozz ezért a népért, és ne mondj értük esdeklő imádságot! Mert nem hallgatom meg őket, amikor segítségül kiáltanak hozzám a veszedelem miatt!"
      },
      {
        "verse": "15",
        "text": "Mit akarsz, kedves népem, templomomban? Sok ravasz tervedet elérni? Szent hússal elhárítani a rád váró veszedelmet, és aztán jót nevetni? "
      },
      {
        "verse": "16",
        "text": "Zöldellő, szép gyümölcsű és formás olajfának nevezett el téged az  Úr. Nagy vihar zúgása közben lángba borította lombját, letördelte ágait."
      },
      {
        "verse": "17",
        "text": "A Seregek  Ura, aki elültetett téged, elhatározta, hogy veszedelmet hoz Izráel és Júda házára gonoszságuk miatt, amelyet a maguk kárára követtek el, mert Baalnak tömjéneztek, hogy bosszantsanak engem."
      },
      {
        "verse": "18",
        "text": "Az  Úr tudatta velem, ezért tudom, mit akarnak tenni velem, megmutatta nekem."
      },
      {
        "verse": "19",
        "text": "Én pedig olyan voltam, mint a gyanútlan bárány, melyet a vágóhídra visznek. Nem tudtam, hogy ilyen terveket szőttek ellenem: Irtsuk ki ezt a fát gyökerestül! Vágjuk ki az élők földjéből, hogy nevét se említsék többé! "
      },
      {
        "verse": "20",
        "text": "Ó, Seregek  Ura, igaz bíró, vesék és szívek vizsgálója! Hadd lássam, hogy állsz bosszút rajtuk, mert eléd tártam ügyemet!"
      },
      {
        "verse": "21",
        "text": "Azért ezt mondta az  Úr az anátótiakról, akik életedre törnek, és azt mondták: Ne prófétálj az  Úr nevében, különben a saját kezünkkel ölünk meg!"
      },
      {
        "verse": "22",
        "text": "Azért ezt mondja a Seregek  Ura: Én megbüntetem őket: az ifjak fegyver által fognak meghalni, fiaik és leányaik pedig éhen halnak."
      },
      {
        "verse": "23",
        "text": "Senki sem marad meg közülük, mert veszedelmet hozok az anátótiakra a büntetésük idején."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Igaz vagy,  Uram, ha perlek is veled. Hadd tegyem szóvá mégis azt, ami igazságtalan! Miért szerencsés a bűnösök sorsa? Miért boldogulnak mind, akik csalárdul élnek? "
      },
      {
        "verse": "2",
        "text": "Elültetted őket, gyökeret is vertek, fejlődnek, gyümölcsöt is hoznak. Közel vagy a szájukhoz, de a szívüktől távol. "
      },
      {
        "verse": "3",
        "text": "Te ismersz engem,  Uram! Látod, mert megvizsgáltad, hogy tied a szívem. Válaszd külön őket, mint levágni való juhokat, és készítsd őket elő az öldöklés napjára! "
      },
      {
        "verse": "4",
        "text": "Meddig gyászol még a föld, meddig maradnak szárazak a mezei növények? Lakóinak gonoszsága miatt elpusztul jószág és madár, ők pedig ezt gondolják: Nem látja meg Isten a mi végünket! "
      },
      {
        "verse": "5",
        "text": "Ha gyalogosokkal futva is kifáradsz, hogyan fogsz lovakkal versenyezni? Ha csak békés tájon érzed biztonságban magad, mit fogsz csinálni a Jordán sűrűjében?!"
      },
      {
        "verse": "6",
        "text": "Testvéreid és rokonaid is elárultak téged, teli torokból kiabálnak a hátad mögött. Ne higgy nekik, még ha szépen beszélnek is veled!"
      },
      {
        "verse": "7",
        "text": "Elhagytam házamat, magára hagytam örökségemet, ellenség kezébe adtam azt, akit lelkem kedvel. "
      },
      {
        "verse": "8",
        "text": "Úgy bánt velem örökségem, mint oroszlán az erdőben. Hangosan ordított rám, ezért meggyűlöltem. "
      },
      {
        "verse": "9",
        "text": "Tarka madár az én örökségem, körülfogják a madarak. Gyűljetek össze, ti, mezei vadak, jöjjetek, egyetek! "
      },
      {
        "verse": "10",
        "text": "Sok pásztor pusztította szőlőmet, taposta osztályrészemet. Drága osztályrészemet sivár pusztává tették. "
      },
      {
        "verse": "11",
        "text": "Sivárrá tették, gyászba borult előttem, mint a sivatag. Sivárrá vált az egész ország, de senki sem törődik vele. "
      },
      {
        "verse": "12",
        "text": "A puszta kopár hegyein pusztítók jönnek. Mert az  Úr fegyvere pusztítja az országot egyik szélétől a másikig. Nincs békessége egy embernek sem! "
      },
      {
        "verse": "13",
        "text": "Búzát vetettek, de tövist aratnak, hasztalan fáradoztak. Szégyent vallanak termésükkel az  Úr izzó haragja miatt."
      },
      {
        "verse": "14",
        "text": "Ezt mondja az  Úr minden rossz szomszédomról, aki hozzányúl az örökséghez, amelyet népemnek, Izráelnek adtam: Kigyomlálom őket a földjükből, Júda házát is kigyomlálom!"
      },
      {
        "verse": "15",
        "text": "De miután kigyomláltam őket, újból megkönyörülök rajtuk: visszahozok mindenkit a maga örökségébe, a maga földjére."
      },
      {
        "verse": "16",
        "text": "És ha majd jól megtanulják, hogy az én népem szokása szerint hogyan kell az én nevemre, az élő  Úrra esküdni – ahogyan egykor ők tanították Baalra esküdni a népemet –, akkor újra felépülnek majd népemmel együtt."
      },
      {
        "verse": "17",
        "text": "De amelyik nem hallgat rám, azt a népet gyökerestül kigyomlálom és elpusztítom! – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta nekem az  Úr: Menj, vegyél magadnak egy lenvászon övet, és kösd a derekadra! Ne engedd, hogy víz érje!"
      },
      {
        "verse": "2",
        "text": "Meg is vettem az övet az  Úr parancsa szerint, és a derekamra kötöttem."
      },
      { "verse": "3", "text": "Másodszor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "4",
        "text": "Fogd az övet, amelyet vettél, és a derekadon van! Indulj, menj el az Eufráteszhez, és rejtsd el ott egy sziklahasadékban!"
      },
      {
        "verse": "5",
        "text": "Elmentem tehát, és elrejtettem az Eufrátesznél, ahogyan az  Úr parancsolta nekem."
      },
      {
        "verse": "6",
        "text": "Hosszú idő múlva ezt mondta nekem az  Úr: Indulj, menj el az Eufráteszhez, és vedd elő az övet, amelyről azt parancsoltam, hogy rejtsd el ott!"
      },
      {
        "verse": "7",
        "text": "Elmentem az Eufráteszhez, megkerestem és elővettem az övet onnan, ahová elrejtettem. És íme, az öv tönkrement, egészen hasznavehetetlen volt."
      },
      { "verse": "8", "text": "Ekkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "9",
        "text": "Ezt mondja az  Úr: Így teszem tönkre Júda és Jeruzsálem nagy-nagy kevélységét!"
      },
      {
        "verse": "10",
        "text": "Ez a gonosz nép nem akar hallgatni az én beszédemre, megátalkodott szívük szerint élnek, és más isteneket követnek, azokat tisztelik és imádják. De olyan lesz ez a nép, mint ez az öv: egészen hasznavehetetlen."
      },
      {
        "verse": "11",
        "text": "Mert ahogyan az ember szorosan a derekára köti az övet, úgy kötöttem magamhoz Izráel és Júda egész házát – így szól az  Úr –, hogy az én népem legyenek, hírnevem, dicséretem és tiszteletem növekedésére. De ők nem hallgattak rám."
      },
      {
        "verse": "12",
        "text": "Mondd el nekik ezt az igét: Így szól az  Úr, Izráel Istene: Minden korsót meg kell tölteni borral! És ha azt mondják neked: Talán mi nem tudjuk, hogy minden korsót meg kell tölteni borral? –"
      },
      {
        "verse": "13",
        "text": "akkor ezt válaszold nekik: Így szól az  Úr: Majd én megtöltöm ennek az országnak minden lakóját, a Dávid trónján ülő királyokat, a papokat, a prófétákat és Jeruzsálem minden lakóját részegítő itallal."
      },
      {
        "verse": "14",
        "text": "Összetöröm őket, egyiket a másikkal, az apákat a fiakkal együtt – így szól az  Úr. Nem kímélem és nem szánom őket, nem irgalmazok nekik, amikor elpusztítom őket!"
      },
      {
        "verse": "15",
        "text": "Hallgassatok, figyeljetek, ne legyetek kevélyek, mert az  Úr szól. "
      },
      {
        "verse": "16",
        "text": "Dicsőítsétek az  Urat, a ti Isteneteket, mielőtt sötétséget támaszt, és mielőtt elbotlanátok a homályba borult hegyeken. Világosságra vártok, de az  Úr vakhomályt hoz el, és sűrű sötétséget támaszt. "
      },
      {
        "verse": "17",
        "text": "Ha nem hallgattok rám, titkon sírni fogok kevélységetek miatt. Áradnak könnyeim, hull szememből a könny, mert fogságba kerül az  Úr nyája. "
      },
      {
        "verse": "18",
        "text": "Mondd meg a királynak és az anyakirálynőnek: Alázkodjatok meg, és üljetek a porba, mert leesett fejetekről ékes koronátok! "
      },
      {
        "verse": "19",
        "text": "Körül vannak zárva a Délvidék városai, nincs aki felszabadítsa őket. Fogságba viszik egész Júdát, fogságba mindenestül."
      },
      {
        "verse": "20",
        "text": "Tekints föl, Jeruzsálem, és nézd: jönnek már északról! Hol van a rád bízott nyáj, pompás juhnyájad? "
      },
      {
        "verse": "21",
        "text": "Mit fogsz mondani, amikor föléd rendeli, nyakadba ülteti azokat az  Úr, akiket barátokká akartál tenni? Nem vesznek-e erőt rajtad a fájdalmak, mint a vajúdó asszonyon? "
      },
      {
        "verse": "22",
        "text": "Ha pedig ezt kérded magadtól: Miért történt ez velem? – sok bűnöd miatt rántják le ruhádat, és követnek el rajtad erőszakot. "
      },
      {
        "verse": "23",
        "text": "Ha majd fehérre változtatja bőrét az etióp, vagy ha a párduc elrejti foltjait, akkor tudtok ti is jót tenni, úgy megtanultátok a rosszat! "
      },
      {
        "verse": "24",
        "text": "Úgy szétszórom őket, akár a pelyvát, amelyet elsodor a pusztai szél. "
      },
      {
        "verse": "25",
        "text": "Ez lesz a sorsod, ezt mérem ki rád – így szól az  Úr –, mert elfeledtél engem, és hazugságban bíztál! "
      },
      {
        "verse": "26",
        "text": "Ezért én is arcodra borítom ruhádat, hogy kilássék gyalázatod. "
      },
      {
        "verse": "27",
        "text": "Bujaságodat, vihogásodat, fajtalan paráznaságodat és bálványaidat ott látom a halmokon és a mezőn. Jaj neked, Jeruzsálem! Nem akarsz megtisztulni. Mikor lesz ennek vége?!"
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt az igét mondta az  Úr Jeremiásnak a szárazságról: "
      },
      {
        "verse": "2",
        "text": "Gyászba borult Júda, kapuiban ájuldoznak, gyászolnak országszerte, Jeruzsálemben jajkiáltás hangzik. "
      },
      {
        "verse": "3",
        "text": "Az előkelők vízért küldik szolgáikat; azok a ciszternákhoz mennek, de vizet nem találnak. Üres edényekkel térnek vissza, szégyenkeznek, pirulnak, fejüket eltakarják. "
      },
      {
        "verse": "4",
        "text": "Rettegnek a termőföld miatt, mert nem volt eső az országban. Szégyent vallanak a szántóvetők, fejüket eltakarják. "
      },
      {
        "verse": "5",
        "text": "Még a szarvas is, ha megellett a mezőn, otthagyja borját, mert nincsen fű. "
      },
      {
        "verse": "6",
        "text": "A vadszamarak ott állnak a hegytetőkön, levegő után kapkodnak, mint a sakálok, tekintetük elhomályosul, mert nincsen fű. "
      },
      {
        "verse": "7",
        "text": "Ha bűneink ellenünk szólnak is, tégy jót velünk,  Uram, a te nevedért! Mert számtalanszor elpártoltunk, vétkeztünk ellened! "
      },
      {
        "verse": "8",
        "text": "Ó, Izráel reménysége, szabadítója a nyomorúság idején! Miért lennél olyan, mint az ország jövevénye, vagy mint a vándor, ki csak éjjelre tér be? "
      },
      {
        "verse": "9",
        "text": "Miért lennél olyan, mint a riadt férfi, vagy mint a vitéz, aki nem tud segíteni? Hiszen te közöttünk vagy,  Uram, rólad neveztek el minket: ne hagyj el bennünket!"
      },
      {
        "verse": "10",
        "text": "Ezt mondja az  Úr erről a népről: Úgy szeretnek ide-oda futkosni, nem sajnálják a lábukat, ezért nem kedveli őket az  Úr. Most emlékezetbe idézi bűnüket, és számon kéri vétkeiket."
      },
      {
        "verse": "11",
        "text": "Ezt mondta nekem az  Úr: Ne imádkozz ennek a népnek a javáért!"
      },
      {
        "verse": "12",
        "text": "Ha böjtölnek, nem hallgatok esdeklésükre. Ha égőáldozatot vagy ételáldozatot mutatnak be, azok sem lesznek kedvesek előttem. Sőt fegyverrel, éhínséggel és dögvésszel irtom ki őket."
      },
      {
        "verse": "13",
        "text": "Én így szóltam: Ó, Uram,  Uram! Hiszen a próféták ezt mondogatják nekik: Fegyvert nem láttok, éhínség nem tör rátok, sőt igazi békességet adok nektek ezen a helyen."
      },
      {
        "verse": "14",
        "text": "De az  Úr ezt felelte nekem: Hazugságot prófétálnak a próféták az én nevemben. Nem küldtem őket, nem adtam parancsot nekik, nem is szóltam hozzájuk. Hazug látomást, hiábavaló jóslatot és maguk koholta csalárdságot prófétálnak nekik."
      },
      {
        "verse": "15",
        "text": "Azért így szól az  Úr ezekről a prófétákról: Az én nevemben prófétálnak, pedig én nem küldtem őket! Mégis ezt mondogatják: Nem lesz ebben az országban fegyver és éhínség! – De majd ezeknek a prófétáknak fegyver és éhínség miatt lesz végük."
      },
      {
        "verse": "16",
        "text": "Az a nép pedig, amelynek prófétálnak, ott hever majd Jeruzsálem utcáin az éhínség és a fegyver miatt, és nem lesz, aki eltemesse őket és feleségüket, fiaikat és leányaikat. Így zúdítom vissza rájuk saját gonoszságukat. "
      },
      {
        "verse": "17",
        "text": "Mondd el nekik ezt az igét: Szememből éjjel-nappal hullanak a könnyek, nem apadnak el. Mert súlyos sebet kapott népem szűz leánya, igen fájdalmas csapást. "
      },
      {
        "verse": "18",
        "text": "Ha kimegyek a mezőre, fegyverrel megölteket látok, ha bemegyek a városba, éhínségtől szenvedőket. A próféták és a papok pedig olyan ország felé kelnek útra, amelyet nem ismernek! "
      },
      {
        "verse": "19",
        "text": "Ennyire megvetetted Júdát, szívből megutáltad Siont? Miért sújtottál bennünket gyógyíthatatlan csapással? Békességre vártunk, de nem jött semmi jó, és a gyógyulás idejére, de csak rettegünk! "
      },
      {
        "verse": "20",
        "text": "Elismerjük,  Uram, gonoszságunkat, atyáink bűnét is: vétkeztünk ellened. "
      },
      {
        "verse": "21",
        "text": "A te nevedért kérünk, ne utálj meg minket, ne engedd, hogy meggyalázzák dicső trónodat! Gondolj ránk, ne bontsd fel a velünk kötött szövetséget! "
      },
      {
        "verse": "22",
        "text": "Tudnak-e esőt adni a népek bálványai? Vagy az ég adja-e a záporesőket? Nem, hanem te,  Urunk, Istenünk, benned reménykedünk: hiszen te alkottad mindezeket!"
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "De az  Úr ezt mondta nekem: Ha maga Mózes és Sámuel állna is elém, akkor sem esne meg a szívem ezen a népen. Kergesd el őket, menjenek előlem!"
      },
      {
        "verse": "2",
        "text": "Ha pedig megkérdezik tőled, hogy hová menjenek, ezt válaszold nekik: Így szól az  Úr: Aki halált érdemel, a halálba, aki fegyvert, a fegyver elé, aki éhínséget, az éhínségre, és aki fogságot, az a fogságba!"
      },
      {
        "verse": "3",
        "text": "Mert négyféle csapással büntetem meg őket – így szól az  Úr: fegyverrel, amely gyilkolja, kutyákkal, amelyek marcangolják, az ég madaraival és a föld állataival, amelyek fölfalják és pusztítják őket."
      },
      {
        "verse": "4",
        "text": "Elrettentő példává teszem őket a föld minden országa számára amiatt, amit Ezékiás fia, Manassé, Júda királya művelt Jeruzsálemben."
      },
      {
        "verse": "5",
        "text": "Ugyan ki könyörül rajtad, Jeruzsálem, és ki szánakozik rajtad? Ki tér be hozzád, hogy megkérdezze, jól vagy-e? "
      },
      {
        "verse": "6",
        "text": "Te dobtál el engem – így szól az  Úr –, hátat fordítottál nekem. Ezért kinyújtom kezemet, és elpusztítalak, belefáradtam abba, hogy mindig megsajnáljalak. "
      },
      {
        "verse": "7",
        "text": "Szélnek szórom őket szórólapáttal az ország városaiban, gyermektelenné teszem, elpusztítom népem, mert nem tértek meg útjaikról. "
      },
      {
        "verse": "8",
        "text": "Özvegyei többen lesznek, mint a tengerparton a homok. Pusztítót hozok ellenük, anyára és ifjúra fényes délben; a félelemtől hideglelést bocsátok rájuk hirtelen. "
      },
      {
        "verse": "9",
        "text": "Eleped a hétgyermekes anya, kileheli lelkét, idő előtt leáldozik napja, szégyen és gyalázat éri. Maradékukat kiszolgáltatom az ellenség fegyverének! – így szól az  Úr."
      },
      {
        "verse": "10",
        "text": "Jaj nekem, anyám, mert arra szültél, hogy perlekedjem és vitázzam az egész országgal! Nem adtam és nem kaptam kölcsönt, mégis mindenki átkoz engem. "
      },
      {
        "verse": "11",
        "text": "Az  Úr mondta: Javadat munkáltam, közbeléptem érted a veszedelem és nyomorúság idején az ellenséggel szemben. "
      },
      {
        "verse": "12",
        "text": "El lehet-e törni a vasat, az északi vasat és rezet? "
      },
      {
        "verse": "13",
        "text": "Vagyonodat és kincseidet zsákmányul adom másoknak – nem kapsz érte semmit! – sok vétked miatt, melyeket országszerte elkövettél. "
      },
      {
        "verse": "14",
        "text": "Ellenségeid szolgájává teszlek olyan országban, amelyet nem ismersz, mert lángra lobbant haragom, miattatok ég! "
      },
      {
        "verse": "15",
        "text": "Te ismersz,  Uram! Gondolj rám, és fogd pártomat, állj bosszút üldözőimen! Ne tartsd vissza tovább a haragod, mert elfognak engem! Tudd meg, hogy érted szenvedek gyalázatot! "
      },
      {
        "verse": "16",
        "text": "Ha eljutott hozzám igéd, én élvezettel forgattam a számban, igéd vidámságot szerzett nekem és szívbeli örömöt, hiszen rólad neveztek el engem, Uram, Seregek Istene. "
      },
      {
        "verse": "17",
        "text": "Nem ültem vigadozva a tréfálkozók körében. Magamra maradtam, mert kezed rám nehezedett, haraggal töltöttél el engem. "
      },
      {
        "verse": "18",
        "text": "Miért tart fájdalmam szüntelen, miért nincs gyógyulás súlyos sebemre? Olyan vagy hozzám, mint a csalóka patak, amelynek nincsen állandóan vize."
      },
      {
        "verse": "19",
        "text": "Erre így szólt az  Úr: Ha megtérsz, megengedem, hogy újból szolgálatomba állj. Ha értékes dolgokat beszélsz értéktelenek helyett, akkor szószólóm lehetsz. Nekik kell hozzád térniük, nem neked hozzájuk. "
      },
      {
        "verse": "20",
        "text": "Bevehetetlen ércfallá teszlek ezzel a néppel szemben. Harcolni fognak ellened, de nem bírnak veled, mert én veled leszek: megszabadítalak és megmentelek – így szól az  Úr. "
      },
      {
        "verse": "21",
        "text": "Kiragadlak a gonoszok kezéből, és kiváltalak az erőszakosak markából."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      { "verse": "1", "text": "Majd így szólt hozzám az  Úr igéje:" },
      {
        "verse": "2",
        "text": "Ne végy senkit feleségül, ne legyenek fiaid és leányaid ezen a helyen!"
      },
      {
        "verse": "3",
        "text": "Mert ezt mondja az  Úr a fiakról és a leányokról, akik ezen a helyen születnek, az anyákról, akik szülik, és az apákról, akik nemzik őket ebben az országban:"
      },
      {
        "verse": "4",
        "text": "Halálos betegségben halnak meg, nem gyászolják meg és nem temetik el őket, trágyává lesznek a föld színén. Fegyver és éhínség miatt lesz végük, holttestük pedig az ég madarainak és a föld állatainak lesz az eledele."
      },
      {
        "verse": "5",
        "text": "Mert ezt mondja az  Úr: Ne menj be gyászolók házába, siratni se menj, részvétet se mutass irántuk! Mert elveszem a békességet ettől a néptől – így szól az  Úr –, a szeretetet és az irgalmat."
      },
      {
        "verse": "6",
        "text": "Meghal ennek az országnak apraja-nagyja. Nem temetik el és nem gyászolják meg őket, nem vagdossák össze magukat, és hajukat sem nyírják le értük."
      },
      {
        "verse": "7",
        "text": "Nem törnek kenyeret a gyászolónak vigasztalásul a halottért, és nem itatják meg a vigasztalás kelyhével se apjáért, se anyjáért."
      },
      {
        "verse": "8",
        "text": "Lakodalmas házba se menj be, és enni-inni ne ülj le közéjük!"
      },
      {
        "verse": "9",
        "text": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Majd meglátjátok, hogy még a ti időtökben véget vetek ezen a helyen a hangos, vidám örvendezésnek, a vőlegény és a menyasszony örömének!"
      },
      {
        "verse": "10",
        "text": "Ha majd elmondod ennek a népnek mindezeket, megkérdezik tőled: Miért fenyeget bennünket az  Úr ennyi nagy veszedelemmel? Milyen bűnt és vétket követtünk el Istenünk, az  Úr ellen?"
      },
      {
        "verse": "11",
        "text": "Így válaszolj nekik: Azt, hogy őseitek elhagytak engem – így szól az  Úr –, más isteneket követtek, azokat szolgálták és imádták. Engem pedig elhagytak, és nem tartották meg törvényemet."
      },
      {
        "verse": "12",
        "text": "Ti meg még őseiteknél is nagyobb gonoszságot követtetek el, hiszen ti mindnyájan megátalkodott gonosz szívetek szerint éltek, és nem hallgattok rám."
      },
      {
        "verse": "13",
        "text": "Ezért eldoblak benneteket ebből az országból egy olyan országba, amelyet nemcsak ti, de még őseitek sem ismertek. Ott majd szolgálhattok más isteneket éjjel-nappal. Nem kegyelmezek meg nektek!"
      },
      {
        "verse": "14",
        "text": "De majd eljön az idő – így szól az  Úr –, amikor nem azt mondják többé, hogy él az  Úr, aki fölhozta Izráel fiait Egyiptom földjéről,"
      },
      {
        "verse": "15",
        "text": "hanem azt, hogy él az  Úr, aki fölhozta Izráelt észak földjéről és mindazokból az országokból, amelyekbe szétszórta őket. Mert visszaviszem őket földjükre, amelyet őseiknek adtam."
      },
      {
        "verse": "16",
        "text": "Íme, sok halászt hívatok – így szól az  Úr –, hogy halásszák ki őket. Azután sok vadászt hívatok, hogy hajtsák össze őket minden hegyről, minden halomról és sziklahasadékból."
      },
      {
        "verse": "17",
        "text": "Bizony, szemmel tartom minden útjukat. Nem rejtőzhetnek el előlem, és bűnük nem maradhat rejtve szemem előtt."
      },
      {
        "verse": "18",
        "text": "Előbb azonban kétszeresen megfizetek nekik bűnükért és vétkükért, mert meggyalázták országomat holt bálványaikkal, és megtöltötték örökségemet utálatos szokásaikkal."
      },
      {
        "verse": "19",
        "text": "Ó,  Uram, én erőm és mentsváram, menedékem a nyomorúság idején! Hozzád jönnek majd a nemzetek a föld legszéléről is, és ezt mondják: Bizony, hamis isteneik voltak elődeinknek, hiábavalók, egyik sem ér semmit! "
      },
      {
        "verse": "20",
        "text": "Hiszen nem istenek azok, akiket istenként készít magának az ember! "
      },
      {
        "verse": "21",
        "text": "Ezért most megmutatom, ezúttal megmutatom nekik kezemnek hatalmát, és megtudják, hogy  Úr az én nevem!"
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Júda vétke föl van írva vasból készült íróvesszővel, rá van vésve gyémántheggyel szívük táblájára és oltáraik szarvára. "
      },
      {
        "verse": "2",
        "text": "Mert fiaik is oltáraikkal és bálványoszlopaikkal törődnek a zöldellő fáknál, a magas halmokon "
      },
      {
        "verse": "3",
        "text": "és a síkságból kiemelkedő hegyeken. Vagyonodat és minden kincsedet zsákmányul adom másoknak áldozóhalmaid és vétkeid miatt, melyeket országszerte elkövettél. "
      },
      {
        "verse": "4",
        "text": "Elveszíted örökségedet, melyet neked adtam, ellenségeid szolgájává teszlek olyan országban, amelyet nem ismersz, mert lángra lobbantottad haragomat, örökké égni fog!"
      },
      {
        "verse": "5",
        "text": "Ezt mondja az  Úr: Átkozott az a férfi, aki emberben bízik, és testi erőre támaszkodik, az  Úrtól pedig elfordul szíve! "
      },
      {
        "verse": "6",
        "text": "Olyan lesz, mint bokor a pusztában: nem remélhet a jövőtől semmi jót. Kövek között tengődik a pusztában, a szikes, lakatlan földön. "
      },
      {
        "verse": "7",
        "text": "De áldott az a férfi, aki az  Úrban bízik, akinek az  Úr a bizodalma. "
      },
      {
        "verse": "8",
        "text": "Mert olyan lesz, mint a víz mellé ültetett fa, amely a folyóig ereszti gyökereit. Nincs mitől félnie, ha eljön a hőség, lombja üde zöld marad. Száraz esztendőben sem kell aggódnia, szüntelenül termi gyümölcsét."
      },
      {
        "verse": "9",
        "text": "Csalárdabb a szív mindennél, javíthatatlan; ki tudná kiismerni?! "
      },
      {
        "verse": "10",
        "text": "Én, az  Úr vagyok a szívek ismerője, a vesék vizsgálója, mindenkivel úgy bánok, ahogyan élete és tetteinek gyümölcse szerint megérdemli. "
      },
      {
        "verse": "11",
        "text": "Aki törvénytelenül gyűjt gazdagságot, olyan, mint a madár, amely idegen tojásokon ül. Élete derekán itt kell hagynia, és a végén bolondnak tartják. "
      },
      {
        "verse": "12",
        "text": "Ó, dicső trónus, kezdettől fogva felséges a hely, ahol szentélyünk áll! "
      },
      {
        "verse": "13",
        "text": "Uram, te vagy Izráel reménysége, megszégyenülnek mind, akik elhagynak téged. A tőled elpártolók nevét a porba írják, mert elhagyták az  Urat, a friss víznek forrását."
      },
      {
        "verse": "14",
        "text": "Gyógyíts meg,  Uram, akkor meggyógyulok, szabadíts meg, akkor megszabadulok, csak téged dicsérlek. "
      },
      {
        "verse": "15",
        "text": "Lásd, ők ezt mondogatják nekem: Hol van az  Úr igéje? Teljesedjék már be! "
      },
      {
        "verse": "16",
        "text": "Én nem vonakodtam attól, hogy pásztorod legyek, és a végzetes napot nem kívántam. Te tudod, mi jött ki ajkamon, ismert volt az előtted. "
      },
      {
        "verse": "17",
        "text": "Ne ejts rémületbe engem, légy oltalmam a veszedelem napján! "
      },
      {
        "verse": "18",
        "text": "Szégyenüljenek meg üldözőim, ne én szégyenüljek meg! Ők rettegjenek, ne én rettegjek! Rájuk hozd el a veszedelem napját, ismételten zúzd össze őket!"
      },
      {
        "verse": "19",
        "text": "Ezt mondta nekem az  Úr: Menj, és állj ki a nép kapujába, amelyen Júda királyai járnak ki és be, azután Jeruzsálem valamennyi kapujába,"
      },
      {
        "verse": "20",
        "text": "és ezt mondd nekik: Halljátok az  Úr igéjét, Júda királyai, ti, júdaiak mind, és Jeruzsálem minden lakója, akik bejártok ezeken a kapukon!"
      },
      {
        "verse": "21",
        "text": "Így szól az  Úr: Nagyon vigyázzatok, ne hordjatok ki és ne vigyetek be semmiféle terhet Jeruzsálem kapuin szombaton!"
      },
      {
        "verse": "22",
        "text": "Házatokból se vigyetek ki terhet szombaton, és ne végezzetek azon semmiféle munkát, hanem szenteljétek meg a szombati napot, ahogyan őseiteknek megparancsoltam!"
      },
      {
        "verse": "23",
        "text": "De ők nem hallgattak és nem figyeltek rá, hanem megmakacsolták magukat, nem engedelmeskedtek, és nem fogadták meg az intést."
      },
      {
        "verse": "24",
        "text": "De ha ti figyelmesen hallgattok rám – így szól az  Úr –, és nem visztek be terhet a város kapuin szombaton, és megszentelitek a szombati napot azzal, hogy semmiféle munkát nem végeztek azon,"
      },
      {
        "verse": "25",
        "text": "akkor olyan királyok és vezérek fognak bejárni ennek a városnak a kapuin, akik Dávid trónján ülnek, és harci kocsin meg lovon járnak; bejárnak majd ők és vezéreik meg Júda férfiai és Jeruzsálem lakói, és lakott lesz ez a város örökre."
      },
      {
        "verse": "26",
        "text": "És ide járnak majd Júda városaiból, Jeruzsálem környékéről, Benjámin földjéről, a Sefélá-alföldről, a hegyvidékről és a Délvidékről mindazok, akik égőáldozatot, véresáldozatot, ételáldozatot és füstáldozatnak való tömjént hoznak, meg akik hálaáldozatot hoznak az  Úr házába."
      },
      {
        "verse": "27",
        "text": "De ha nem hallgattok rám, és nem szentelitek meg a szombatot, ha terhet hordtok, és úgy mentek be szombaton Jeruzsálem kapuin, akkor olthatatlan tüzet gyújtok kapuiban, és az megemészti Jeruzsálem palotáit!"
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      { "verse": "1", "text": "Ezt az igét mondta az  Úr Jeremiásnak:" },
      {
        "verse": "2",
        "text": "Indulj, menj el a fazekas házába, mert ott akarom közölni veled igéimet."
      },
      {
        "verse": "3",
        "text": "Elmentem tehát a fazekas házába, aki éppen a korongon dolgozott."
      },
      {
        "verse": "4",
        "text": "De rosszul sikerült az edény, amelyet a fazekas agyagból készített a kezével. Ekkor egy másik edényt készített belőle a fazekas, ahogyan azt jónak látta."
      },
      { "verse": "5", "text": "Ekkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "6",
        "text": "Vajon nem bánhatok-e én is úgy veled, Izráel háza, mint ez a fazekas? – így szól az  Úr. Hiszen olyanok vagytok a kezemben, Izráel háza, mint az agyag a fazekas kezében."
      },
      {
        "verse": "7",
        "text": "Megtörténik, hogy kimondom egy népről vagy országról, hogy kigyomlálom, lerombolom és elpusztítom."
      },
      {
        "verse": "8",
        "text": "De ha megtér gonoszságából az a nép, amelyről beszéltem, akkor én is megbánom, hogy veszedelmet akartam zúdítani rá."
      },
      {
        "verse": "9",
        "text": "Megtörténik, hogy megígérem egy népnek vagy egy országnak, hogy felépítem és elplántálom."
      },
      {
        "verse": "10",
        "text": "De ha azt műveli, amit rossznak látok, és nem hallgat a szavamra, akkor megbánom, hogy jót akartam vele tenni."
      },
      {
        "verse": "11",
        "text": "Most azért mondd meg Júda férfiainak és Jeruzsálem lakóinak, hogy ezt mondja az  Úr: Én most veszedelmet készítek, és tervet szövök ellenetek! Térjetek meg azért mindnyájan gonosz útjaitokról, jobbítsátok meg útjaitokat és tetteiteket!"
      },
      {
        "verse": "12",
        "text": "De ők ezt mondták: Ne fáradj! Mert mi csak a magunk feje után megyünk, és megátalkodott, gonosz szívünk szerint élünk!"
      },
      {
        "verse": "13",
        "text": "Azért ezt mondja az  Úr: Kérdezzétek csak meg a népeket: ki hallott ilyesmit? Nagyon borzalmas, amit elkövetett Izráel szűz leánya. "
      },
      {
        "verse": "14",
        "text": "Eltűnik-e a hó a Libánon sziklás tetejéről? Kiszáradnak-e a másoktól érkező, hűs vizű patakok? "
      },
      {
        "verse": "15",
        "text": "De az én népem elfelejtett engem, és a hitvány bálványoknak tömjénezik! Eltántorították őket útjukról, a régi ösvényről, hogy más csapásokon járjanak, egyenetlen úton. "
      },
      {
        "verse": "16",
        "text": "Így teszik pusztává országukat, mely iszonyatos marad örökre; aki csak arra jár, megborzad, és a fejét csóválja. "
      },
      {
        "verse": "17",
        "text": "Keleti szélként szórom szét őket az ellenség előtt. A hátamat mutatom nekik, és nem az arcomat a pusztulásuk napján."
      },
      {
        "verse": "18",
        "text": "Akkor ezt mondták: Gyertek, találjuk ki, mit tehetnénk Jeremiás ellen! Mert nem igaz, hogy nincs már a papnál tanítás, a bölcsnél tanács és a prófétánál ige! Gyertek, győzzük le vitában, hogy ne kelljen többé figyelnünk soha a szavára! "
      },
      {
        "verse": "19",
        "text": "Figyelj rám,  Uram, halld meg, mit beszélnek ellenfeleim! "
      },
      {
        "verse": "20",
        "text": "Szabad a jóért rosszal fizetni? Hiszen vermet ástak nekem! Emlékezz rá, hogy eléd álltam, és szót emeltem értük, hogy elfordítsam róluk haragodat. "
      },
      {
        "verse": "21",
        "text": "Büntesd azért fiaikat éhínséggel, és tedd őket fegyver martalékává! Asszonyaik legyenek meddők és özvegyek, férfiaikat terítse le a halál, ifjaikat háborúban a fegyver vágja le! "
      },
      {
        "verse": "22",
        "text": "Jajkiáltás hangozzék házaikból, ha portyázó csapatokat hozol rájuk hirtelen! Mert vermet ástak, hogy megfogjanak, és csapdákat raktak lábam elé. "
      },
      {
        "verse": "23",
        "text": "De te,  Uram, ismered ellenem szőtt gyilkos terveiket. Ne bocsásd meg bűnüket, ne töröld el színed elől vétküket! Roskadjanak össze előtted, bánj el velük haragod idején!"
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta az  Úr: Menj el a fazekashoz, és vegyél tőle egy cserépkorsót! Azután végy magad mellé néhány embert a nép és a papok vénei közül,"
      },
      {
        "verse": "2",
        "text": "és menj ki a Ben-Hinnóm-völgybe, a fazekasok kapujának bejáratához, és hirdesd ott azokat az igéket, amelyeket én mondok neked!"
      },
      {
        "verse": "3",
        "text": "Ezt mondd: Halljátok az  Úr igéjét, Júda királyai és Jeruzsálem lakói! Így szól a Seregek  Ura, Izráel Istene: Én olyan veszedelmet hozok erre a helyre, hogy belecsendül a füle annak, aki csak hallja!"
      },
      {
        "verse": "4",
        "text": "Mert elhagytak engem, ezt a helyet pedig idegenné tették számomra azzal, hogy más isteneknek tömjéneztek benne, akiket nem ismertek sem ők, sem őseik, sem Júda királyai. Sok ártatlan vért is ontottak ezen a helyen."
      },
      {
        "verse": "5",
        "text": "Áldozóhalmokat is építettek Baalnak, hogy elégessék fiaikat égőáldozatul Baalnak, pedig ezt nem parancsoltam, nem rendeltem el, sőt eszembe sem jutott! "
      },
      {
        "verse": "6",
        "text": "Azért eljön az az idő – így szól az  Úr –, amikor nem Tófetnek nevezik többé ezt a helyet, sem Ben-Hinnóm-völgynek, hanem az Öldöklés völgyének."
      },
      {
        "verse": "7",
        "text": "Meghiúsítom ezen a helyen Júda és Jeruzsálem terveit: kiszolgáltatom őket ellenségeiknek, akik az életükre törnek, hogy fegyverrel ejtsék el őket. Holttestüket pedig az ég madarainak és a föld állatainak adom eledelül."
      },
      {
        "verse": "8",
        "text": "Ezt a várost pusztává és iszonyatossá teszem, és aki csak erre jár, megborzad, és iszonyat fogja el a várost ért mindenféle csapás miatt."
      },
      {
        "verse": "9",
        "text": "Megetetem velük fiaik és leányaik húsát, egyik ember megeszi a másiknak a húsát az ostrom és a szorongatás idején, amikor majd szorongatják őket ellenségeik, akik az életükre törnek."
      },
      {
        "verse": "10",
        "text": "Ezután törd össze a korsót azoknak a férfiaknak szeme láttára, akik veled mentek,"
      },
      {
        "verse": "11",
        "text": "és mondd nekik, hogy így szól a Seregek  Ura: Úgy összetöröm ezt a népet és ezt a várost, ahogyan összetörik a cserépedényt, úgyhogy nem lehet többé megjavítani. A Tófetben pedig temetni fognak, mert másutt nem lesz elég hely a temetkezéshez."
      },
      {
        "verse": "12",
        "text": "Így cselekszem ezzel a hellyel és lakóival – így szól az  Úr. A Tófethez teszem hasonlóvá ezt a várost."
      },
      {
        "verse": "13",
        "text": "Jeruzsálem házai és Júda királyainak palotái olyan tisztátalanok lesznek, mint az egész Tófet, mindazokkal a házakkal együtt, amelyeknek a tetején az ég minden seregének tömjéneztek, és italáldozatokat mutattak be más isteneknek."
      },
      {
        "verse": "14",
        "text": "Amikor Jeremiás visszaért a Tófetből, ahová prófétálni küldte az  Úr, kiállt az  Úr házának udvarára, és ezt mondta az egész népnek:"
      },
      {
        "verse": "15",
        "text": "Így szól a Seregek  Ura, Izráel Istene: El fogom hozni erre a városra és a hozzá tartozó többi városra mindazt a veszedelmet, amit kijelentettem róla. Mert megmakacsolták magukat, és nem hallgattak az én igéimre."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "De Pashúr pap, Immér fia, aki az  Úr háza felügyelőinek volt a vezetője, meghallotta, hogy mit prófétált Jeremiás."
      },
      {
        "verse": "2",
        "text": "Ezért megverette Jeremiás prófétát, majd bezáratta abba a kalodába, amely a felső Benjámin-kapuban volt, az  Úr háza mellett."
      },
      {
        "verse": "3",
        "text": "Reggel, amikor kivétette Pashúr Jeremiást a kalodából, ezt mondta neki Jeremiás: Nem Pashúrnak nevez téged az  Úr, hanem így: Iszonyat mindenütt!"
      },
      {
        "verse": "4",
        "text": "Mert ezt mondja az  Úr: Iszonyatot támasztok benned és minden barátodban. Elhullanak ellenségeik fegyvere által szemed láttára. Egész Júdát pedig Babilónia királyának kezébe adom, aki fogságba viszi őket Babilóniába, vagy karddal vágatja le őket."
      },
      {
        "verse": "5",
        "text": "Neki adom ennek a városnak minden vagyonát, szerzeményét és értékét. Júda királyainak összes kincsét is ellenségeik kezébe adom. Zsákmányul ejtik, elveszik, és Babilóniába viszik."
      },
      {
        "verse": "6",
        "text": "Te pedig, Pashúr, házad összes lakójával együtt fogságba mégy, és Babilóniába kerülsz. Ott halsz meg, ott temetnek el téged is meg összes barátodat is, mivel hazugságot prófétáltál nekik!"
      },
      {
        "verse": "7",
        "text": "Rászedtél,  Uram, és én hagytam, hogy rászedj. Erősebb voltál nálam, és legyőztél! Nevetnek rajtam egész nap, engem gúnyol mindenki. "
      },
      {
        "verse": "8",
        "text": "Ahányszor csak megszólalok, kiáltanom kell és hirdetnem, hogy erőszak és elnyomás uralkodik. Az  Úr igéje csak gyalázatot és gúnyt szerzett nekem egész nap. "
      },
      {
        "verse": "9",
        "text": "Azt gondoltam: nem törődöm vele, nem szólok többé az ő nevében. De perzselő tűzzé vált szívemben, csontjaimba van rekesztve. Erőlködtem, hogy magamban tartsam, de nincs rajta hatalmam. "
      },
      {
        "verse": "10",
        "text": "Hallom, hogy sokan suttogják: Iszonyat mindenütt?! Jelentsétek föl! Föl is jelentjük! Akik jóakaróim voltak, mind a bukásomra várnak: Talán rá lehet szedni! Hatalmunkba ejtjük, és bosszút állunk rajta! "
      },
      {
        "verse": "11",
        "text": "De az  Úr velem van, mint egy erős vitéz. Ezért elbuknak üldözőim, nem bírnak velem. Csúfosan felsülnek, kudarcot vallanak, gyalázatuk soha nem megy majd feledésbe! "
      },
      {
        "verse": "12",
        "text": "Ó, Seregek  Ura, aki megvizsgálod az igazat, aki belelátsz a vesékbe és a szívekbe! Hadd lássam, hogy állsz bosszút rajtuk, mert eléd tártam ügyemet! "
      },
      {
        "verse": "13",
        "text": "Énekeljetek az  Úrnak, dicsérjétek az  Urat, mert kiragadja a szegény ember életét a gonoszok kezéből! "
      },
      {
        "verse": "14",
        "text": "Átkozott az a nap, amelyen születtem, ne legyen áldott az a nap, amelyen anyám szült! "
      },
      {
        "verse": "15",
        "text": "Átkozott az az ember, aki hírül vitte apámnak, hogy fiúgyermeke született, és nagy örömet szerzett neki! "
      },
      {
        "verse": "16",
        "text": "Úgy járjon az az ember, mint a városok, amelyeket szánalom nélkül elpusztított az  Úr: reggel jajkiáltást halljon, délben harci zajt! "
      },
      {
        "verse": "17",
        "text": "Miért nem öltek meg anyám méhében, hogy anyám lett volna a sírom, és méhe örökre terhes maradt volna! "
      },
      {
        "verse": "18",
        "text": "Minek is jöttem ki anyám méhéből, ha csak gyötrelmet és szenvedést látok, és napjaim szégyenben érnek véget?!"
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt az igét mondta az  Úr Jeremiásnak, amikor Cidkijjá király elküldte hozzá Pashúrt, Malkijjá fiát és Cefanjá papot, Maaszéjá fiát ezzel az üzenettel:"
      },
      {
        "verse": "2",
        "text": "Kérdezd meg ügyünkben az  Urat, mert Nebukadneccar, Babilónia királya háborút indított ellenünk! Talán csodát tesz velünk az  Úr, ahogyan máskor, és ő is elvonul tőlünk."
      },
      {
        "verse": "3",
        "text": "Jeremiás így felelt nekik: Mondjátok meg Cidkijjának,"
      },
      {
        "verse": "4",
        "text": "hogy ezt mondta az  Úr, Izráel Istene: Én visszafordítok a kezetekben minden fegyvert, amellyel Babilónia királya és a káldeusok ellen harcoltok, akik ostromolnak benneteket a várfalon kívül, és behozom őket a város közepébe."
      },
      {
        "verse": "5",
        "text": "Mert én magam harcolok ellenetek kinyújtott kézzel és erős karral, lángoló haraggal és nagy felháborodással."
      },
      {
        "verse": "6",
        "text": "Megverem e város lakóit, embert és állatot egyaránt: súlyos dögvészben halnak meg."
      },
      {
        "verse": "7",
        "text": "Azután pedig – így szól az  Úr – Cidkijját, Júda királyát, udvari embereit és a népet, akik megmaradnak e városban a dögvész, a fegyver és az éhínség után, kezébe adom Nebukadneccarnak, Babilónia királyának és ellenségeiknek, akik az életükre törnek. Kardélre hányja őket, nem szánja, nem kíméli, és nem irgalmaz nekik."
      },
      {
        "verse": "8",
        "text": "Ennek a népnek pedig mondd meg: Így szól az  Úr: Én most elétek adom az élet útját és a halál útját."
      },
      {
        "verse": "9",
        "text": "Aki ebben a városban marad, az fegyver, éhínség és dögvész miatt fog meghalni. Aki azonban kimegy, és a benneteket ostromló káldeusokhoz pártol, az megmarad, és ajándékul kapja az életét."
      },
      {
        "verse": "10",
        "text": "Mert e város ellen fordulok, vesztére és nem javára – így szól az  Úr. Babilónia királyának a kezébe kerül, és ő fölperzseli azt."
      },
      {
        "verse": "11",
        "text": "Júda királyi házának pedig mondd meg: Halljátok az  Úr igéjét, "
      },
      {
        "verse": "12",
        "text": "Dávid háza! Így szól az  Úr: Törvényesen ítéljetek reggelenként, mentsétek meg a kizsákmányoltat elnyomójától, különben fellángol haragom, mint a tűz, és égni fog olthatatlanul gonosztetteik miatt! "
      },
      {
        "verse": "13",
        "text": "Én rátok támadok, akik a völgyben és a fennsík szikláján laktok – így szól az  Úr –, akik ezt gondoljátok: Ki törhetne ránk, ki hatolhat be erődjeinkbe? "
      },
      {
        "verse": "14",
        "text": "Ezért megbüntetlek titeket saját tetteitek gyümölcse szerint – így szól az  Úr: Tüzet gyújtok erdőtökben, amely mindenestül megemészti azt!"
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta az  Úr: Menj Júda királyának a palotájába, és mondd el ott ezt az igét!"
      },
      {
        "verse": "2",
        "text": "Mondd: Júda királya, aki Dávid trónján ülsz, hallgasd meg az  Úr igéjét udvari embereiddel és népeddel együtt, akik bejártok ezeken a kapukon!"
      },
      {
        "verse": "3",
        "text": "Ezt mondja az  Úr: Járjatok el törvényesen és igazságosan! Mentsétek meg a kizsákmányoltat elnyomójától! A jövevényt, az árvát és az özvegyet ne nyomorgassátok! Ne erőszakoskodjatok, és ne ontsatok ártatlan vért ezen a helyen!"
      },
      {
        "verse": "4",
        "text": "Ha eszerint jártok el, akkor olyan királyok fognak bejárni ennek a háznak a kapuin, akik Dávid trónján ülnek, és harci kocsin meg lovon járnak; bejárnak majd ők udvari embereikkel és népükkel együtt."
      },
      {
        "verse": "5",
        "text": "De ha nem hallgattok ezekre az igékre, én magamra esküszöm – így szól az  Úr –, hogy rommá lesz ez a ház!"
      },
      {
        "verse": "6",
        "text": "Mert ezt mondja az  Úr Júda királyának palotájáról: Ha olyan volnál is, mint a Gileád vagy a Libánon csúcsa, akkor is pusztává teszlek, lakatlan várossá. "
      },
      {
        "verse": "7",
        "text": "Pusztítókat küldök ellened, csupa fölfegyverzett embert. Kivágják legszebb cédrusaidat, és tűzre vetik azokat."
      },
      {
        "verse": "8",
        "text": "Sok nép megy majd el e város mellett, és azt kérdezik egymástól: Miért bánt el így az  Úr ezzel a nagy várossal?"
      },
      {
        "verse": "9",
        "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták Istenüknek, az  Úrnak szövetségét, más isteneket imádtak, és azokat tisztelték."
      },
      {
        "verse": "10",
        "text": "Ne a halottat sirassátok, és ne azt sajnáljátok! Azt sirassátok, aki elmegy, mert nem tér vissza többé, nem láthatja viszont szülőföldjét."
      },
      {
        "verse": "11",
        "text": "Mert ezt mondja az  Úr Sallúmról, Jósiás fiáról, Júda királyáról, aki apja, Jósiás után lett király: Aki most elmegy erről a helyről, nem tér vissza ide többé."
      },
      {
        "verse": "12",
        "text": "Ott hal meg, ahová fogságba viszik, nem látja többé ezt az országot!"
      },
      {
        "verse": "13",
        "text": "Jaj annak, aki nem igaz úton építi a házát, és törvénytelen módon a felső szobáit, felebarátját ingyen dolgoztatja, és a bérét nem adja meg neki, "
      },
      {
        "verse": "14",
        "text": "de ezt mondja: Hatalmas palotát építek, tágas felső szobákat! Ablakokat vágat rá, cédrusfával burkolja, és vörösre festeti! "
      },
      {
        "verse": "15",
        "text": "Attól leszel király, hogy halmozod a cédrust? Apád talán nem evett és nem ivott? De törvényesen és igazságosan járt el: ezért ment jól a dolga! "
      },
      {
        "verse": "16",
        "text": "Jogához segítette a nincstelent és szegényt, ezért ment jól a dolga! Így tesz, aki ismer engem – így szól az  Úr. "
      },
      {
        "verse": "17",
        "text": "Szemed és szíved nem törődik mással, csak a magad hasznával. Kiontod az ártatlanok vérét, elnyomsz és sanyargatsz másokat!"
      },
      {
        "verse": "18",
        "text": "Azért ezt mondja az  Úr Jójákímról, Jósiás fiáról, Júda királyáról: Nem fogják így elsiratni: Jaj, bátyám! Jaj, öcsém! Így sem siratják el: Jaj, uram! Jaj, felség! "
      },
      {
        "verse": "19",
        "text": "Úgy temetik el, mint egy szamarat; kivonszolják, kidobják Jeruzsálem kapuin."
      },
      {
        "verse": "20",
        "text": "Menj föl a Libánonra, és jajgass, a Básánon is hallasd hangodat! Jajgass az Abárímon, mert tönkrementek mind a szeretőid! "
      },
      {
        "verse": "21",
        "text": "Intettelek, mikor még békében éltél, de azt mondtad: Nem hallgatok rád! Így éltél ifjúságod óta, nem hallgattál a szavamra. "
      },
      {
        "verse": "22",
        "text": "Pásztoraidat elsodorja a szél, szeretőid fogságba mennek, te pedig majd akkor szégyenkezni és pirulni fogsz minden gonoszságodért. "
      },
      {
        "verse": "23",
        "text": "A Libánonon trónolsz, a cédrusok közt van a fészked?! Hogy fogsz majd nyögni, ha rád törnek a fájdalmak, mint a szülő asszonyra a vajúdás!"
      },
      {
        "verse": "24",
        "text": "Életemre mondom neked, Konjáhú, Jójákím fia, Júda királya, ha pecsétgyűrű volnál is a jobb kezemen, még onnan is lehúználak! – így szól az  Úr."
      },
      {
        "verse": "25",
        "text": "Azoknak a kezébe adlak, akik az életedre törnek, akiktől iszonyodsz: Nebukadneccarnak, Babilónia királyának és a káldeusoknak a kezébe!"
      },
      {
        "verse": "26",
        "text": "Szülőanyáddal együtt egy másik országba doblak; nem ott születtetek, de ott fogtok meghalni!"
      },
      {
        "verse": "27",
        "text": "Nem térhetnek vissza abba az országba, ahova oly nagyon szeretnének majd visszatérni. "
      },
      {
        "verse": "28",
        "text": "Vajon hitvány, törött edény ez a Konjáhú, amely senkinek sem kell? Miért dobták hát el gyermekével együtt? Miért dobták őket olyan országba, amelyet nem ismertek? "
      },
      {
        "verse": "29",
        "text": "Ország, ország, ország! Hallgass az  Úr szavára! "
      },
      {
        "verse": "30",
        "text": "Így szól az  Úr: Úgy tartsátok számon ezt az embert, mintha gyermektelen volna, olyan emberként, akinek sikertelen az élete. Mert egyetlen leszármazottjának sem sikerül Dávid trónjára ülnie és valaha is uralkodnia Júdában."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a pásztoroknak, akik veszni hagyják és szétszélesztik legelőm nyáját! – így szól az  Úr."
      },
      {
        "verse": "2",
        "text": "Azért ezt mondja az  Úr, Izráel Istene a pásztorokról, akik népemet pásztorolják: Ti hagytátok, hogy elszéledjen és szétszóródjon a nyájam, nem törődtetek vele. Hát én majd törődöm veletek és gaztetteitekkel! – így szól az  Úr."
      },
      {
        "verse": "3",
        "text": "Összegyűjtöm nyájam maradékát minden országból, ahová szétszórtam őket, és visszahozom őket legelőjükre, ahol szaporodni és sokasodni fognak."
      },
      {
        "verse": "4",
        "text": "Olyan pásztorokat adok melléjük, akik majd jól pásztorolják őket. Nem kell többé rettegniük és ijedezniük, számolgatni sem kell őket – így szól az  Úr. "
      },
      {
        "verse": "5",
        "text": "Eljön majd az idő – így szól az  Úr –, amikor igaz sarjadékot támasztok Dávidnak, olyan királyt, aki bölcsen uralkodik, törvényesen és igazságosan jár el az országban. "
      },
      {
        "verse": "6",
        "text": "Az ő napjaiban szabad lesz Júda, Izráel is biztonságban él, és így fogják nevezni: Az  Úr a mi igazságunk!"
      },
      {
        "verse": "7",
        "text": "Eljön majd az idő – így szól az  Úr –, amikor nem azt mondják többé, hogy él az  Úr, aki fölhozta Izráel fiait Egyiptom földjéről,"
      },
      {
        "verse": "8",
        "text": "hanem azt, hogy él az  Úr, aki fölhozta, hazahozta Izráel házának utódait észak földjéről és mindazokból az országokból, amelyekbe szétszórta őket; és a maguk földjén fognak lakni."
      },
      {
        "verse": "9",
        "text": "A prófétákról: Összetört a szívem, reszket minden csontom. Olyan vagyok, mint a részeg, és mint aki bortól lett mámoros, ha az  Úrra és szent igéjére gondolok. "
      },
      {
        "verse": "10",
        "text": "Mert tele van az ország házasságtörőkkel, átkozódás miatt gyászol a föld, és szárazak a puszta legelői. Törekvésük gonosz, erejük a jogtalanság. "
      },
      {
        "verse": "11",
        "text": "Próféta és pap egyaránt elvetemült, még házamban is megtalálom gonoszságukat – így szól az  Úr. "
      },
      {
        "verse": "12",
        "text": "Ezért síkossá válik útjuk, a homályban elcsúsznak és elesnek rajta, mert veszedelmet hozok rájuk, büntetésük esztendejét! – így szól az  Úr. "
      },
      {
        "verse": "13",
        "text": "Samária prófétáinál botrányos dolgot látok: Baal nevében prófétálnak, és félrevezetik népemet, Izráelt. "
      },
      {
        "verse": "14",
        "text": "Jeruzsálem prófétáinál borzasztó dolgokat látok: házasságtörők, hazugságban élnek, bátorítják a gonosztevőket, ezért senki sem tér meg gonoszságából. Olyanok előttem mindnyájan, mint Sodoma, lakói pedig, mint Gomora. "
      },
      {
        "verse": "15",
        "text": "Így szól tehát a Seregek  Ura a próféták ellen: Ürömmel etetem meg őket, és méreggel itatom meg őket, mert Jeruzsálem prófétái terjesztik az elvetemültséget az egész országban. "
      },
      {
        "verse": "16",
        "text": "Ezt mondja a Seregek  Ura: Ne hallgassatok a próféták szavára, amikor prófétálnak nektek; bolonddá tesznek benneteket! Saját szívük látomását hirdetik, nem azt, amit az  Úr adott. "
      },
      {
        "verse": "17",
        "text": "Váltig mondják azoknak, akik megvetnek engem: Azt mondja az  Úr, hogy békességetek lesz! És ezt mondják mindazoknak, akik megátalkodott szívük szerint élnek: Nem jön rátok veszedelem! "
      },
      {
        "verse": "18",
        "text": "Mert ki volt jelen az  Úr tanácsülésén, ki látta őt, és hallotta igéjét? Ki figyelt igéjére, és ki hallgatta engedelmesen? "
      },
      {
        "verse": "19",
        "text": "Íme, az  Úr forgószele, lángoló haragja árad, mint kavargó szélvész kavarog a bűnösök feje fölött. "
      },
      {
        "verse": "20",
        "text": "Nem szűnik az  Úr haragja, amíg el nem végzi és meg nem valósítja szíve szándékait. Az utolsó napokban értitek majd meg ennek az értelmét. "
      },
      {
        "verse": "21",
        "text": "Nem küldtem e prófétákat, mégis igyekeztek; nem szóltam hozzájuk, mégis prófétáltak. "
      },
      {
        "verse": "22",
        "text": "Ha tanácsülésemen ott lettek volna, akkor az én igéimet hirdetnék népemnek, megtérítenék őket gonosz útjukról és gaztetteikből."
      },
      {
        "verse": "23",
        "text": "Nemcsak a közelben vagyok Isten – így szól az  Úr –, hanem Isten vagyok a távolban is! "
      },
      {
        "verse": "24",
        "text": "El tud-e rejtőzni valaki olyan helyre, ahol nem látom? – így szól az  Úr. Nem én töltöm-e be az eget és a földet? – így szól az  Úr."
      },
      {
        "verse": "25",
        "text": "Hallottam, hogy mit mondanak a próféták, akik hazug módon így prófétálnak nevemben: Álmot láttam, álmot láttam!"
      },
      {
        "verse": "26",
        "text": "Meddig tart még ez? Mit forgatnak a hazugságot prófétáló próféták a fejükben, mikor saját szívük csalárdságát prófétálják?"
      },
      {
        "verse": "27",
        "text": "El akarják talán feledtetni népemmel az én nevemet álmaikkal, amelyeket elbeszélnek egymásnak, ahogyan Baal kedvéért őseik is elfeledték nevemet?"
      },
      {
        "verse": "28",
        "text": "Az a próféta, aki álmot látott, mondja meg, hogy csak álom volt. De aki igét kapott, hirdesse igémet igazán! Mi köze a szalmának a tiszta búzához? – így szól az  Úr. "
      },
      {
        "verse": "29",
        "text": "Nem olyan-e az én igém, mint a tűz – így szól az  Úr –, vagy mint a sziklazúzó pöröly?"
      },
      {
        "verse": "30",
        "text": "Ezért rátámadok az olyan prófétákra – így szól az  Úr –, akik egymástól lopkodják igéimet!"
      },
      {
        "verse": "31",
        "text": "Rátámadok az olyan prófétákra – így szól az  Úr –, akik csak a szájukat járatják, és azt állítják, hogy az kijelentés."
      },
      {
        "verse": "32",
        "text": "Rátámadok az olyan prófétákra, akik hazug álmaikat beszélik el – így szól az  Úr –, és félrevezetik népemet hazugságaikkal és kérkedésükkel. Pedig nem küldtem őket, nem adtam parancsot nekik, és használni sem tudnak ennek a népnek – így szól az  Úr."
      },
      {
        "verse": "33",
        "text": "Ha megkérdezi tőled ez a nép vagy egy próféta vagy egy pap, hogy mi az  Úr ígérete, akkor ezt mondd nekik: Az az ígéret, hogy elvetlek benneteket – így szól az  Úr."
      },
      {
        "verse": "34",
        "text": "Ha egy próféta, pap vagy a nép az  Úr ígéretéről beszél, megbüntetem azt az embert háza népével együtt."
      },
      {
        "verse": "35",
        "text": "Csak azt kérdezhetitek egymástól, egyik ember a másiktól, hogy mit válaszolt az  Úr, vagy hogy mit szólt az  Úr!"
      },
      {
        "verse": "36",
        "text": "De az  Úr ígéretét ne emlegessétek többé, mert az ígéret csak emberi beszéd, amellyel megváltoztatjátok az élő Istennek, a Seregek  Urának, Istenünknek az igéjét."
      },
      {
        "verse": "37",
        "text": "Csak azt lehet kérdezni a prófétától, hogy mit válaszolt neki az  Úr, vagy hogy mit szólt az  Úr!"
      },
      {
        "verse": "38",
        "text": "Ha azonban az  Úr ígéretéről beszéltek, akkor így szól az  Úr: Mivel ki mertétek mondani azt, hogy az  Úr ígérete, noha üzentem nektek, hogy ne beszéljetek az  Úr ígéretéről,"
      },
      {
        "verse": "39",
        "text": "ezért fölemellek benneteket, és elvetlek benneteket színem elől azzal a várossal együtt, amelyet nektek és őseiteknek adtam."
      },
      {
        "verse": "40",
        "text": "Örök szégyennel és örök gyalázattal sújtalak titeket, amely soha nem megy majd feledésbe!"
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mutatta nekem látomásában az  Úr: Két kosár füge volt letéve az  Úr temploma előtt. Ez azután történt, hogy Nebukadneccar, Babilónia királya fogságba vitte Konjáhút, Jójákím fiát, Júda királyát és Júda vezetőit meg a mesterembereket és várépítőket Jeruzsálemből, és elvitette őket Babilóniába."
      },
      {
        "verse": "2",
        "text": "Az egyik kosárban nagyon jó fügék voltak, amilyenek a korai fügék. A másik kosárban igen rossz fügék voltak, ehetetlenül rosszak."
      },
      {
        "verse": "3",
        "text": "Ezt kérdezte tőlem az  Úr: Mit látsz, Jeremiás? Ezt feleltem: Fügéket. A jó fügék igen jók, a rosszak pedig igen rosszak, ehetetlenül rosszak."
      },
      { "verse": "4", "text": "Ekkor így szólt hozzám az  Úr igéje:" },
      {
        "verse": "5",
        "text": "Ezt mondja az  Úr, Izráel Istene: Ahogy ezekre a jó fügékre nézek, olyan jó szándékkal nézek majd Júda foglyaira is, akiket a káldeusok országába küldtem erről a helyről."
      },
      {
        "verse": "6",
        "text": "Jó szándékkal tekintek rájuk, és visszahozom őket ebbe az országba: felépítem őket és nem döntöm romba, elplántálom és nem gyomlálom ki őket."
      },
      {
        "verse": "7",
        "text": "Olyan szívet adok nekik, amellyel megismernek engem, hogy én vagyok az  Úr. Az én népem lesznek, én pedig Istenük leszek, mert teljes szívükkel megtérnek hozzám."
      },
      {
        "verse": "8",
        "text": "De amilyenek a rossz fügék, amelyek ehetetlenül rosszak – mondja az  Úr –, olyanná teszem Cidkijját, Júda királyát, vezető embereit és Jeruzsálem maradékát, akik itt maradtak ebben az országban, meg azokat is, akik Egyiptomba települtek."
      },
      {
        "verse": "9",
        "text": "Elrettentő példává teszem őket a föld minden országa számára. Szitokszóként, átkaikban példálózva, maró gúnnyal fogják emlegetni őket mindenütt, ahová csak szétszórom őket."
      },
      {
        "verse": "10",
        "text": "Fegyvert, éhínséget és dögvészt bocsátok rájuk, amíg csak el nem tűnnek arról a földről, amelyet nekik és őseiknek adtam."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az ige szólt Jeremiáshoz Júda egész népéről Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében, amely Nebukadneccarnak, Babilónia királyának első esztendeje volt."
      },
      {
        "verse": "2",
        "text": "Ezt hirdette Jeremiás próféta Júda egész népének és Jeruzsálem minden lakójának:"
      },
      {
        "verse": "3",
        "text": "Jósiásnak, Ámón fiának, Júda királyának a tizenharmadik esztendejétől fogva a mai napig, tehát huszonhárom éven át szólt hozzám az  Úr igéje, én pedig hirdettem nektek, idejében hirdettem, de ti nem hallgattatok rám."
      },
      {
        "verse": "4",
        "text": "Az  Úr elküldte hozzátok szolgáit, a prófétákat, idejében küldte, de ti nem hallgattatok és nem figyeltetek rájuk, meg sem hallgattátok őket."
      },
      {
        "verse": "5",
        "text": "A próféták ezt mondták: Térjen meg mindenki a maga gonosz útjáról és gaztetteiből! Akkor mindörökké azon a földön lakhattok, amelyet nektek és őseiteknek adott az  Úr."
      },
      {
        "verse": "6",
        "text": "Ne kövessetek más isteneket, ne tiszteljétek és ne imádjátok őket! Ne bosszantsatok engem kezetek csinálmányaival, hogy rosszat ne tegyek veletek!"
      },
      {
        "verse": "7",
        "text": "De ti nem hallgattatok rám – így szól az  Úr –, csak azért, hogy bosszantsatok kezetek csinálmányaival, a saját vesztetekre."
      },
      {
        "verse": "8",
        "text": "Azért ezt mondja a Seregek  Ura: Mivel nem hallgattatok az én igéimre,"
      },
      {
        "verse": "9",
        "text": "elhozatom észak valamennyi nemzetségét – így szól az  Úr – meg szolgámat, Nebukadneccart, Babilónia királyát. Rázúdítom erre az országra, lakóira és valamennyi szomszédos népre. Kiirtom őket, hogy megborzadva felszisszen, aki látja, mert örökre romhalmazzá teszem őket."
      },
      {
        "verse": "10",
        "text": "Megszüntetem náluk a hangos, vidám örvendezést, a vőlegény és a menyasszony örömét, a malomzúgást és a mécsvilágot."
      },
      {
        "verse": "11",
        "text": "Ez az ország szörnyű romhalmazzá lesz, és ezek a népek Babilónia királyának fognak szolgálni hetven esztendeig."
      },
      {
        "verse": "12",
        "text": "De ha majd letelik a hetven év, megbüntetem Babilónia királyát és népét – így szól az  Úr – meg a káldeusok országát bűnei miatt, és pusztasággá teszem örökre."
      },
      {
        "verse": "13",
        "text": "Mert beteljesítem mindazt, amit erről az országról mondtam, mindazt, ami meg van írva ebben a könyvben, amelyet Jeremiás a népekről prófétált."
      },
      {
        "verse": "14",
        "text": "Ők is szolgálni fognak hatalmas népeknek és nagy királyoknak. Így fizetek meg nekik tetteikért, amelyeket elkövettek."
      },
      {
        "verse": "15",
        "text": "Ezt mondta nekem az  Úr, Izráel Istene: Vedd el kezemből ezt a poharat, amelyben a harag bora van, és adj inni belőle minden népnek, amelyhez küldelek."
      },
      {
        "verse": "16",
        "text": "Igyanak és tántorogjanak eszeveszetten a fegyver miatt, amelyet én küldök ellenük!"
      },
      {
        "verse": "17",
        "text": "Elvettem a poharat az  Úr kezéből, és inni adtam minden népnek, amelyhez küldött az  Úr:"
      },
      {
        "verse": "18",
        "text": "Jeruzsálemnek és Júda városainak, királyainak és vezetőinek, hogy romhalmazzá tegye azokat. Megborzad és felszisszen, aki látja, és átkaiban példálózik velük. Így van ez ma is."
      },
      {
        "verse": "19",
        "text": "Inni adtam a fáraónak, Egyiptom királyának, udvari embereinek, vezéreinek és egész népének;"
      },
      {
        "verse": "20",
        "text": "minden keverék népnek és Úc földje minden királyának; a filiszteusok országa valamennyi királyának: Askelónnak, Gázának, Ekrónnak és Asdód maradékának,"
      },
      { "verse": "21", "text": "továbbá Edómnak, Móábnak és az ammóniaknak," },
      {
        "verse": "22",
        "text": "Tírusz minden királyának, Szidón minden királyának és a tengeri szigetek királyainak:"
      },
      {
        "verse": "23",
        "text": "Dedánnak, Témának, Búznak és minden körülnyírt hajúnak;"
      },
      {
        "verse": "24",
        "text": "Arábia összes királyának és a keverék népek minden királyának, akik a pusztában laknak,"
      },
      {
        "verse": "25",
        "text": "Zimrí összes királyának, Élám összes királyának és Média összes királyának,"
      },
      {
        "verse": "26",
        "text": "észak összes királyának, a közelieknek és a távoliaknak egyaránt, egyiknek a másik után: a föld minden országának, ahány csak van a föld színén. Legvégül Sésak királyának is kell innia!"
      },
      {
        "verse": "27",
        "text": "Mondd nekik: Így szól a Seregek  Ura, Izráel Istene: Igyatok, részegedjetek le, és hányjatok! Ejtsen el benneteket az ellenetek küldött fegyver, ne tudjatok fölkelni!"
      },
      {
        "verse": "28",
        "text": "Ha pedig nem akarják elvenni kezedből a poharat, hogy igyanak belőle, ezt mondd nekik: Így szól a Seregek  Ura: Ki kell innotok!"
      },
      {
        "verse": "29",
        "text": "Mert ha először arra a városra hoztam veszedelmet, amelyet rólam neveztek el, ti talán büntetlenül maradhattok? Nem maradtok büntetlenül! Mert a föld minden lakója ellen fegyvert küldök – így szól a Seregek  Ura."
      },
      {
        "verse": "30",
        "text": "Te pedig prófétálj, és mondd el nekik ezeket az igéket: Felharsan az  Úr hangja a magasból, mennydörög szent hajlékából, harsányan rákiált legelőjére, az ország minden lakójára; szőlőtaposók módján kiált, "
      },
      {
        "verse": "31",
        "text": "zúgása eljut a föld határáig. Mert pere van az  Úrnak a népekkel, megítél minden embert, a bűnösöket kardélre hányja – így szól az  Úr. "
      },
      {
        "verse": "32",
        "text": "Ezt mondja a Seregek  Ura: Indul a vész néptől néphez, nagy forgószél támad a föld végéről."
      },
      {
        "verse": "33",
        "text": "Azon a napon annyi embert öl meg az  Úr a föld egyik szélétől a másikig, hogy nem tudják elsiratni, sem összegyűjteni, sem eltemetni őket: trágyaként hevernek szerte a földön. "
      },
      {
        "verse": "34",
        "text": "Jajgassatok, pásztorok, kiáltozzatok, hempergőzzetek meg a porban, vezetői a nyájnak, mert eljött rátok a mészárlás ideje; összetörtök, mint amikor leesik a drága edény! "
      },
      {
        "verse": "35",
        "text": "Nincs hová futniuk a pásztoroknak, és menekülniük a nyáj vezetőinek. "
      },
      {
        "verse": "36",
        "text": "Pásztorok kiáltása hangzik, a nyáj vezetőinek jajgatása, mert elpusztította legelőiket az  Úr. "
      },
      {
        "verse": "37",
        "text": "Kihaltak a békés delelőhelyek az  Úr izzó haragja miatt. "
      },
      {
        "verse": "38",
        "text": "Elhagyta rejtekét, mint egy hím oroszlán; gyilkos fegyverétől, izzó haragjától országuk pusztasággá válik."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Jójákímnak, Jósiás fiának, Júda királyának uralkodása kezdetén így szólt az  Úr igéje Jeremiáshoz:"
      },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr: Állj az  Úr házának udvarába, és szólj mindazokhoz, akik Júda városaiból eljönnek, hogy az  Úr házában leboruljanak. Hirdesd nekik mindazt, amit megparancsoltam neked, egyetlen szót sem hagyhatsz el belőle!"
      },
      {
        "verse": "3",
        "text": "Talán hallgatnak rá, és mindenki megtér a maga gonosz útjáról; akkor én is megbánom, hogy gaztetteik miatt veszedelmet akartam zúdítani rájuk."
      },
      {
        "verse": "4",
        "text": "Ezt mondd nekik: Így szól az  Úr: Ha nem hallgattok rám, és nem éltek törvényem szerint, amelyet elétek tártam,"
      },
      {
        "verse": "5",
        "text": "és nem hallgattok szolgáimnak, a prófétáknak beszédére, akiket hozzátok küldtem – méghozzá idejében küldtem, de ti nem hallgattatok rájuk –,"
      },
      {
        "verse": "6",
        "text": "akkor úgy bánok ezzel a házzal, ahogyan Sílóval; ezzel a várossal pedig átkaiban példálózik majd a föld minden népe!"
      },
      {
        "verse": "7",
        "text": "A papok, a próféták és az egész nép hallották, amint Jeremiás az  Úr házában elmondta ezeket az igéket."
      },
      {
        "verse": "8",
        "text": "Amikor Jeremiás elmondott mindent, amit az  Úr parancsa szerint mondania kellett az egész népnek, megragadták a papok, a próféták és az egész nép, és ezt mondták: Meg kell halnod!"
      },
      {
        "verse": "9",
        "text": "Miért prófétáltad az  Úr nevében, hogy úgy jár ez a templom, mint Síló, ez a város pedig romhalmazzá és lakatlanná válik? És az egész nép összesereglett Jeremiás körül az  Úr házánál."
      },
      {
        "verse": "10",
        "text": "Amikor meghallották ezeket Júda vezetői, felmentek a királyi palotából az  Úr házába, és leültek az  Úr háza új kapujának bejáratánál."
      },
      {
        "verse": "11",
        "text": "A papok és a próféták ezt mondták a vezetőknek és az egész népnek: Halálra kell ítélni ezt az embert, mert ez ellen a város ellen prófétált, ahogyan magatok is hallottátok."
      },
      {
        "verse": "12",
        "text": "Jeremiás viszont ezt mondta az összes vezetőnek és az egész népnek: Az  Úr küldött engem, hogy a templom és a város ellen elmondjam mindazokat a prófétai igéket, amelyeket hallottatok."
      },
      {
        "verse": "13",
        "text": "Most azért jobbítsátok meg útjaitokat és tetteiteket, és hallgassatok az  Úrnak, a ti Isteneteknek szavára! Akkor majd megbánja az  Úr, hogy veszedelemmel fenyegetett titeket."
      },
      {
        "verse": "14",
        "text": "Ami pedig engem illet: a kezetekben vagyok. Bánjatok velem úgy, ahogyan jónak és helyesnek látjátok!"
      },
      {
        "verse": "15",
        "text": "De tudjátok meg, hogy ha megöltök, ártatlan vér terhel benneteket, ezt a várost és lakóit, mert valóban az  Úr küldött engem hozzátok, hogy elmondjam nektek mindezeket az igéket."
      },
      {
        "verse": "16",
        "text": "A vezetők és az egész nép ezt mondták a papoknak és a prófétáknak: Nem kell halálra ítélni ezt az embert, hiszen Istenünknek, az  Úrnak nevében beszélt hozzánk."
      },
      {
        "verse": "17",
        "text": "Az ország vénei közül is felálltak egyesek, és ezt mondták az egész összegyűlt népnek:"
      },
      {
        "verse": "18",
        "text": "Ezékiás júdai király idejében is volt egy próféta, a móreseti Mikeás, aki ezt mondta Júda egész népének: Így szól a Seregek  Ura: Felszántják a Siont, mint a mezőt, Jeruzsálem romhalmaz lesz, a templomhegy pedig erdős magaslat."
      },
      {
        "verse": "19",
        "text": "Mégsem ölte meg Ezékiás júdai király és egész Júda, mert félték az  Urat, és mert esedeztek az  Úrhoz. Az  Úr pedig megbánta, hogy veszedelemmel fenyegette őket. Mi pedig ilyen nagy bajt zúdítanánk magunkra?"
      },
      {
        "verse": "20",
        "text": "Volt egy másik ember is, aki az  Úr nevében prófétált: a Kirjat-Jeárímból való Úrijjá, Semajá fia. Ő is ez ellen a város és ország ellen prófétált, egészen úgy, ahogy Jeremiás."
      },
      {
        "verse": "21",
        "text": "Amikor meghallotta Jójákím király, az előkelők és a vezérek, hogy mit beszélt, halálra kerestette a király. Úrijjá ezt meghallva megijedt, és Egyiptomba menekült."
      },
      {
        "verse": "22",
        "text": "Jójákím király azonban embereket küldött Egyiptomba: Elnátánt, Akbór fiát és vele együtt másokat is Egyiptomba küldött."
      },
      {
        "verse": "23",
        "text": "Ezek visszahozták Úrijját Egyiptomból, Jójákím király elé vitték, aki kivégeztette, holttestét pedig a köznép temetőjébe dobatta."
      },
      {
        "verse": "24",
        "text": "Jeremiásnak azonban pártját fogta Ahíkám, Sáfán fia; ezért nem adták a nép kezébe, és nem ölték meg."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Cidkijjának, Jósiás fiának, Júda királyának uralkodása kezdetén így szólt az  Úr igéje Jeremiáshoz:"
      },
      {
        "verse": "2",
        "text": "Ezt mondta nekem az  Úr: Készíts magadnak kötelet meg jármot, és vedd a nyakadba!"
      },
      {
        "verse": "3",
        "text": "Azután küldj üzenetet Edóm királyához, Móáb királyához, az ammóniak királyához, Tírusz királyához és Szidón királyához azokkal a követekkel, akik Jeruzsálembe érkeztek Cidkijjá júdai királyhoz!"
      },
      {
        "verse": "4",
        "text": "Parancsold meg nekik, hogy mondják meg uruknak: Így szól a Seregek  Ura, Izráel Istene: Mondjátok meg uratoknak:"
      },
      {
        "verse": "5",
        "text": "Nagy hatalmammal és kinyújtott karommal én alkottam meg a földet meg az embereket és az állatokat, amelyek a földön élnek, és annak adom, akinek jónak látom."
      },
      {
        "verse": "6",
        "text": "Most szolgámnak, Nebukadneccar babilóniai királynak a kezébe adom mindezeket az országokat. Még a vadállatokat is neki adom, hogy neki szolgáljanak."
      },
      {
        "verse": "7",
        "text": "Őt, fiát és unokáját szolgálja majd minden nép, amíg el nem érkezik az az idő, amikor az ő országa is szolgálni fog hatalmas népeknek és nagy királyoknak."
      },
      {
        "verse": "8",
        "text": "Ezért fegyverrel, éhínséggel és dögvésszel büntetem azt a népet és országot, amely nem szolgálja Nebukadneccart, Babilónia királyát, és nem hajtja nyakát Babilónia királyának az igájába! – így szól az  Úr. Végül egészen megsemmisítem őket általa."
      },
      {
        "verse": "9",
        "text": "Ne hallgassatok azért prófétáitokra, a jósokra és az álomlátókra, a varázslókra és az igézőkre, akik ezt mondják nektek: Ne szolgáljatok Babilónia királyának!"
      },
      {
        "verse": "10",
        "text": "Mert hazugságot prófétálnak nektek, hogy eltávolítsalak benneteket földetekről, szétszórjalak benneteket, és elpusztuljatok."
      },
      {
        "verse": "11",
        "text": "Azt a népet azonban, amely a nyakát Babilónia királyának az igájába hajtja, és őt szolgálja, meghagyom földjén – így szól az  Úr –, hogy művelje azt, és lakjék rajta."
      },
      {
        "verse": "12",
        "text": "Cidkijjának, Júda királyának is ugyanezeket mondtam: Hajtsátok a nyakatokat Babilónia királyának az igájába, szolgáljátok őt és népét, akkor élni fogtok!"
      },
      {
        "verse": "13",
        "text": "Miért halnál meg népeddel együtt fegyver, éhínség és dögvész miatt, ahogyan megmondta az  Úr arról a népről, amely nem akarja szolgálni Babilónia királyát?"
      },
      {
        "verse": "14",
        "text": "Ne hallgassatok azoknak a prófétáknak a szavára, akik azt mondják, hogy ne szolgáljatok Babilónia királyának, mert hazugságot prófétálnak nektek!"
      },
      {
        "verse": "15",
        "text": "Nem én küldtem őket – így szól az  Úr –, hazugságot prófétálnak a nevemben, hogy szétszórjalak benneteket, és elpusztuljatok azokkal a prófétákkal együtt, akik ilyeneket prófétálnak nektek."
      },
      {
        "verse": "16",
        "text": "A papokhoz és az egész néphez pedig így beszéltem: Ezt mondja az  Úr: Ne hallgassatok prófétáitok szavára, akik azt prófétálják nektek, hogy most már hamarosan visszahozzák Babilonból az  Úr házának edényeit. Hazugságot prófétálnak nektek."
      },
      {
        "verse": "17",
        "text": "Ne hallgassatok rájuk, szolgáljátok Babilónia királyát, és élni fogtok! Miért legyen romhalmazzá ez a város?"
      },
      {
        "verse": "18",
        "text": "Ha próféták ők, és az  Úr igéje van náluk, akkor kérleljék a Seregek  Urát, hogy ne kerüljenek Babilonba azok az edények, amelyek még megmaradtak az  Úr házában, Júda királyi palotájában és Jeruzsálemben."
      },
      {
        "verse": "19",
        "text": "Ezt mondja a Seregek  Ura az oszlopokról, a nagy medencéről, az állványokról és a többi edényről, amelyek még ebben a városban vannak,"
      },
      {
        "verse": "20",
        "text": "amelyeket nem vitt el Nebukadneccar, Babilónia királya, amikor fogságba vitte Jekonját, Jójákím fiát, Júda királyát meg Júda és Jeruzsálem valamennyi nemesét Jeruzsálemből Babilóniába;"
      },
      {
        "verse": "21",
        "text": "bizony, ezt mondja a Seregek  Ura, Izráel Istene azokról az edényekről, amelyek még az  Úr házában, Júda királyi palotájában és Jeruzsálemben maradtak:"
      },
      {
        "verse": "22",
        "text": "Ezek is Babilonba kerülnek, és ott lesznek mindaddig, amíg számon nem kérem azokat – így szól az  Úr –, és vissza nem hozom erre a helyre."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az esztendőben, Cidkijjá júdai király uralkodása kezdetén, a negyedik esztendő ötödik hónapjában ezt mondta nekem a Gibeónból való Hananjá próféta, Azzúr fia az  Úr házánál, a papok és az egész nép előtt:"
      },
      {
        "verse": "2",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Összetöröm Babilónia királyának az igáját!"
      },
      {
        "verse": "3",
        "text": "Két esztendőn belül visszahozom erre a helyre az  Úr házának minden edényét, amelyet elvitt Nebukadneccar, Babilónia királya erről a helyről, és Babilonba vitt."
      },
      {
        "verse": "4",
        "text": "Visszahozom erre a helyre Jekonját, Jójákím fiát, Júda királyát és az összes júdai foglyot, aki elkerült Babilóniába – így szól az  Úr –, mert összetöröm Babilónia királyának az igáját."
      },
      {
        "verse": "5",
        "text": "De Jeremiás próféta válaszolt Hananjá prófétának a papok és az egész nép előtt, akik ott álltak az  Úr házánál."
      },
      {
        "verse": "6",
        "text": "Ezt mondta Jeremiás próféta: Ámen! Bár megtenné ezt az  Úr, és teljesítené az  Úr a szavaidat, amelyben azt prófétáltad, hogy az  Úr házának edényei és azok, akik fogságba mentek, mind visszakerülnek Babilonból erre a helyre!"
      },
      {
        "verse": "7",
        "text": "De hallgasd csak meg azt az igét, amelyet én hirdetek most neked és az egész népnek:"
      },
      {
        "verse": "8",
        "text": "Azok a próféták, akik előttem és előtted voltak régtől fogva, háborúról, éhínségről és dögvészről prófétáltak hatalmas országok és nagy királyságok ellen."
      },
      {
        "verse": "9",
        "text": "Ha pedig egy próféta békességről prófétál, akkor a prófétai ige beteljesedésekor majd kiderül, hogy valóban az  Úr küldte-e azt a prófétát."
      },
      {
        "verse": "10",
        "text": "Ekkor Hananjá próféta levette a jármot Jeremiás próféta nyakáról, és összetörte."
      },
      {
        "verse": "11",
        "text": "Majd ezt mondta Hananjá az egész nép előtt: Ezt mondja az  Úr: Így töröm le Nebukadneccar babilóniai király igáját két esztendőn belül minden nép nyakáról! Jeremiás próféta ekkor elment útjára."
      },
      {
        "verse": "12",
        "text": "De így szólt az  Úr igéje Jeremiáshoz, miután Hananjá próféta letörte a jármot Jeremiás próféta nyakáról:"
      },
      {
        "verse": "13",
        "text": "Menj, és ezt mondd Hananjának: Így szól az  Úr: Fajármot törtél össze, de vasjármot csináltál helyette!"
      },
      {
        "verse": "14",
        "text": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Vasigát teszek mindezeknek a népeknek a nyakára, hogy Nebukadneccart, Babilónia királyát szolgálják. Szolgálni is fogják, sőt még a vadállatokat is neki adom."
      },
      {
        "verse": "15",
        "text": "Majd ezt mondta Jeremiás próféta Hananjá prófétának: Hallgass ide, Hananjá! Nem küldött téged az  Úr, hazugsággal biztatod ezt a népet!"
      },
      {
        "verse": "16",
        "text": "Azért ezt mondja az  Úr: Eltöröllek téged a föld színéről, még ebben az esztendőben meghalsz, mert szavaiddal el akartad téríteni őket az  Úrtól."
      },
      {
        "verse": "17",
        "text": "Meg is halt Hananjá próféta még annak az esztendőnek a hetedik hónapjában."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Ez szó szerint az a levél, amelyet Jeremiás próféta Jeruzsálemből küldött a foglyok közt megmaradt véneknek és papoknak, prófétáknak és az egész népnek, akiket fogságba vitt Nebukadneccar Jeruzsálemből Babilóniába,"
      },
      {
        "verse": "2",
        "text": "miután Jekonjá király, az anyakirálynő, a főemberek, Júda és Jeruzsálem vezetői, a mesteremberek és a várépítők elkerültek Jeruzsálemből."
      },
      {
        "verse": "3",
        "text": "Elászá, Sáfán fia és Gemarjá, Hilkijjá fia által küldte el, akiket Cidkijjá, Júda királya küldött Nebukadneccar babilóniai királyhoz Babilonba:"
      },
      {
        "verse": "4",
        "text": "Így szól a Seregek  Ura, Izráel Istene valamennyi fogolyhoz, akiket fogságba vitettem Jeruzsálemből Babilóniába:"
      },
      {
        "verse": "5",
        "text": "Építsetek házakat, és lakjatok bennük! Ültessetek kerteket, és egyétek azok gyümölcsét!"
      },
      {
        "verse": "6",
        "text": "Házasodjatok, szülessenek fiaitok és leányaitok! Házasítsátok meg fiaitokat, és adjátok férjhez leányaitokat! Szüljenek azok fiúkat és lányokat! Szaporodjatok azon a helyen, és ne fogyjatok!"
      },
      {
        "verse": "7",
        "text": "Fáradozzatok annak a városnak a jólétén, ahová fogságba vitettelek titeket, és imádkozzatok érte az  Úrhoz, mert annak a jólététől függ a ti jólétetek is!"
      },
      {
        "verse": "8",
        "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Ne engedjétek, hogy rászedjenek benneteket a próféták és a jósok, akik köztetek vannak, és ne hallgassatok az álomlátók álmaira!"
      },
      {
        "verse": "9",
        "text": "Mert hazugságot prófétálnak nektek az én nevemben. Nem én küldtem őket! – így szól az  Úr."
      },
      {
        "verse": "10",
        "text": "Ezt mondja az  Úr: Majd ha eltelik a babiloni hetven esztendő, akkor gondom lesz rátok, és valóra váltom azt a jót, amelyet megígértem, és visszahozlak benneteket erre a helyre."
      },
      {
        "verse": "11",
        "text": "Mert csak én tudom, mi a tervem veletek – így szól az  Úr –: jólétet és nem romlást tervezek, és reményteljes jövő az, amelyet nektek szánok."
      },
      {
        "verse": "12",
        "text": "Ha segítségül hívtok, és állhatatosan imádkoztok hozzám, akkor meghallgatlak benneteket."
      },
      {
        "verse": "13",
        "text": "Ha kerestek majd, megtaláltok engem, ha teljes szívből kutattok utánam."
      },
      {
        "verse": "14",
        "text": "Megengedem majd, hogy megtaláljatok – így szól az  Úr –, és jóra fordítom sorsotokat: összegyűjtelek titeket minden nép közül; mindenhonnan, ahová csak szétszórtalak – így szól az  Úr –, és visszahozlak erre a helyre, ahonnan fogságba vitettelek titeket."
      },
      {
        "verse": "15",
        "text": "Hiába mondtátok, hogy támasztott nektek az  Úr prófétákat Babilóniában is!"
      },
      {
        "verse": "16",
        "text": "Ezt mondja az  Úr a királynak, aki Dávid trónján ül, és az egész népnek, amely ebben a városban lakik, honfitársaitoknak, akik nem mentek veletek fogságba:"
      },
      {
        "verse": "17",
        "text": "Így szól a Seregek  Ura: Fegyvert, éhínséget és dögvészt bocsátok rájuk, és olyanná teszem őket, mint a rothadt fügék, amelyek ehetetlenül rosszak."
      },
      {
        "verse": "18",
        "text": "Üldözni fogom őket fegyverrel, éhínséggel és dögvésszel. Elrettentő példává teszem őket a föld minden országa számára: átkaikban velük példálóznak, elborzadva fölszisszennek láttukra, és gyalázattal fogják emlegetni őket mindazok a népek, amelyek közé szétszórtam őket."
      },
      {
        "verse": "19",
        "text": "Mert nem hallgattak a szavamra – így szól az  Úr –, pedig üzentem nekik szolgáim, a próféták által, méghozzá idejében üzentem, de nem engedelmeskedtek – így szól az  Úr."
      },
      {
        "verse": "20",
        "text": "Halljátok meg az  Úr igéjét mindnyájan, ti foglyok, akiket Jeruzsálemből Babilóniába száműztem!"
      },
      {
        "verse": "21",
        "text": "Így szól a Seregek  Ura, Izráel Istene Ahábról, Kólájá fiáról és Cidkijjáról, Maaszéjá fiáról, akik hazugságot prófétálnak nektek az én nevemben: Nebukadneccar babilóniai király kezébe adom őket, és ő kivégezteti őket a szemetek láttára."
      },
      {
        "verse": "22",
        "text": "Átkaikba foglalják őket a Babilóniában élő júdai foglyok, és ezt mondják: Olyanná tegyen téged az  Úr, mint Cidkijját és Ahábot, akiket lassú tűzön égetett meg Babilónia királya!"
      },
      {
        "verse": "23",
        "text": "Mert olyan dolgot követtek el, ami becstelenség Izráelben: paráználkodtak felebarátaik feleségével, és hazug igét hirdettek az én nevemben, amelyet nem parancsoltam nekik. Én tudom és tanúsítom ezt – így szól az  Úr."
      },
      { "verse": "24", "text": "A nehelámi Semajának pedig mondd meg:" },
      {
        "verse": "25",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Te leveleket küldtél a magad nevében Jeruzsálem egész népének és Cefanjá főpapnak, Maaszéjá fiának meg az egész papságnak, és ezt írtad:"
      },
      {
        "verse": "26",
        "text": "Az  Úr tett téged Jójádá főpap utódjává, hogy ügyelj az  Úr házában minden féleszű és prófétálgató emberre, és zárd kalodába, vagy verd vasra őket."
      },
      {
        "verse": "27",
        "text": "Akkor miért nem fenyítetted meg az anátóti Jeremiást, aki nektek prófétálgat?"
      },
      {
        "verse": "28",
        "text": "Hiszen ilyen levelet küldött hozzánk Babilóniába: Hosszú lesz a fogság! Építsetek házakat, és lakjatok bennük! Ültessetek kerteket, és egyétek azok gyümölcsét!"
      },
      {
        "verse": "29",
        "text": "Cefanjá főpap azonban felolvasta ezt a levelet Jeremiás prófétának."
      },
      { "verse": "30", "text": "Ekkor így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "31",
        "text": "Küldd el ezt az üzenetet mindazoknak, akik fogságba mentek: Így szól az  Úr a nehelámi Semajáról: Mivel Semajá prófétált nektek, pedig nem én küldtem őt, és hazugsággal biztatott benneteket,"
      },
      {
        "verse": "32",
        "text": "azért ezt mondja az  Úr: Megbüntetem a nehelámi Semaját és ivadékait. Nem marad meg közülük senki e nép soraiban, és nem fogja élvezni azt a jót, amelyet népemmel teszek – így szól az  Úr –, mert szavaival el akarta téríteni őket az  Úrtól."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      { "verse": "1", "text": "Így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr, Izráel Istene: Írd le magadnak egy könyvbe mindazokat az igéket, amelyeket kijelentettem neked!"
      },
      {
        "verse": "3",
        "text": "Eljön az idő – így szól az  Úr –, amikor jóra fordítom népemnek, Izráelnek és Júdának a sorsát – mondja az  Úr –, és visszahozom őket arra a földre, amelyet őseiknek adtam, és birtokba fogják azt venni."
      },
      {
        "verse": "4",
        "text": "Ezeket az igéket jelentette ki az  Úr Izráelről és Júdáról."
      },
      {
        "verse": "5",
        "text": "Így szól az  Úr: Riadt lármát hallok, rettegés van, nincs békesség! "
      },
      {
        "verse": "6",
        "text": "Kérdezzétek meg, nézzetek utána: szokott-e szülni férfiember? Miért látok ennyi férfit ágyékra tett kézzel, mintha vajúdnának? Miért sápadt el annyira minden arc? "
      },
      {
        "verse": "7",
        "text": "Jaj, mert nagy nap lesz az, nincs hozzá fogható! Nyomorúság ideje lesz az Jákóbnak, de megszabadul belőle!"
      },
      {
        "verse": "8",
        "text": "Azon a napon letöröm igáját nyakadról – így szól a Seregek  Ura –, köteleidet leszaggatom. Nem szolgálnak többé idegeneknek,"
      },
      {
        "verse": "9",
        "text": "hanem Istenüket, az  Urat fogják szolgálni, és Dávidot, a királyukat, akit adok nekik. "
      },
      {
        "verse": "10",
        "text": "Te azért ne félj, szolgám, Jákób – így szól az  Úr –, és ne rettegj, Izráel! Mert én hazasegítelek a messzeségből, gyermekeidet a fogság földjéről. Visszatér Jákób, és békében lesz, gondtalanul él, nem háborgatja senki. "
      },
      {
        "verse": "11",
        "text": "Én veled leszek – így szól az  Úr –, és megszabadítalak. Véget vetek minden népnek, akik közé szétszórtalak, de neked nem vetek véget. Megfenyítelek igazságosan, mert nem hagyhatlak büntetés nélkül."
      },
      {
        "verse": "12",
        "text": "Ezt mondja az  Úr: Halálos a bajod, sérüléseid gyógyíthatatlanok! "
      },
      {
        "verse": "13",
        "text": "Sebedet senki sem orvosolja, gyógyír és kötszer nincsen a számodra. "
      },
      {
        "verse": "14",
        "text": "Szeretőid mind elfelejtettek, nem törődnek veled. Megvertelek, mintha ellenség vert volna, és kegyetlen ember fenyített volna meg. Mert sok a bűnöd, és súlyosak a vétkeid. "
      },
      {
        "verse": "15",
        "text": "Miért kiáltozol bajodban, kibírhatatlan fájdalmaid miatt? Mert sok a bűnöd és súlyosak a vétkeid, azért bántam így veled. "
      },
      {
        "verse": "16",
        "text": "De majd elpusztulnak pusztítóid, fogságba fog menni minden ellenséged. Ki fogják fosztani fosztogatóidat, prédára vetem minden prédálódat. "
      },
      {
        "verse": "17",
        "text": "Bekötözöm sebeidet, meggyógyítom zúzódásaidat – így szól az  Úr. Mert eltaszítottnak hívnak téged, Sion, akivel senki sem törődik. "
      },
      {
        "verse": "18",
        "text": "Ezt mondja az  Úr: Jóra fordítom Jákób sátrainak sorsát, és megkönyörülök lakóhelyein. A romok helyén fölépül a város, és ott áll majd a palota az őt illető helyen. "
      },
      {
        "verse": "19",
        "text": "Hálaének hangzik belőlük, örvendezők hangja. Megszaporítom őket, és nem fogynak el, tiszteletet támasztok irántuk, és nem nézik le őket. "
      },
      {
        "verse": "20",
        "text": "Fiai olyanok lesznek, mint hajdan, és gyülekezete szilárdan áll majd előttem. De megbüntetem minden sanyargatóját! "
      },
      {
        "verse": "21",
        "text": "Közülük származik fejedelme, közülük kerül ki uralkodója. Közelembe engedem, és ő közeledik hozzám; mert ki merné kockáztatni életét, hogy közeledjék hozzám? – így szól az  Úr. "
      },
      {
        "verse": "22",
        "text": "Az én népem lesztek, én pedig Istenetek leszek. "
      },
      {
        "verse": "23",
        "text": "Íme, az  Úr forgószele, lángoló haragja árad, mint kavargó szélvész kavarog a bűnösök feje fölött. "
      },
      {
        "verse": "24",
        "text": "Nem szűnik az  Úr izzó haragja, amíg el nem végzi és meg nem valósítja szíve szándékait. Az utolsó napokban majd megértitek ezt."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben – így szól az  Úr – Izráel minden nemzetségének Istene leszek, ők pedig az én népem lesznek."
      },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr: Kegyelmet kapott a pusztában a fegyvertől megmenekült nép, a nyugalma felé tartó Izráel. "
      },
      {
        "verse": "3",
        "text": "A messzeségben is megjelent az  Úr: Örök szeretettel szerettelek, azért vontalak magamhoz hűségesen. "
      },
      {
        "verse": "4",
        "text": "Fölépítelek még téged, és fölépülsz, Izráel szüze! Fölékesíted még magad, és kézi dobokkal lejtesz majd táncot a vigadozók között! "
      },
      {
        "verse": "5",
        "text": "Ültetsz te még szőlőt Samária hegyein, és akik elültetik, azok fogják szüretelni is. "
      },
      {
        "verse": "6",
        "text": "Mert eljön az a nap, amikor az őrök így kiáltanak Efraim hegyein: Jöjjetek, menjünk a Sionra, Istenünkhöz, az  Úrhoz!"
      },
      {
        "verse": "7",
        "text": "Ezt mondja az  Úr: Ujjongjatok, örüljetek Jákób sorsán, vigadozzatok a népek élén, hirdessétek, és mondjatok dicséretet: az  Úr megszabadította népét, Izráel maradékát! "
      },
      {
        "verse": "8",
        "text": "Visszahozom őket észak földjéről, összegyűjtöm a föld pereméről. Lesz közöttük vak és sánta, terhes és szülő asszony egyaránt: nagy gyülekezetként térnek ide vissza. "
      },
      {
        "verse": "9",
        "text": "Sírva jönnek, és fohászkodnak, miközben vezetem őket; folyóvizekhez vezetem egyenes úton, amelyen nem botladoznak. Mert atyja vagyok Izráelnek: Efraim az elsőszülöttem. "
      },
      {
        "verse": "10",
        "text": "Halljátok az  Úr igéjét, ti, népek, hirdessétek a távoli szigeteken, és mondjátok: Aki szétszórta Izráelt, össze is gyűjti, és őrzi, mint pásztor a nyáját. "
      },
      {
        "verse": "11",
        "text": "Mert megváltotta az  Úr Jákóbot, kiszabadította az erősebb kezéből. "
      },
      {
        "verse": "12",
        "text": "Megjönnek majd, és ujjonganak Sion magaslatán, élvezik az  Úrtól kapott javakat: a gabonát, a mustot és az olajat, a juhokat és a marhákat. Olyan lesz a lelkük, mint az öntözött kert, és nem hervadoznak többé. "
      },
      {
        "verse": "13",
        "text": "Akkor örömtáncot jár a szűz, örülnek az ifjak a vénekkel együtt. Gyászukat örömre fordítom, megvigasztalom őket, örömet szerzek nekik a kiállott szenvedés után. "
      },
      {
        "verse": "14",
        "text": "A papokat bőséggel árasztom el, népem pedig jóllakik javaimmal – így szól az  Úr. "
      },
      {
        "verse": "15",
        "text": "Ezt mondja az  Úr: Hangos jajgatás hallatszik Rámában és keserves sírás: Ráhel siratja fiait, nem tud megvigasztalódni, mert nincsenek többé fiai. "
      },
      {
        "verse": "16",
        "text": "Ezt mondja az  Úr: Hagyd abba a hangos sírást, ne könnyezzenek szemeid! Mert meglesz szenvedésed jutalma – így szól az  Úr –, visszatérnek fiaid az ellenség földjéről. "
      },
      {
        "verse": "17",
        "text": "Reménykedhetsz a jövőben – így szól az  Úr –, mert visszatérnek hazájukba fiaid."
      },
      {
        "verse": "18",
        "text": "Jól hallom Efraim kesergését: Megvertél, mint egy tanulatlan borjút, és én elszenvedtem a verést. Téríts meg engem, hogy megtérjek, mert te vagy,  Uram, az én Istenem! "
      },
      {
        "verse": "19",
        "text": "Elfordultam tőled, de aztán megbántam, belátva bűnömet a mellemet vertem, szégyenkeztem, pironkodtam, mert viselnem kellett ifjúságom gyalázatát. "
      },
      {
        "verse": "20",
        "text": "Hát nem az én drága fiam Efraim? Hát nem az én kedves gyermekem? Valahányszor megfenyegetem, végül mégis elfog a szánalom iránta: megremeg érte a bensőm, irgalmaznom kell neki – így szól az  Úr. "
      },
      {
        "verse": "21",
        "text": "Állíts magadnak jelzőoszlopokat, rakj le útjelzőket, figyeld az országutat, az utat, amelyen elmentél! Térj vissza, Izráel szüze, térj vissza városaidba! "
      },
      {
        "verse": "22",
        "text": "Meddig tétovázol még, te szófogadatlan leány? Mert valami újat teremt az  Úr a földön: a nő fog járni a férfi után!"
      },
      {
        "verse": "23",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Fogják még ezt mondani Júda országában és városaiban, ha majd jóra fordítom sorsukat: Áldjon meg téged az  Úr, igazság hajléka, szent hegy!"
      },
      {
        "verse": "24",
        "text": "Ott laknak majd Júdában és összes városában együtt a földművesek és a pásztorkodók."
      },
      {
        "verse": "25",
        "text": "Felüdítem a fáradt lelket, és megelégítek minden elcsüggedt lelket."
      },
      {
        "verse": "26",
        "text": "Akkor mondják majd: Fölébredtem és fölnéztem; milyen jólesett az alvás!"
      },
      {
        "verse": "27",
        "text": "Eljön még az az idő – így szól az  Úr –, amikor bevetem Izráel házát és Júda házát embermaggal és állatmaggal."
      },
      {
        "verse": "28",
        "text": "És ahogy gondom volt arra, hogy kigyomláljam és leromboljam, ledöntsem és elpusztítsam őket, és veszedelmet hozzak rájuk, úgy gondom lesz arra is, hogy fölépítsem és elplántáljam őket – így szól az  Úr."
      },
      {
        "verse": "29",
        "text": "Abban az időben nem mondják többé, hogy az apák ettek egrest, és a fiak foga vásott el tőle,"
      },
      {
        "verse": "30",
        "text": "hanem mindenki a maga bűnéért hal meg: minden embernek a saját foga vásik el, ha egrest eszik."
      },
      {
        "verse": "31",
        "text": "Eljön az az idő – így szól az  Úr –, amikor új szövetséget kötök Izráel és Júda házával."
      },
      {
        "verse": "32",
        "text": "Nem olyan szövetséget, amilyet őseikkel kötöttem, amikor kézen fogva vezettem ki őket Egyiptom földjéről; mert ezt a szövetséget megszegték, pedig én voltam az Uruk – így szól az  Úr."
      },
      {
        "verse": "33",
        "text": "Hanem ilyen lesz az a szövetség, amelyet Izráel házával fogok kötni, ha eljön az ideje – így szól az  Úr –: Törvényemet beléjük helyezem, szívükbe írom be. Én Istenük leszek, ők pedig az én népem lesznek."
      },
      {
        "verse": "34",
        "text": "Akkor nem tanítja többé egyik ember a másikat, ember az embertársát arra, hogy ismerje meg az  Urat, mert mindenki ismerni fog engem, kicsinyek és nagyok – így szól az  Úr –, mert megbocsátom bűneiket, és nem gondolok többé vétkeikre. "
      },
      {
        "verse": "35",
        "text": "Ezt mondja az  Úr, aki adta a napot, hogy nappal világítson, és megszabta a hold meg a csillagok rendjét, hogy éjjel világítsanak, aki mozgásban tartja a tengert, hogy zúgjanak hullámai, akinek Seregek  Ura a neve: "
      },
      {
        "verse": "36",
        "text": "Ha majd eltűnik ez a rend színem elől – így szól az  Úr –, akkor szakad magva Izráelnek is, és soha többé nem lesz az én népem. "
      },
      {
        "verse": "37",
        "text": "Ezt mondja az  Úr: Ha majd meg lehet mérni az eget odafent, és ki lehet kutatni idelent a föld alapjait, akkor vetem el Izráel utódait mindazért, amit elkövettek – így szól az  Úr."
      },
      {
        "verse": "38",
        "text": "Eljön az az idő – így szól az  Úr –, amikor fölépül az  Úr városa, a Hananél-toronytól a Szeglet-kapuig."
      },
      {
        "verse": "39",
        "text": "Azután továbbmegy a mérőzsinór egyenesen a Gáréb-halomig, majd elfordul Góá felé."
      },
      {
        "verse": "40",
        "text": "Az egész Hulla-völgy és Hamu-völgy, a Kidrón-patakig valamennyi mező, a Ló-kapu szegletéig kelet felé az  Úr szent helye lesz. Nem dúlják föl, és nem rombolják le soha többé."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr igéje szólt Jeremiáshoz Cidkijjának, Júda királyának a tizedik esztendejében, amely Nebukadneccar tizennyolcadik esztendeje volt."
      },
      {
        "verse": "2",
        "text": "Akkor már körülzárva tartotta a babilóniai király hadserege Jeruzsálemet, Jeremiás próféta pedig fogoly volt Júda királyának palotájában, a börtön udvarában."
      },
      {
        "verse": "3",
        "text": "Itt tartotta fogva Cidkijjá, Júda királya ezzel a váddal: Miért prófétálod, hogy azt mondja az  Úr: „Ezt a várost a babilóniai király kezébe adom, és ő elfoglalja azt”?"
      },
      {
        "verse": "4",
        "text": "És hogy „Cidkijjá, Júda királya sem fog megmenekülni a káldeusok kezéből, hanem a babilóniai király kezébe kerül: személyesen beszél majd vele, és szemtől szemben fog majd állni vele."
      },
      {
        "verse": "5",
        "text": "Babilóniába viszi Cidkijját, és ott lesz, amíg rá nem tekintek – így szól az  Úr. Hiába harcoltok a káldeusok ellen, nem boldogultok!”"
      },
      {
        "verse": "6",
        "text": "Jeremiás ezt mondta: Így szólt hozzám az  Úr igéje:"
      },
      {
        "verse": "7",
        "text": "Sallúm nagybátyádnak a fia, Hanamél el fog jönni hozzád, és ezt mondja majd: Vedd meg a szántóföldemet Anátótban, mert te vagy a legközelebbi rokonom, neked van jogod megvenni."
      },
      {
        "verse": "8",
        "text": "El is jött hozzám Hanamél, a nagybátyám fia az  Úr szava szerint a börtön udvarába, és ezt mondta nekem: Vedd meg szántóföldemet, amely Benjámin földjén, Anátótban van, mert tied az öröklés joga, vedd meg mint legközelebbi rokon! Mivel ráismertem, hogy ez az  Úr szava,"
      },
      {
        "verse": "9",
        "text": "megvettem Hanaméltól, nagybátyám fiától az anátóti szántóföldet, és kimértem ezüstben az árát: tizenhét sekelt."
      },
      {
        "verse": "10",
        "text": "Megírtam a szerződést, lepecsételtem, és tanúkkal hitelesíttettem, az ezüstöt pedig kimértem mérlegen."
      },
      {
        "verse": "11",
        "text": "Azután fogtam az adásvételi szerződést, azt is, amely annak rendje-módja szerint le volt pecsételve, meg a le nem zártat is,"
      },
      {
        "verse": "12",
        "text": "és odaadtam az adásvételi szerződést Bárúknak, Nérijjá fiának, Mahszéjá unokájának nagybátyám fia, Hanamél előtt, az adásvételi szerződést aláíró tanúk meg a börtön udvarán ülő júdaiak előtt."
      },
      {
        "verse": "13",
        "text": "És megparancsoltam Bárúknak mindannyiuk előtt:"
      },
      {
        "verse": "14",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Fogd ezeket az iratokat, ezt az adásvételi szerződést, a lepecsételtet is meg ezt a le nem zárt szerződést is, és tedd azokat cserépedénybe, hogy sokáig megmaradjanak!"
      },
      {
        "verse": "15",
        "text": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Fognak még házat, szántóföldet és szőlőt venni ebben az országban!"
      },
      {
        "verse": "16",
        "text": "Majd így imádkoztam az  Úrhoz, miután odaadtam az adásvételi szerződést Bárúknak, Nérijjá fiának:"
      },
      {
        "verse": "17",
        "text": "Ó, Uram,  Uram! Nagy hatalmaddal és kinyújtott karoddal te alkottad meg az eget és a földet; neked semmi sem lehetetlen!"
      },
      {
        "verse": "18",
        "text": "Te irgalmas vagy ezer nemzedéken át, de megfizetsz az atyák bűnéért fiaiknak is, te nagy Isten, te hatalmas, akinek Seregek  Ura a neve!"
      },
      {
        "verse": "19",
        "text": "Nagyszerűek a terveid, hatalmasak a tetteid. Szemedet rajta tartod az emberek minden útján, mindenkivel úgy bánsz, ahogyan élete és tetteinek a gyümölcse szerint megérdemli."
      },
      {
        "verse": "20",
        "text": "Jeleket és csodákat tettél Egyiptomban, Izráelben és az emberek között is mind a mai napig. Olyan nevet szereztél magadnak, amely ma is ismert."
      },
      {
        "verse": "21",
        "text": "Kihoztad népedet, Izráelt Egyiptomból jelek és csodák között, erős kézzel, kinyújtott karral, nagy és félelmetes tettek kíséretében."
      },
      {
        "verse": "22",
        "text": "Nekik adtad ezt az országot, amelyet esküvel ígértél oda őseiknek, ezt a tejjel-mézzel folyó földet."
      },
      {
        "verse": "23",
        "text": "Ők bementek, és birtokba is vették. De nem hallgattak szavadra, nem éltek törvényed szerint, és nem tették meg mindazt, amit megparancsoltál nekik. Ezért zúdítottad rájuk mindezt a veszedelmet."
      },
      {
        "verse": "24",
        "text": "Az ostromsáncok már elérték a várost, elfoglalására készen, és ez a város a fegyver, az éhínség és a dögvész miatt hamarosan az ostromló káldeusok kezébe kerül. Amit megígértél, megtörtént, magad is láthatod!"
      },
      {
        "verse": "25",
        "text": "És mégis ezt mondtad nekem, Uram, ó,  Uram: Vedd meg ezt a szántóföldet ezüstért, és hitelesíttesd tanúkkal! – pedig ez a város a káldeusok kezébe kerül!"
      },
      { "verse": "26", "text": "Így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "27",
        "text": "Én vagyok az  Úr, minden élőnek az Istene. Van-e számomra lehetetlen?"
      },
      {
        "verse": "28",
        "text": "Azért ezt mondja az  Úr: Én ezt a várost a káldeusok és Nebukadneccar babilóniai király kezébe adom, és ő elfoglalja azt."
      },
      {
        "verse": "29",
        "text": "Behatolnak az ostromló káldeusok ebbe a városba, fölgyújtják a várost, és fölperzselik a házakkal együtt, amelyeknek a tetején Baalnak tömjéneztek, és más isteneknek mutattak be italáldozatokat, hogy engem bosszantsanak."
      },
      {
        "verse": "30",
        "text": "Bizony, Izráel és Júda fiai ifjúságuktól fogva mindig azt tették, amit rossznak látok, Izráel fiai csak bosszantottak engem kezük csinálmányaival – így szól az  Úr."
      },
      {
        "verse": "31",
        "text": "Mert csak dühített és bosszantott engem ez a város felépítése napjától fogva mind a mai napig; ezért elvetem színem elől."
      },
      {
        "verse": "32",
        "text": "Mert Izráel és Júda fiai sok gonoszságot követtek el bosszantásomra, ők maguk, királyaik, vezetőik, papjaik, prófétáik, Júda férfiai és Jeruzsálem lakói."
      },
      {
        "verse": "33",
        "text": "A hátukat fordították felém, és nem az arcukat; bár tanítottam őket, idejében tanítottam, de nem fogadták meg engedelmesen az intést."
      },
      {
        "verse": "34",
        "text": "Förtelmes bálványaikat abban a házban állították föl, amelyet rólam neveztek el, és tisztátalanná tették azt."
      },
      {
        "verse": "35",
        "text": "Áldozóhalmokat építettek Baalnak a Ben-Hinnóm-völgyben, és feláldozták fiaikat és leányaikat Moloknak. Pedig ezt nem parancsoltam, sőt eszembe sem jutott, hogy ilyen utálatos dolgot követhetnek el, és ezzel viszik majd vétekbe Júdát."
      },
      {
        "verse": "36",
        "text": "Most mégis ezt mondja az  Úr, Izráel Istene erről a városról, amelyről azt mondjátok, hogy a fegyver, az éhínség és a dögvész miatt a babilóniai király kezébe kerül:"
      },
      {
        "verse": "37",
        "text": "Összegyűjtöm majd lakóit mindazokból az országokból, ahová lángoló haragomban és nagy felháborodásomban szétszórtam őket. Visszahozom őket erre a helyre, és megengedem, hogy biztonságban lakjanak."
      },
      {
        "verse": "38",
        "text": "Az én népem lesznek, én pedig Istenük leszek."
      },
      {
        "verse": "39",
        "text": "Egy szívet és egy utat adok nekik, hogy engem féljenek mindenkor, és jó dolguk legyen nekik is meg utódaiknak is."
      },
      {
        "verse": "40",
        "text": "Örök szövetséget kötök velük: nem fordulok el tőlük, mindig jót teszek velük, és olyanná teszem szívüket, hogy féljenek engem, és többé ne hagyjanak el."
      },
      {
        "verse": "41",
        "text": "Örömmel, teljes szívemből és teljes lelkemből teszek jót velük, és véglegesen elültetem őket ebbe a földbe."
      },
      {
        "verse": "42",
        "text": "Mert ezt mondja az  Úr: Ahogyan elhoztam erre a népre mindezt a nagy rosszat, ugyanúgy elhozom rájuk mindazt a jót is, amelyet most ígérek nekik."
      },
      {
        "verse": "43",
        "text": "Mert fognak még szántóföldet venni ebben az országban, amelyről azt mondjátok, hogy ember és állat nélkül maradt pusztaság, amely a káldeusok kezébe került."
      },
      {
        "verse": "44",
        "text": "Ezüstért vesznek szántóföldet, lepecsételt és tanúkkal hitelesített szerződést írnak róla Benjámin földjén, Jeruzsálem környékén és Júda városaiban, a hegyvidék, az alföld és a Délvidék városaiban, mert jóra fordítom sorsukat! – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Másodszor is szólt az  Úr igéje Jeremiáshoz, amikor még fogoly volt a börtön udvarában."
      },
      {
        "verse": "2",
        "text": "Ezt mondta az  Úr, aki a földet megalkotta, az  Úr, aki azt formálta és megerősítette – az  Úr az ő neve –:"
      },
      {
        "verse": "3",
        "text": "Kiálts hozzám, és én válaszolok, hatalmas és rejtett dolgokat jelentek ki neked, melyekről még nem tudsz!"
      },
      {
        "verse": "4",
        "text": "Mert ezt mondja az  Úr, Izráel Istene e város házairól és Júda királyi palotáiról, amelyeket leromboltak, hogy felhasználják az ostromsáncokkal és fegyverekkel szemben"
      },
      {
        "verse": "5",
        "text": "azok, akik harcba bocsátkoztak a káldeusokkal, de csak a lángoló haragomban megölt emberek holttestével lett tele a város, mert elrejtettem arcomat az elől a város elől sok gonoszsága miatt:"
      },
      {
        "verse": "6",
        "text": "Én majd bekötözöm és orvoslom sebeit, meggyógyítom őket, és megmutatom nekik, milyen kincs az igazi béke."
      },
      {
        "verse": "7",
        "text": "Jóra fordítom Júda és Izráel sorsát, újjáépítem őket, hogy olyanok legyenek, mint régen."
      },
      {
        "verse": "8",
        "text": "Megtisztítom őket minden bűnüktől, amelyeket elkövettek ellenem; megbocsátom minden bűnüket, amelyeket elkövettek ellenem, amikor elpártoltak tőlem."
      },
      {
        "verse": "9",
        "text": "Ez a város hírnevet, örömöt, dicséretet és tisztességet szerez majd nekem a föld minden népe előtt, ha meghallják, hogy mennyi jót teszek velük. De rettegni és reszketni is fognak, ha látják, mennyi jót és milyen békességet adok nekik."
      },
      {
        "verse": "10",
        "text": "Ezt mondja az  Úr erről a helyről, amelyet ember és állat nélkül maradt pusztának mondtok, Júda városairól és Jeruzsálem utcáiról, amelyek lakatlan pusztasággá váltak, ember és állat nélkül:"
      },
      {
        "verse": "11",
        "text": "Felhangzik még a vidám örvendezés hangja, a vőlegény és a menyasszony hangja és azoké, akik így énekelnek: Adjatok hálát a Seregek  Urának, mert jó az  Úr, mert örökké tart szeretete!Hálaadó énekkel jönnek az  Úr házába, mert jóra fordítom az ország sorsát, és olyan lesz, amilyen régen volt – ezt mondja az  Úr."
      },
      {
        "verse": "12",
        "text": "Ezt mondja a Seregek  Ura: Ezen az ember és állat nélkül maradt, pusztasággá vált helyen és ennek minden városában fognak még pásztorok tanyázni, nyájakat legeltetve."
      },
      {
        "verse": "13",
        "text": "A hegyvidék, a Sefélá-alföld és a Délvidék városaiban, Benjámin földjén, Jeruzsálem környékén és Júda városaiban átmegy még a nyáj a számadó keze alatt – ezt mondja az  Úr."
      },
      {
        "verse": "14",
        "text": "Eljön majd az idő – így szól az  Úr –, amikor valóra váltom azt a jót, amit Izráel és Júda házáról ígértem."
      },
      {
        "verse": "15",
        "text": "Azokban a napokban és abban az időben igazi sarjadékot sarjasztok Dávidnak, aki törvényesen és igazságosan jár el az országban."
      },
      {
        "verse": "16",
        "text": "Azokban a napokban szabad lesz Júda, Jeruzsálem is biztonságban él, és így fogják nevezni: Az  Úr a mi igazságunk!"
      },
      {
        "verse": "17",
        "text": "Mert így szól az  Úr: Nem halnak ki Dávid utódai; lesz, aki Izráel házának trónján üljön."
      },
      {
        "verse": "18",
        "text": "És nem halnak ki a lévita papok utódai sem; lesznek, akik égőáldozatot mutatnak be, ételáldozatot égetnek, és véresáldozatot készítenek színem előtt mindenkor."
      },
      { "verse": "19", "text": "Így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "20",
        "text": "Ezt mondja az  Úr: Ha érvénytelenné tudjátok tenni a nappalra és éjszakára vonatkozó szövetségemet úgy, hogy ne legyen nappal és éjszaka a maga idejében,"
      },
      {
        "verse": "21",
        "text": "akkor válik érvénytelenné szolgámmal, Dáviddal kötött szövetségem is úgy, hogy nem lesz fia, aki a trónján uralkodjék; meg szolgáimmal, a lévita papokkal kötött szövetségem is."
      },
      {
        "verse": "22",
        "text": "Amilyen megszámlálhatatlan az ég serege, és megmérhetetlen a tenger partján a homok, úgy megszaporítom szolgámnak, Dávidnak az utódait és a lévitákat, akik nekem szolgálnak."
      },
      { "verse": "23", "text": "Azután így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "24",
        "text": "Nem veszed észre, mit beszél ez a nép? Azt, hogy elvetette az  Úr azt a két nemzetséget, amelyet kiválasztott. Népemet pedig azzal csúfolják, hogy az már nem is számít nemzetnek előttük."
      },
      {
        "verse": "25",
        "text": "Ezt mondja az  Úr: Ha már nem lesz érvényben a nappalra és éjszakára vonatkozó szövetségem, ha már nem én rendelkezem az ég és a föld fölött,"
      },
      {
        "verse": "26",
        "text": "akkor vetem el Jákóbnak és szolgámnak, Dávidnak az utódait is, hogy ne az ő utódai közül válasszak uralkodókat Ábrahám, Izsák és Jákób utódai fölé. Mert én jóra fordítom sorsukat, és megkönyörülök rajtuk."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr igéje szólt Jeremiáshoz, amikor Nebukadneccar, Babilónia királya egész hadseregével, az uralma alatt álló országok minden királyságával és népével ostromolni kezdte Jeruzsálemet és a többi várost."
      },
      {
        "verse": "2",
        "text": "Ezt mondta az  Úr, Izráel Istene: Menj, szólj Cidkijjának, Júda királyának, és mondd meg neki, hogy így szól az  Úr: Ezt a várost Babilónia királyának a kezébe adom, és ő fölperzseli."
      },
      {
        "verse": "3",
        "text": "Te sem menekülsz meg a kezéből, hanem elfognak, és átadnak neki. Szemtől szemben állsz a babiloni királlyal, személyesen beszél majd veled, és Babilonba kerülsz."
      },
      {
        "verse": "4",
        "text": "De azért halld meg az  Úr igéjét, Cidkijjá, Júda királya! Ezt mondja rólad az  Úr: Nem fegyvertől fogsz meghalni!"
      },
      {
        "verse": "5",
        "text": "Békességben halsz meg, és amilyen gyásztüzet gyújtottak őseidnek, a korábbi királyoknak, elődeidnek, olyat gyújtanak neked is, és így siratnak el: Jaj, uram! Ezt határoztam! – így szól az  Úr."
      },
      {
        "verse": "6",
        "text": "Akkor jelentette ki mindezt Jeremiás próféta Cidkijjának, Júda királyának Jeruzsálemben,"
      },
      {
        "verse": "7",
        "text": "amikor Babilónia királyának a hadserege ostromolta Jeruzsálemet és Júda megmaradt városait, Lákíst és Azékát; mert Júda városai közül csak ezek a megerősített városok maradtak már meg."
      },
      {
        "verse": "8",
        "text": "Az  Úr igéje szólt Jeremiáshoz, miután Cidkijjá király egyezséget kötött Jeruzsálem egész népével, hogy hirdessék ki a rabszolgák felszabadítását,"
      },
      {
        "verse": "9",
        "text": "és engedje szabadon mindenki a héber rabszolgáját és rabszolganőjét, és ne tartsa szolgaságban senki a júdai embertársát."
      },
      {
        "verse": "10",
        "text": "Engedelmeskedtek is a vezetők valamennyien meg az egész nép; belementek az egyezségbe, hogy mindenki szabadon engedi rabszolgáját és rabszolganőjét, és nem tartja tovább senki szolgaságban őket. Engedelmeskedtek, és elengedték őket,"
      },
      {
        "verse": "11",
        "text": "de azután kényszerítették a szabadon bocsátott rabszolgákat és rabszolganőket, hogy térjenek vissza, és erőszakkal újra rabszolgákká és rabszolganőkké tették őket."
      },
      { "verse": "12", "text": "Ekkor így szólt az  Úr igéje Jeremiáshoz:" },
      {
        "verse": "13",
        "text": "Ezt mondja az  Úr, Izráel Istene: Én szövetséget kötöttem őseitekkel, amikor kihoztam őket Egyiptom földjéről, a szolgaság házából, és azt mondtam,"
      },
      {
        "verse": "14",
        "text": "hogy minden hetedik esztendőben engedje el mindenki héber embertársát, aki eladta magát. Hat évig szolgáljon, azután engedd őt szabadon! De őseitek nem hallgattak és nem figyeltek rám."
      },
      {
        "verse": "15",
        "text": "Ti viszont most megtértetek, és azt tettétek, amit én helyesnek látok. Kihirdettétek felebarátaitok felszabadítását, és egyezséget kötöttetek színem előtt abban a házban, amelyet rólam neveztek el."
      },
      {
        "verse": "16",
        "text": "De azután újra meggyaláztátok nevemet, mert mindenki visszakényszerítette rabszolgáját és rabszolganőjét, akit szabadon bocsátott, hogy menjen, amerre lát, majd erőszakkal újra rabszolgákká és rabszolganőkké tettétek őket."
      },
      {
        "verse": "17",
        "text": "Azért ezt mondja az  Úr: Ti nem engedelmeskedtetek nekem igazán, amikor felszabadulást hirdettetek, ki-ki az embertársának és a felebarátjának. Most azért én hirdetek nektek felszabadulást – így szól az  Úr –, hogy szabadon pusztítson titeket a fegyver, a dögvész és az éhínség, és elrettentő példává teszlek benneteket a föld minden országa számára."
      },
      {
        "verse": "18",
        "text": "Azokat pedig, akik megszegték az egyezséget, akik nem tartották meg azt, amit színem előtt foglaltak egyezségbe, olyanokká teszem, mint azt a borjút, amelyet kettévágtak, és átmentek a részei között."
      },
      {
        "verse": "19",
        "text": "Júda és Jeruzsálem vezetőit, az udvarnokokat, a papokat és az ország egész népét, akik átmentek a borjú részei között,"
      },
      {
        "verse": "20",
        "text": "ellenségeik kezébe adom, az életükre törők kezébe, holttestük pedig az ég madarainak és a föld állatainak lesz az eledele."
      },
      {
        "verse": "21",
        "text": "Cidkijját, Júda királyát és vezéreit is ellenségeik kezébe adom, az életükre törők kezébe, a babilóniai király hadseregének hatalmába, amely most elvonult innen."
      },
      {
        "verse": "22",
        "text": "Mert parancsot adok – így szól az  Úr –, és visszahozom őket ehhez a városhoz: ostrom alá veszik, elfoglalják és fölperzselik. Júda városait pedig lakatlan pusztasággá teszem!"
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Így szólt az  Úr igéje Jeremiáshoz, Jójákímnak, Jósiás fiának, Júda királyának az idejében:"
      },
      {
        "verse": "2",
        "text": "Menj el a rékábiak háza népéhez, és beszélj velük; vidd be őket az  Úr házának egyik kamrájába, és adj nekik bort inni!"
      },
      {
        "verse": "3",
        "text": "Magam mellé vettem tehát Jaazanját, aki Jirmejá fia, Habaccinjá unokája volt, továbbá a testvéreit és valamennyi fiát: a rékábiak egész háza népét."
      },
      {
        "verse": "4",
        "text": "Bevittem őket az  Úr házába, Hánán fiainak a kamrájába, aki Jigdaljának, az Isten emberének volt a fia. Ez a kamra a vezetők kamrája mellett volt, Maaszéjának, Sallúm fiának a kamrája fölött, aki ajtóőr volt."
      },
      {
        "verse": "5",
        "text": "Itt a rékábiak háza népének a fiai elé borral telt kelyheket és poharakat tettem, és ezt mondtam nekik: Igyatok bort!"
      },
      {
        "verse": "6",
        "text": "De ők így feleltek: Nem iszunk bort, mert a mi ősünk, Jónádáb, Rékáb fia ezt parancsolta nekünk: Ne igyatok bort soha, se ti, se a fiaitok!"
      },
      {
        "verse": "7",
        "text": "Házat se építsetek, gabonát se vessetek, szőlőt se ültessetek, birtokotok se legyen, hanem sátorban lakjatok egész életetekben, hogy sokáig éljetek azon a földön, ahol jövevények vagytok!"
      },
      {
        "verse": "8",
        "text": "És mi hallgattunk ősünknek, Jónádábnak, Rékáb fiának a szavára, mindarra, amit parancsolt nekünk, hogy ne igyunk egész életünkben bort, se mi, se feleségünk, se fiaink, se leányaink;"
      },
      {
        "verse": "9",
        "text": "és házakat se építsünk, hogy azokban lakjunk; ne legyen szőlőnk, szántóföldünk és vetésünk sem,"
      },
      {
        "verse": "10",
        "text": "hanem sátrakban lakjunk. Engedelmeskedtünk tehát, és mindent úgy tettünk, ahogyan ősünk, Jónádáb parancsolta."
      },
      {
        "verse": "11",
        "text": "Csak amikor fölvonult Nebukadneccar, Babilónia királya az ország ellen, akkor mondtuk: Gyertek, menjünk Jeruzsálembe a káldeusok és az arámok hadserege elől! Ezért lakunk Jeruzsálemben."
      },
      { "verse": "12", "text": "Ekkor így szólt Jeremiáshoz az  Úr igéje:" },
      {
        "verse": "13",
        "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Menj, és mondd meg Júda férfiainak és Jeruzsálem lakóinak: Miért nem fogadjátok meg az intést, és miért nem hallgattok a szavamra? – így szól az  Úr."
      },
      {
        "verse": "14",
        "text": "Jónádábnak, Rékáb fiának betartották az utasításait. Ő azt parancsolta fiainak, hogy ne igyanak bort; nem is ittak a mai napig sem, hanem engedelmeskedtek ősük parancsának. Én is szóltam hozzátok, idejében szóltam, de ti nem hallgattatok rám."
      },
      {
        "verse": "15",
        "text": "Elküldtem hozzátok szolgáimat, a prófétákat, idejében küldtem, és ezt mondtam: Térjen meg mindenki a maga gonosz útjáról! Jobbítsátok meg tetteiteket, ne kövessetek más isteneket, és ne tiszteljétek őket! Akkor azon a földön lakhattok, amelyet nektek és őseiteknek adtam. De ti nem figyeltetek és nem hallgattatok rám."
      },
      {
        "verse": "16",
        "text": "Jónádábnak, Rékáb fiának az utódai megtartották ősük parancsát, amelyet az megparancsolt, de ez a nép nem hallgatott rám."
      },
      {
        "verse": "17",
        "text": "Azért ezt mondja az  Úr, a Seregek Istene, Izráel Istene: Elhozom Júdára és Jeruzsálem minden lakójára mindazt a veszedelmet, amelyet meghirdettem ellenük. Mert beszéltem hozzájuk, de nem hallgattak rám, hívtam őket, de nem válaszoltak."
      },
      {
        "verse": "18",
        "text": "A rékábiak háza népének pedig ezt mondta Jeremiás: Így szól a Seregek  Ura, Izráel Istene: Mivel ti hallgattatok ősötöknek, Jónádábnak a parancsára, megtartottátok minden parancsát, és mindent úgy tettetek, ahogyan ő parancsolta nektek,"
      },
      {
        "verse": "19",
        "text": "azért így szól a Seregek  Ura, Izráel Istene: Nem halnak ki Jónádábnak, Rékáb fiának az utódai, színem előtt maradnak mindenkor!"
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében így szólt az  Úr igéje Jeremiáshoz:"
      },
      {
        "verse": "2",
        "text": "Fogj egy irattekercset, és írd rá mindazokat az igéket, amelyeket kijelentettem neked Izráelről, Júdáról és a többi népről, attól fogva, hogy beszélni kezdtem hozzád: Jósiás idejétől kezdve egészen mindmáig."
      },
      {
        "verse": "3",
        "text": "Talán meghallja Júda háza, hogy mennyi veszedelmet készülök rájuk zúdítani, és megtér mindenki a maga gonosz útjáról. Akkor én is megbocsátom bűnüket és vétküket."
      },
      {
        "verse": "4",
        "text": "Ekkor Jeremiás hívta Bárúkot, Nérijjá fiát, Bárúk pedig leírta Jeremiás diktálása után az irattekercsre az  Úrnak mindazokat az igéit, amelyeket kijelentett neki."
      },
      {
        "verse": "5",
        "text": "Majd ezt parancsolta Jeremiás Bárúknak: Én akadályoztatva vagyok, nem mehetek az  Úr házába,"
      },
      {
        "verse": "6",
        "text": "azért menj el te, és az  Úr házában a böjt napján olvasd fel a nép előtt a tekercset, amelyre diktálásom után leírtad az  Úr igéjét. Olvasd fel azok előtt a júdaiak előtt is, akik a városaikból érkeztek!"
      },
      {
        "verse": "7",
        "text": "Talán az  Úr elé jut könyörgésük, és megtér mindenki a maga gonosz útjáról. Mert nagy és lángoló haraggal beszélt az  Úr ez ellen a nép ellen."
      },
      {
        "verse": "8",
        "text": "Bárúk, Nérijjá fia mindenben úgy járt el, ahogyan Jeremiás próféta parancsolta, és felolvasta az iratból az  Úr igéjét az  Úr házában."
      },
      {
        "verse": "9",
        "text": "Jójákímnak, Jósiás fiának, Júda királyának ötödik esztendejében, a kilencedik hónapban ugyanis kihirdették Jeruzsálem egész népének és a Júda városaiból Jeruzsálembe érkezett egész népnek, hogy tartsanak böjtöt az  Úr előtt."
      },
      {
        "verse": "10",
        "text": "Ekkor olvasta fel Bárúk az iratból Jeremiás szavait az  Úr házában, Gemarjának, Sáfán kancellár fiának a kamrájában, a felső udvarban, az  Úr háza új kapujának a bejáratánál az egész nép füle hallatára."
      },
      {
        "verse": "11",
        "text": "Amikor meghallgatta Míkájehú, Gemarjá fia, Sáfán unokája ebből az iratból az  Úr minden igéjét,"
      },
      {
        "verse": "12",
        "text": "lement a királyi palotába a kancellár szobájába, ahol éppen együtt volt valamennyi vezető ember: Elísámá kancellár, Delájá, Semajának a fia, Elnátán, Akbórnak a fia, Gemarjá, Sáfánnak a fia, Cidkijjá, Hananjának a fia és a többi vezető ember."
      },
      {
        "verse": "13",
        "text": "Míkájehú jelentette nekik mindazt, amit hallott, amikor Bárúk felolvasta az iratot a nép előtt."
      },
      {
        "verse": "14",
        "text": "Ekkor elküldték a vezető emberek Bárúkhoz Jehúdít, Netanjá fiát, Selemjá unokáját, Kúsí dédunokáját ezzel az üzenettel: Vedd magadhoz a tekercset, amelyet felolvastál a nép előtt, és gyere ide! Bárúk, Nérijjá fia magához vette a tekercset, és elment hozzájuk."
      },
      {
        "verse": "15",
        "text": "Ők ezt mondták neki: Ülj le, és olvasd fel előttünk! És Bárúk felolvasta előttük."
      },
      {
        "verse": "16",
        "text": "Amikor az egészet végighallgatták, megrettenve néztek egymásra, és ezt mondták Bárúknak: Nekünk jelentenünk kell mindezt a királynak."
      },
      {
        "verse": "17",
        "text": "Majd ezt kérdezték Bárúktól: Mondd el nekünk, hogyan írtad le mindezeket? Az ő diktálása után?"
      },
      {
        "verse": "18",
        "text": "Bárúk így felelt nekik: Ő mondta nekem tollba mindezeket az igéket, én pedig leírtam a tekercsre tintával."
      },
      {
        "verse": "19",
        "text": "A vezetők ezt mondták Bárúknak: Menj, és rejtőzz el te is meg Jeremiás is; ne tudja senki, hogy hol vagytok!"
      },
      {
        "verse": "20",
        "text": "Majd bementek a királyhoz az udvarba, miután a tekercset elhelyezték Elísámá kancellár szobájában, és jelentették mindezt a királynak."
      },
      {
        "verse": "21",
        "text": "A király elküldte Jehúdít, hogy hozza el a tekercset. Jehúdí el is hozta Elísámá kancellár szobájából, és felolvasta a király és a király szolgálatában álló vezető emberek előtt."
      },
      {
        "verse": "22",
        "text": "A király éppen a téli palotában tartózkodott, mert az év kilencedik hónapja volt; előtte a szenesserpenyőben égett a tűz."
      },
      {
        "verse": "23",
        "text": "Amikor Jehúdí három vagy négy hasábot elolvasott, a király levágta azt a kancellár késével, és a serpenyő tüzébe dobta, míg csak az egész tekercs a serpenyő tüzébe nem került."
      },
      {
        "verse": "24",
        "text": "Nem rettentek meg, ruháikat sem szaggatták meg, sem a király, sem udvari emberei, amikor hallották mindezeket."
      },
      {
        "verse": "25",
        "text": "Elnátán, Delájá és Gemarjá kérlelték ugyan a királyt, hogy ne égesse el a tekercset, de nem hallgatott rájuk."
      },
      {
        "verse": "26",
        "text": "Sőt megparancsolta a király Jerahmeélnek, a király fiának, Szerájának, Azríél fiának és Selemjának, Abdeél fiának, hogy fogják el Bárúk írnokot és Jeremiás prófétát. De az  Úr elrejtette őket."
      },
      {
        "verse": "27",
        "text": "Így szólt az  Úr igéje Jeremiáshoz azután, hogy a király elégette a tekercset azokkal az igékkel, amelyeket Bárúk leírt Jeremiás diktálása után:"
      },
      {
        "verse": "28",
        "text": "Végy elő egy másik tekercset, és írd rá az előbbi igéket mind, amelyek az előző tekercsen voltak, de elégette Jójákím, Júda királya!"
      },
      {
        "verse": "29",
        "text": "Jójákímnak, Júda királyának pedig mondd meg: Így szól az  Úr: Te elégetted azt a tekercset, és ezt mondtad: Miért írtad rá, hogy el fog jönni a babilóniai király, elpusztítja ezt az országot, és véget vet benne embernek és állatnak?!"
      },
      {
        "verse": "30",
        "text": "Ezért így szól az  Úr Jójákímról, Júda királyáról: Nem fog az utódja Dávid trónján ülni. Holttestét pedig kidobják, és ott hever nappal a hőségben, éjszaka a fagyban."
      },
      {
        "verse": "31",
        "text": "Megbüntetem őt és utódját meg udvari embereit a bűneik miatt. Elhozom rájuk és Jeruzsálem lakóira meg a júdaiakra mindazt a veszedelmet, amelyet megmondtam nekik, de nem hallgattak meg."
      },
      {
        "verse": "32",
        "text": "Jeremiás tehát elővett egy másik tekercset, odaadta Bárúk írnoknak, Nérijjá fiának, az pedig felírta rá Jeremiás diktálása után azokat a beszédeket, amelyek a Jójákím, Júda királya által elégetett iratban voltak. Sőt még sok más hasonló kijelentést is csatoltak hozzájuk."
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Konjáhú, Jójákím fia helyett Cidkijjá, Jósiás fia lett a király, akit Nebukadneccar, Babilónia királya tett meg Júda királyának."
      },
      {
        "verse": "2",
        "text": "Nem hallgatott sem ő, sem udvari emberei, sem az ország népe az  Úr igéjére, amelyet Jeremiás próféta által jelentett ki."
      },
      {
        "verse": "3",
        "text": "Egyszer elküldte Cidkijjá király Júkalt, Selemjá fiát és Cefanjá papot, Maaszéjá fiát Jeremiás prófétához ezzel az üzenettel: Imádkozz értünk Istenünkhöz, az  Úrhoz!"
      },
      {
        "verse": "4",
        "text": "Jeremiás szabadon járt-kelt a nép között, mert még nem vetették börtönbe."
      },
      {
        "verse": "5",
        "text": "Akkor vonult ki a fáraó hadserege Egyiptomból, a Jeruzsálemet ostromló káldeusok pedig, hallva ennek hírét, elvonultak Jeruzsálem alól."
      },
      { "verse": "6", "text": "Így szólt az  Úr igéje Jeremiás prófétához:" },
      {
        "verse": "7",
        "text": "Ezt mondja az  Úr, Izráel Istene: Júda királyának, aki hozzám küldött titeket, hogy megkérdezzetek, mondjátok meg, hogy a fáraó hadserege, amely segítségetekre indult, visszatér országába, Egyiptomba."
      },
      {
        "verse": "8",
        "text": "A káldeusok pedig újból ostrom alá veszik ezt a várost, elfoglalják és fölperzselik."
      },
      {
        "verse": "9",
        "text": "Ezt mondja az  Úr: Ne áltassátok magatokat azzal, hogy majd elvonulnak innen a káldeusok, mert nem fognak elvonulni!"
      },
      {
        "verse": "10",
        "text": "Ha megvernétek is az ellenetek harcoló káldeusok egész hadseregét, úgyhogy csak sebesültek maradnának belőle, még ezek is fölkelnének sátrukból, és fölperzselnék ezt a várost."
      },
      {
        "verse": "11",
        "text": "Amikor a káldeusok hadserege a fáraó hadserege miatt elvonult Jeruzsálem alól,"
      },
      {
        "verse": "12",
        "text": "Jeremiás el akart menni Jeruzsálemből Benjámin földjére, hogy átvegye birtokát rokonai körében."
      },
      {
        "verse": "13",
        "text": "De amikor a Benjámin-kapuhoz ért, az őrség parancsnoka, név szerint Jirijjá, Selemjá fia, Hananjá unokája letartóztatta Jeremiás prófétát, mert azt mondta: Át akarsz szökni a káldeusokhoz!"
      },
      {
        "verse": "14",
        "text": "Jeremiás azonban így felelt: Hazugság! Nem akarok átszökni a káldeusokhoz! De Jirijjá nem hallgatott rá, hanem letartóztatta Jeremiást, és a vezetők elé hurcolta."
      },
      {
        "verse": "15",
        "text": "A vezetők felháborodtak, megverték Jeremiást, és börtönbe vetették Jónátán kancellár házában, mert azt használták fogháznak."
      },
      {
        "verse": "16",
        "text": "Így került Jeremiás a tömlöcbe, egy föld alatti üregbe. Ott kellett maradnia Jeremiásnak sokáig."
      },
      {
        "verse": "17",
        "text": "Cidkijjá király azonban érte küldött, kihozatta, és a palotájában titokban megkérdezte tőle a király: Van-e mondanivalója az  Úrnak? Jeremiás ezt felelte: Van! És hozzátette: A babilóniai király kezébe kerülsz!"
      },
      {
        "verse": "18",
        "text": "Majd ezt kérdezte Jeremiás Cidkijjá királytól: Mit vétettem ellened, udvari embereid és a nép ellen, hogy fogházba vetettetek?"
      },
      {
        "verse": "19",
        "text": "Hol vannak prófétáitok, akik azt prófétálták nektek, hogy nem jön el Babilónia királya ellenetek és az ország ellen?!"
      },
      {
        "verse": "20",
        "text": "Most azért, uram, királyom, hallgass meg, és jusson eléd könyörgésem: Ne vitess vissza Jónátán kancellár házába, ne kelljen ott meghalnom!"
      },
      {
        "verse": "21",
        "text": "Cidkijjá király ezért azt parancsolta, hogy a börtön udvarán legyen felügyelet alatt Jeremiás, és adjanak neki naponként egy kenyeret a pékek utcájából, amíg csak el nem fogy a kenyér a városban. Így maradhatott Jeremiás a börtön udvarában."
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      {
        "verse": "1",
        "text": "Hallotta Sefatjá, Mattánnak a fia, Gedaljá, Pashúrnak a fia, Júkal, Selemjának a fia és Pashúr, Malkijjának a fia is, amikor Jeremiás ezt mondta az egész népnek:"
      },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr: Aki ebben a városban marad, az fegyver, éhínség és dögvész miatt fog meghalni. Aki azonban kimegy a káldeusokhoz, az megmarad, életét ajándékul kapja, és élni fog."
      },
      {
        "verse": "3",
        "text": "Ezt mondja az  Úr: A babilóniai király hadseregének a kezébe fog kerülni ez a város, és elfoglalja."
      },
      {
        "verse": "4",
        "text": "Ezért a vezető emberek ezt mondták a királynak: Meg kell halnia ennek az embernek, mert elcsüggeszti a városban megmaradt harcosokat és az egész népet azzal, hogy ilyeneket hirdet nekik. Hiszen ez az ember a népnek nem a javára, hanem a vesztére törekszik!"
      },
      {
        "verse": "5",
        "text": "Cidkijjá király így válaszolt: A kezetekben van, hiszen a király tehetetlen veletek szemben!"
      },
      {
        "verse": "6",
        "text": "Fogták tehát Jeremiást, és beledobták Malkijjának, a király fiának a ciszternájába, amely a börtön udvarán volt. Köteleken bocsátották le Jeremiást, és mivel a ciszternában nem volt víz, csak sár, belesüllyedt Jeremiás a sárba."
      },
      {
        "verse": "7",
        "text": "Meghallotta az etióp Ebed-Melek, a királyi palota egyik udvarnoka, hogy Jeremiást a ciszternába vetették. A király akkor a Benjámin-kapuban tartózkodott,"
      },
      {
        "verse": "8",
        "text": "ezért kiment Ebed-Melek a királyi palotából, és így szólt a királyhoz:"
      },
      {
        "verse": "9",
        "text": "Uram, királyom! Rosszul tették ezek az emberek, hogy így bántak Jeremiás prófétával, és a ciszternába dobták. Anélkül is meghalt volna az éhínség miatt, hiszen nincs már kenyér a városban!"
      },
      {
        "verse": "10",
        "text": "Akkor a király ezt parancsolta az etióp Ebed-Meleknek: Vigyél innen magaddal harminc embert, és húzasd föl Jeremiás prófétát a ciszternából, mielőtt meghalna!"
      },
      {
        "verse": "11",
        "text": "Ebed-Melek tehát magával vitte az embereket, bement a királyi palotába, a kincstár alatt levő helyiségbe, összeszedett ott régi és elnyűtt ruhadarabokat, és leeresztette azokat Jeremiásnak köteleken a ciszternába."
      },
      {
        "verse": "12",
        "text": "Majd ezt mondta az etióp Ebed-Melek Jeremiásnak: Tedd ezeket a régi és elnyűtt ruhadarabokat hónod alatt a kötelek alá! Jeremiás úgy is tett,"
      },
      {
        "verse": "13",
        "text": "és akkor kihúzták Jeremiást a kötelekkel, és kiemelték a ciszternából. Jeremiás ezután ott maradt a börtön udvarában."
      },
      {
        "verse": "14",
        "text": "Cidkijjá király magához hívatta Jeremiás prófétát az  Úr házának a harmadik bejáratához. A király így szólt Jeremiáshoz: Akarok valamit kérdezni tőled, de ne titkolj el semmit előlem!"
      },
      {
        "verse": "15",
        "text": "Jeremiás így válaszolt Cidkijjának: Ha kijelentést mondok neked, biztosan megöletsz, ha pedig tanácsot adok, nem hallgatsz rám."
      },
      {
        "verse": "16",
        "text": "Cidkijjá király ekkor titokban megesküdött Jeremiásnak: Az élő  Úrra mondom, aki az életet adta nekünk, hogy nem öletlek meg, és nem adlak azoknak a kezébe, akik az életedre törnek!"
      },
      {
        "verse": "17",
        "text": "Jeremiás ezt mondta Cidkijjának: Így szól az  Úr, a Seregek Istene, Izráel Istene: Ha kimégy a babilóniai király vezéreihez, akkor életben maradsz, és nem perzselik föl ezt a várost sem; életben maradsz házad népével együtt."
      },
      {
        "verse": "18",
        "text": "De ha nem mégy ki a babilóniai király vezéreihez, akkor ez a város a káldeusok kezébe kerül, és fölperzselik, és te sem menekülsz meg a kezükből!"
      },
      {
        "verse": "19",
        "text": "De Cidkijjá király ezt felelte Jeremiásnak: Aggódom, hogy a káldeusokhoz pártolt júdaiak kezébe adnak, és azok gúnyt űznek belőlem."
      },
      {
        "verse": "20",
        "text": "Nem adnak! – szólt Jeremiás. – Hallgass az  Úr szavára, amelyet most mondok neked, akkor jól jársz, és életben maradsz!"
      },
      {
        "verse": "21",
        "text": "De ha nem akarsz kimenni, megmutatta nekem az  Úr, hogy akkor mi történik:"
      },
      {
        "verse": "22",
        "text": "Kivisznek minden asszonyt, aki itt maradt a júdai király palotájában, a babilóniai király vezéreihez, és akkor ezt mondják az asszonyok:  Rászedtek, hatalmukba kerítettek legjobb barátaid. És amikor lábad ingoványba merült, ők cserbenhagytak!"
      },
      {
        "verse": "23",
        "text": "Feleségeidet és fiaidat is mind kiviszik a káldeusokhoz. Te sem menekülsz meg kezükből, hanem elfognak, és a babilóniai király kezébe adnak; ezt a várost pedig fölperzselik."
      },
      {
        "verse": "24",
        "text": "Cidkijjá ezt mondta Jeremiásnak: Senkinek sem szabad megtudnia ezeket a dolgokat, mert különben meghalsz!"
      },
      {
        "verse": "25",
        "text": "Ha meghallják a vezető emberek, hogy beszéltem veled, elmennek hozzád, és ezt mondják neked: Mondd el, miről beszéltél a királlyal! Ne titkolj el előttünk semmit, különben megölünk! Miről beszélt veled a király?"
      },
      {
        "verse": "26",
        "text": "Akkor te így válaszolj nekik: A király elé terjesztettem kérésemet, hogy ne vitessen vissza Jónátán házába, mert ott meghalnék."
      },
      {
        "verse": "27",
        "text": "El is mentek a vezető emberek Jeremiáshoz, és kikérdezték. De ő úgy tájékoztatta őket, ahogyan a király megparancsolta. Azok aztán békén hagyták, mert semmit nem tudtak meg tőle."
      },
      {
        "verse": "28",
        "text": "Így maradt Jeremiás a börtönudvarban egészen addig, amíg el nem foglalták Jeruzsálemet. Ott volt, amikor elfoglalták Jeruzsálemet."
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Cidkijjá, Júda királya uralkodásának kilencedik évében, a tizedik hónapban jött el Nebukadneccar, Babilónia királya egész haderejével Jeruzsálem ellen, és ostrom alá vette."
      },
      {
        "verse": "2",
        "text": "Cidkijjá uralkodásának tizenegyedik évében, a negyedik hónap kilencedik napján törtek be a városba."
      },
      {
        "verse": "3",
        "text": "Bevonultak a babilóniai király vezérei, és leültek a középső kapuban: Nérgal-Szárecer, Szamgar-Nebú, Szár-Szekím udvarmester, Nérgal-Szárecer főmágus és a babilóniai király összes többi vezére."
      },
      {
        "verse": "4",
        "text": "Amikor meglátta őket Cidkijjá, Júda királya és a harcosai, éjszaka kimenekültek a városból a király kertje felé vezető úton, a két várfal közt levő kapun át, és elvonultak az Arábá-völgy felé vezető úton."
      },
      {
        "verse": "5",
        "text": "A káldeusok egy csapata azonban üldözőbe vette őket, és utolérték Cidkijját Jerikó síkságán. Elfogták, és elvitték Nebukadneccarhoz, Babilónia királyához Riblába, Hamát földjére, ahol az ítéletet tartott fölötte. "
      },
      {
        "verse": "6",
        "text": "Babilónia királya Cidkijjá fiait a szeme láttára ölette meg Riblában, és megölette Babilónia királya Júda valamennyi nemesét is."
      },
      {
        "verse": "7",
        "text": "Azután Cidkijját megvakíttatta, majd bilincsbe verette, és úgy vitette el Babilonba."
      },
      {
        "verse": "8",
        "text": "A káldeusok fölperzselték a királyi palotát, még a köznép házait is, Jeruzsálem várfalait pedig lerombolták."
      },
      {
        "verse": "9",
        "text": "A nép maradékát, akár a városban maradtak életben, akár átpártolók voltak, akik átpártoltak hozzá, tehát a nép maradékát, akik életben maradtak, fogságba hurcolta Nebuzaradán testőrparancsnok Babilóniába."
      },
      {
        "verse": "10",
        "text": "A népből csak a nincsteleneket, akiknek semmijük sem volt, hagyta Júda földjén Nebuzaradán testőrparancsnok, és szőlőket meg szántóföldeket adott nekik azon a napon."
      },
      {
        "verse": "11",
        "text": "Jeremiásra nézve pedig ezt a parancsot adta Nebukadneccar, Babilónia királya Nebuzaradán testőrparancsnoknak:"
      },
      {
        "verse": "12",
        "text": "Vedd magad mellé, és legyen rá gondod! Ne tégy vele semmi rosszat, hanem úgy bánj vele, ahogyan kívánja!"
      },
      {
        "verse": "13",
        "text": "Intézkedett tehát Nebuzaradán testőrparancsnok, Nebusazbán udvarmester, Nérgal-Szárecer főmágus és a babilóniai király többi vezető embere,"
      },
      {
        "verse": "14",
        "text": "kihozatták Jeremiást a börtönudvarból, és átadták Gedaljának, Ahíkám fiának, Sáfán unokájának, hogy vigye haza. Így ő a nép között maradt."
      },
      {
        "verse": "15",
        "text": "Jeremiáshoz pedig így szólt az  Úr igéje, amikor még fogoly volt a börtön udvarában:"
      },
      {
        "verse": "16",
        "text": "Menj, és mondd meg az etióp Ebed-Meleknek: Ezt mondja a Seregek  Ura, Izráel Istene: Én beteljesítem, amit kijelentettem erről a városról, vesztére és nem javára. Szemed láttára következik be minden a maga idejében."
      },
      {
        "verse": "17",
        "text": "De téged megmentelek azon a napon – így szól az  Úr –, és nem kerülsz azoknak az embereknek a kezébe, akiktől félsz."
      },
      {
        "verse": "18",
        "text": "Mert én megszabadítalak, nem esel el fegyvertől, és életedet ajándékul kapod, mert bíztál bennem! – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      {
        "verse": "1",
        "text": "Így következett be az, amit Jeremiásnak mondott az  Úr, miután Nebuzaradán testőrparancsnok szabadon bocsátotta Rámában. Mert elfogatásakor őt is láncra verték a többi jeruzsálemi és júdai fogollyal, akiket fogságba vittek Babilóniába."
      },
      {
        "verse": "2",
        "text": "A testőrparancsnok kivette közülük Jeremiást, és ezt mondta neki: Az  Úr, a te Istened kijelentette, hogy milyen veszedelem éri ezt a helyet."
      },
      {
        "verse": "3",
        "text": "Beteljesítette, véghezvitte az  Úr, amit kijelentett. Mert vétkeztetek az  Úr ellen, és nem hallgattatok a szavára, ezért történt ez veletek."
      },
      {
        "verse": "4",
        "text": "Én tehát még ma leveszem a kezedről a láncot. Ha úgy látod jónak, hogy Babilóniába jöjj velem, akkor jöjj, és nekem gondom lesz rád. Ha pedig nem látod jónak, hogy velem jöjj Babilóniába, akkor maradj! Nézd, előtted van az egész ország, mehetsz, ahová jónak és helyesnek látod!"
      },
      {
        "verse": "5",
        "text": "De később már nem lehet visszatérni. Menj Gedaljához, Ahíkám fiához, Sáfán unokájához, akit Babilónia királya Júda városainak a helytartójává tett. Lakj vele a nép között, vagy menj akárhová, ahova akarsz! A testőrparancsnok élelmet és ajándékot adott neki, és elbocsátotta."
      },
      {
        "verse": "6",
        "text": "Jeremiás pedig elment Gedaljához, Ahíkám fiához Micpába, és ott lakott vele az országban maradt nép között."
      },
      {
        "verse": "7",
        "text": "Amikor meghallották a szétszóródott csapatok parancsnokai és embereik, hogy Babilónia királya Gedalját, Ahíkám fiát nevezte ki helytartóvá az országban, és hogy rábízta a férfiakat, az asszonyokat és a gyermekeket, az ország nincstelenjeit, akiket nem vittek fogságba Babilóniába,"
      },
      {
        "verse": "8",
        "text": "elmentek Gedaljához Micpába, mégpedig Jismáél, Netanjá fia, Jóhánán és Jónátán, Káréah fiai, Szerájá, Tanhumet fia, a netófái Éfaj fiai meg Jaazanjá, Maakáti fia embereikkel együtt."
      },
      {
        "verse": "9",
        "text": "Gedaljá, Ahíkám fia, Sáfán unokája megesküdött nekik és embereiknek, és így szólt: Ne féljetek attól, hogy a káldeusokat kell szolgálnotok! Maradjatok az országban, és szolgáljátok Babilónia királyát, akkor jó dolgotok lesz!"
      },
      {
        "verse": "10",
        "text": "Én is itt maradok Micpában, hogy a káldeusok szolgálatára álljak, akik idejönnek majd hozzánk. Ti pedig gyűjtsétek be a bort, a gyümölcsöt és az olajat, és tegyétek el edényekbe! Lakjatok a városokban, amelyeket birtokba vehettek!"
      },
      {
        "verse": "11",
        "text": "Meghallották a móábiaknál, az ammóniaknál, az edómiaknál és a többi országban élő júdaiak is, hogy Babilónia királya otthon hagyta a júdaiak maradékát, és hogy Gedalját, Ahíkám fiát, Sáfán unokáját nevezte ki helytartójukká."
      },
      {
        "verse": "12",
        "text": "Visszatértek tehát a júdaiak mindenhonnan, ahová szétszóródtak; megjöttek Júda földjére Gedaljához Micpába. Igen sok bort és gyümölcsöt gyűjtöttek be."
      },
      {
        "verse": "13",
        "text": "Jóhánán, Káréah fia és a szétszóródott csapatok parancsnokai mindnyájan elmentek Gedaljához Micpába,"
      },
      {
        "verse": "14",
        "text": "és ezt mondták neki: Nem tudod, hogy Baalísz ammóni király elküldte Jismáélt, Netanjá fiát, hogy megöljön téged? De Gedaljá, Ahíkám fia nem hitt nekik."
      },
      {
        "verse": "15",
        "text": "Jóhánán, Káréah fia pedig titokban ezt mondta Gedaljának Micpában: Majd én elmegyek, és megölöm Jismáélt, Netanjá fiát úgy, hogy senki sem fogja megtudni. Miért ölne meg ő téged? Hiszen akkor szétszóródnának mindazok a júdaiak, akik köréd gyűltek, és Júdának még a maradéka is elpusztulna."
      },
      {
        "verse": "16",
        "text": "De Gedaljá, Ahíkám fia így válaszolt Jóhánánnak, Káréah fiának: Nehogy ezt megtedd; hazugság, amit Jismáélról mondasz!"
      }
    ]
  },
  {
    "chapter": 41,
    "verses": [
      {
        "verse": "1",
        "text": "A hetedik hónapban azonban Jismáél, Netanjá fia, Elísámá unokája, aki királyi származású és a király vezető emberei közül való volt, elment tíz emberével Gedaljához, Ahíkám fiához Micpába. És amikor együtt étkeztek Micpában,"
      },
      {
        "verse": "2",
        "text": "fölkelt Jismáél, Netanjá fia meg az a tíz ember, aki vele volt, és levágták Gedalját, Ahíkám fiát, Sáfán unokáját karddal. Így ölték meg azt, akit Babilónia királya nevezett ki az ország helytartójává."
      },
      {
        "verse": "3",
        "text": "Levágta Jismáél azokat a júdaiakat is, akik Gedaljával voltak Micpában, sőt az ott tartózkodó káldeusokat és harcosokat is."
      },
      {
        "verse": "4",
        "text": "A Gedaljá megölése után következő napon, amikor még nem tudtak a dologról,"
      },
      {
        "verse": "5",
        "text": "nyolcvan ember jött Sikemből, Sílóból és Samáriából levágott szakállal, megszaggatott ruhában és bevagdalt testtel. Ételáldozat és tömjén volt náluk, amelyet az  Úr házába akartak vinni."
      },
      {
        "verse": "6",
        "text": "Jismáél, Netanjá fia azonban kiment eléjük Micpából, és amíg ment, egyre sírt. Amikor összetalálkoztak, ezt mondta nekik: Jöjjetek el Gedaljához, Ahíkám fiához!"
      },
      {
        "verse": "7",
        "text": "De amint a város közepére értek, Jismáél, Netanjá fia meg a vele levő emberek lemészárolták és bedobálták őket egy ciszternába."
      },
      {
        "verse": "8",
        "text": "De volt közöttük tíz ember, akik ezt mondták Jismáélnak: Ne ölj meg bennünket, mert rejtett készleteink vannak a mezőn: búza és árpa, olaj és méz. Ezért békén hagyta és nem ölte meg őket a többiekkel együtt."
      },
      {
        "verse": "9",
        "text": "Azoknak az embereknek a holttestét, akiket megöltek, mert Gedaljával tartottak, abba a ciszternába dobatta Jismáél, amelyet Ászá király készíttetett, amikor megtámadta őt Baasá, Izráel királya. Ezt töltötte meg Jismáél, Netanjá fia a legyilkoltakkal."
      },
      {
        "verse": "10",
        "text": "Azután foglyul ejtette Jismáél Micpában a nép egész maradékát, a király leányait és az egész népet, amely Micpában maradt, akiket Nebuzaradán testőrparancsnok Gedaljára, Ahíkám fiára bízott. Foglyul ejtette őket Jismáél, Netanjá fia, és elindult, hogy visszamenjen az ammóniakhoz."
      },
      {
        "verse": "11",
        "text": "De meghallotta Jóhánán, Káréah fia és a csapatparancsnokok, akik vele voltak, hogy milyen gonoszságot követett el Jismáél, Netanjá fia."
      },
      {
        "verse": "12",
        "text": "Ezért maguk mellé vették összes emberüket, és elindultak, hogy megtámadják Jismáélt, Netanjá fiát. Utol is érték a Gibeón melletti tónál."
      },
      {
        "verse": "13",
        "text": "Amikor az egész nép, amely Jismáéllal volt, megpillantotta Jóhánánt, Káréah fiát és vele az összes csapatparancsnokot, megörült, "
      },
      {
        "verse": "14",
        "text": "és megfordult az egész nép, amelyet Jismáél foglyul ejtett Micpában, és visszament Jóhánánhoz, Káréah fiához."
      },
      {
        "verse": "15",
        "text": "Jismáél, Netanjá fia pedig nyolc emberrel elmenekült Jóhánán elől, és az ammóniakhoz ment."
      },
      {
        "verse": "16",
        "text": "Jóhánán, Káréah fia a vele levő összes csapatparancsnokkal együtt maga mellé vette a Micpából megmaradt népet, amelyet visszaszerzett Jismáéltól, Netanjá fiától, miután ez megölte Gedalját, Ahíkám fiát: a vitézeket és a harcosokat, az asszonyokat és a gyermekeket meg az udvarnokokat, akiket visszahozott Gibeónból."
      },
      {
        "verse": "17",
        "text": "Elindultak, és Kimhám szállásainál tartózkodtak Betlehem mellett, mert Egyiptomba akartak menni."
      },
      {
        "verse": "18",
        "text": "Féltek ugyanis a káldeusoktól, mert Jismáél, Netanjá fia megölte Gedalját, Ahíkám fiát, akit Babilónia királya nevezett ki az ország helytartójává."
      }
    ]
  },
  {
    "chapter": 42,
    "verses": [
      {
        "verse": "1",
        "text": "Az összes csapatparancsnok, Jóhánán, Káréah fia, Jaazanjá, Hósajá fia és az egész nép apraja-nagyja odament"
      },
      {
        "verse": "2",
        "text": "Jeremiás prófétához, és ezt mondta neki: Jusson eléd könyörgésünk, és imádkozz Istenedhez, az  Úrhoz értünk és ezért az egész maradékért! Hiszen saját szemeddel láthatod, milyen kevesen maradtunk meg, pedig sokan voltunk."
      },
      {
        "verse": "3",
        "text": "Mondja meg nekünk Istened, az  Úr, hogy milyen úton kell járnunk, és mit kell tennünk."
      },
      {
        "verse": "4",
        "text": "Jeremiás próféta pedig ezt mondta nekik: Hallottam. Imádkozni fogok Istenetekhez, az  Úrhoz, ahogy kívántátok. Azután elmondom nektek mindazt, amit válaszol az  Úr, semmit sem hallgatok el előttetek."
      },
      {
        "verse": "5",
        "text": "Ők pedig ezt mondták Jeremiásnak: Az  Úr legyen ellenünk hű és igaz tanú, ha nem úgy teszünk mindent, ahogyan üzeni általad Istened, az  Úr!"
      },
      {
        "verse": "6",
        "text": "Akár jó, akár rossz, hallgatni fogunk Istenünknek, az  Úrnak a szavára, akihez küldünk téged. Bizony, hallgatunk Istenünknek, az  Úrnak a szavára, hogy jó dolgunk legyen!"
      },
      { "verse": "7", "text": "Tíz nap múlva szólt az  Úr igéje Jeremiáshoz." },
      {
        "verse": "8",
        "text": "Akkor hívatta Jóhánánt, Káréah fiát és valamennyi csapatparancsnokot, akik vele voltak, meg az egész nép apraját-nagyját."
      },
      {
        "verse": "9",
        "text": "Ezt mondta nekik: Így szól az  Úr, Izráel Istene, akihez küldtetek engem, hogy terjesszem eléje könyörgéseteket:"
      },
      {
        "verse": "10",
        "text": "Ha itt maradtok ebben az országban, akkor felépítelek és nem döntelek romba, elplántállak és nem gyomlállak ki benneteket, mert megbántam, hogy veszedelmet zúdítottam rátok."
      },
      {
        "verse": "11",
        "text": "Ne féljetek Babilónia királyától, akitől most féltek! Ne féljetek tőle – így szól az  Úr –, mert én veletek leszek, megszabadítalak és megmentelek benneteket a kezéből!"
      },
      {
        "verse": "12",
        "text": "Irgalmasan bánok veletek, és ő is irgalmas lesz hozzátok, és visszaenged benneteket a földetekre."
      },
      {
        "verse": "13",
        "text": "De ha az a szándékotok, hogy nem maradtok ebben az országban, és nem hallgattok Isteneteknek, az  Úrnak a szavára,"
      },
      {
        "verse": "14",
        "text": "hanem ezt mondjátok: Egyiptomba akarunk menni, ahol nem látunk harcot, és nem hallunk kürtszót, ahol van kenyér, nem éhezünk, ezért ott akarunk lakni! –"
      },
      {
        "verse": "15",
        "text": "akkor halljátok meg az  Úr igéjét, Júda maradéka! Ezt mondja a Seregek  Ura, Izráel Istene: Ha ti Egyiptomba szándékoztok menni, és odamentek, hogy ott lakjatok mint jövevények,"
      },
      {
        "verse": "16",
        "text": "akkor utolér benneteket Egyiptomban a fegyver, amelytől féltek, és nyomon követ Egyiptomba az éhínség is, amely miatt aggódtok, és ott haltok meg."
      },
      {
        "verse": "17",
        "text": "Mert minden ember, aki Egyiptomba szándékozik menni, hogy ott lakjék mint jövevény, fegyver, éhínség és dögvész miatt fog meghalni. Senki sem tud közülük elfutni vagy elmenekülni a veszedelem elől, amelyet én hozok rájuk."
      },
      {
        "verse": "18",
        "text": "Bizony, ezt mondja a Seregek  Ura, Izráel Istene: Ahogyan kiáradt lángoló haragom Jeruzsálem lakóira, úgy árad ki majd rátok is haragom, ha Egyiptomba mentek. Átokszóvá lesztek, hogy beleborzong, aki hallja; veletek fognak példálózni az átokmondók és a csúfolódók, és nem látjátok meg többé ezt a helyet."
      },
      {
        "verse": "19",
        "text": "Így szól hozzátok az  Úr, Júda maradéka: Ne menjetek Egyiptomba! Jól értsétek meg, hogy mire figyelmeztetlek ma benneteket!"
      },
      {
        "verse": "20",
        "text": "Magatokat csaptátok be, amikor engem Istenetekhez, az  Úrhoz küldtetek, és azt mondtátok: Imádkozz értünk Istenünkhöz, az  Úrhoz, és mondd meg nekünk mindazt, amit Istenünk, az  Úr üzen, mi pedig teljesítjük."
      },
      {
        "verse": "21",
        "text": "Meg is mondtam ma nektek, de nem hallgattatok Isteneteknek, az  Úrnak szavára semmiben, amit üzent nektek."
      },
      {
        "verse": "22",
        "text": "Ezért tudjátok meg, hogy fegyver, éhínség és dögvész miatt fogtok meghalni azon a helyen, ahová menni akartok, hogy ott lakjatok mint jövevények."
      }
    ]
  },
  {
    "chapter": 43,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jeremiás elmondta az egész népnek Istenüknek, az  Úrnak minden igéjét, amelyet Istenük, az  Úr üzent nekik, mindezeket a szavakat,"
      },
      {
        "verse": "2",
        "text": "így szólt Azarjá, Hósajá fia meg Jóhánán, Káréah fia és valamennyi kevély ember Jeremiáshoz: Hazugságot beszélsz! Nem üzente veled Istenünk, az  Úr, hogy ne menjünk Egyiptomba, hogy ott lakjunk mint jövevények."
      },
      {
        "verse": "3",
        "text": "Bárúk, Nérijjá fia izgat téged ellenünk, hogy a káldeusok kezébe juttasson bennünket, és halálunkat okozza, vagy pedig fogságba vitessen Babilóniába."
      },
      {
        "verse": "4",
        "text": "Nem is hallgatott Jóhánán, Káréah fia, sem a csapatparancsnokok, sem az egész nép az  Úr szavára, hogy maradjanak Júda földjén."
      },
      {
        "verse": "5",
        "text": "És magával vitte Jóhánán, Káréah fia és a csapatparancsnokok Júda egész maradékát, akik visszatértek Júdába azok közül a népek közül, amelyek közé szétszóródtak mint jövevények:"
      },
      {
        "verse": "6",
        "text": "a férfiakat, a nőket és a gyermekeket meg a király leányait és mindenkit, akit Nebuzaradán testőrparancsnok otthagyott Gedaljánál, Ahíkám fiánál, Sáfán unokájánál, végül Jeremiás prófétát és Bárúkot, Nérijjá fiát is."
      },
      {
        "verse": "7",
        "text": "Elmentek tehát Egyiptomba, mert nem hallgattak az  Úr szavára, és eljutottak Tahpanhészig."
      },
      {
        "verse": "8",
        "text": "Tahpanhészban így szólt az  Úr igéje Jeremiáshoz:"
      },
      {
        "verse": "9",
        "text": "Végy magadhoz néhány nagy követ, és ásd el a júdai férfiak szeme láttára a fáraó tahpanhészi palotájánál a bejárat előtti téren, a kövezet alá!"
      },
      {
        "verse": "10",
        "text": "Azután ezt mondd nekik: Így szól a Seregek  Ura, Izráel Istene: Elküldök szolgámért, Nebukadneccar babilóniai királyért, idehozom, és trónját e kövek fölé helyezem, amelyeket elástam; ezek fölött feszíti ki sátrát."
      },
      {
        "verse": "11",
        "text": "El fog jönni, és megveri Egyiptomot: aki halált érdemel, meghal, aki fogságot, az fogságba megy, aki pedig fegyvert, azt a fegyver öli meg."
      },
      {
        "verse": "12",
        "text": "Felgyújtja az egyiptomi istenek templomait, fölperzseli azokat, isteneiket pedig fogságba viszi. Átkutatja Egyiptomot, ahogyan a pásztor kitetvezi a ruháját, és háborítatlanul vonul el onnan."
      },
      {
        "verse": "13",
        "text": "Összetöri az egyiptomi Bét-Semes oszlopait, az egyiptomi istenek templomait pedig fölperzseli."
      }
    ]
  },
  {
    "chapter": 44,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az ige szólt Jeremiáshoz mindazokról a júdaiakról, akik Egyiptomba költöztek, és Migdólban, Tahpanhészban, Nófban és Patrósz földjén laktak:"
      },
      {
        "verse": "2",
        "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Láttátok, milyen nagy veszedelmet hoztam Jeruzsálemre és Júda minden városára; azok most mind romokban hevernek és lakatlanok."
      },
      {
        "verse": "3",
        "text": "Azért van ez, mert gonoszságukkal bosszantottak engem, amikor tömjénezni jártak, és más isteneket tiszteltek, akiket nem ismertek sem ők, sem ti, sem őseitek."
      },
      {
        "verse": "4",
        "text": "Pedig elküldtem hozzátok szolgáimat, a prófétákat, idejében küldtem, és megmondtam, hogy ne kövessetek el olyan utálatos dolgot, amit gyűlölök!"
      },
      {
        "verse": "5",
        "text": "De nem hallgattak és nem figyeltek rájuk, nem tértek meg gonoszságukból, hanem más isteneknek tömjéneztek."
      },
      {
        "verse": "6",
        "text": "Ezért áradt ki lángoló haragom, és tombolt Júda városaiban meg Jeruzsálem utcáin, úgyhogy romhalmazzá és pusztasággá váltak. Így van ez ma is."
      },
      {
        "verse": "7",
        "text": "Ezért most így szól az  Úr, a Seregek Istene, Izráel Istene: Miért követtek el ilyen nagy gonoszságot a magatok vesztére, amely miatt kiirtanak Júdában férfit és nőt, gyermeket és csecsemőt, hogy még maradékot se hagyjanak belőletek?!"
      },
      {
        "verse": "8",
        "text": "Hiszen kezetek csinálmányaival bosszantotok engem, és más isteneknek tömjéneztek Egyiptomban, ahová jöttetek, hogy itt lakjatok mint jövevények. Emiatt kiirtanak benneteket, átok- és szitokszóvá lesztek a föld valamennyi népe között."
      },
      {
        "verse": "9",
        "text": "Talán elfelejtettétek őseitek gonoszságát, Júda királyainak és feleségeiknek gonoszságát, a magatok és feleségeitek gonoszságát, amelyet Júdában és Jeruzsálem utcáin követtek el?"
      },
      {
        "verse": "10",
        "text": "Nem alázkodtak meg a mai napig sem, nem féltek, és nem éltek törvényem és rendelkezéseim szerint, amelyeket nektek és őseiteknek adtam."
      },
      {
        "verse": "11",
        "text": "Ezért így szól a Seregek  Ura, Izráel Istene: Én most ellenetek fordulok, veszedelmet hozok rátok, és kiirtom egész Júdát."
      },
      {
        "verse": "12",
        "text": "Elragadom Júda maradékát, akik elhatározták, hogy Egyiptomba mennek, és ott laknak mint jövevények. Elpusztulnak mindnyájan Egyiptom országában. Fegyver által esnek el, éhínség miatt vesznek el, a nép apraja-nagyja fegyver és éhínség miatt hal meg: Átokszóvá lesznek, hogy beleborzong, aki hallja; velük fognak példálózni az átokmondók és a csúfolódók."
      },
      {
        "verse": "13",
        "text": "Megbüntetem az Egyiptomba települőket, ahogyan Jeruzsálemet is megbüntettem: fegyverrel, éhínséggel és dögvésszel!"
      },
      {
        "verse": "14",
        "text": "Nem menekül és nem szabadul meg senki Júda maradékából, akik Egyiptomba mentek, hogy ott lakjanak mint jövevények. Nem térhetnek vissza Júdába, pedig sóvárognak arra, hogy újból ott lakjanak. De nem térhet vissza, csak néhány menekült!"
      },
      {
        "verse": "15",
        "text": "Akkor mindazok a férfiak, akik tudták, hogy feleségeik más isteneknek szoktak tömjénezni, és mindazok az asszonyok, akik nagy tömegben ott álltak, meg az egész nép, amely Egyiptomban, Patrószban lakott, így válaszoltak Jeremiásnak:"
      },
      {
        "verse": "16",
        "text": "Nem hallgatunk rád abban, amit az  Úr nevében hirdettél nekünk,"
      },
      {
        "verse": "17",
        "text": "hanem mindazt megtesszük, amit kimondtunk: tömjénezünk az ég királynőjének, és italáldozatot mutatunk be neki, ahogyan tettük mi és atyáink, királyaink és vezetőink Júda városaiban és Jeruzsálem utcáin. Mert akkor jóllaktunk kenyérrel, jó dolgunk volt, és nem ért minket veszedelem."
      },
      {
        "verse": "18",
        "text": "De amióta abbahagytuk a tömjénezést az ég királynőjének, és nem mutatunk be neki italáldozatot, azóta mindenben szűkölködünk, fegyver és éhínség miatt pusztulunk."
      },
      {
        "verse": "19",
        "text": "És ha mi, asszonyok az ég királynőjének tömjénezünk, és italáldozatot mutatunk be neki, talán férjeink tudta nélkül készítünk áldozati süteményeket, amelyek őt ábrázolják, és úgy mutatunk be neki italáldozatot?"
      },
      {
        "verse": "20",
        "text": "Amikor a férfiak, az asszonyok és az egész nép így válaszolt Jeremiásnak, ő ezt mondta az egész népnek:"
      },
      {
        "verse": "21",
        "text": "Éppen ezt a tömjénezést nem tudta elfelejteni az  Úr: azt, hogy Júda városaiban és Jeruzsálem utcáin tömjéneztetek ti, őseitek, királyaitok, vezetőitek és az ország népe, és ezt vette szívére!"
      },
      {
        "verse": "22",
        "text": "Nem tűrhette tovább az  Úr gonosz tetteiteket és utálatos szokásaitokat, amelyeket követtetek. Ezért lett országotok borzalmas romhalmazzá, átokszóvá, lakatlanná, amilyen az ma is!"
      },
      {
        "verse": "23",
        "text": "Mivel tömjéneztetek, vétkeztetek az  Úr ellen, és nem hallgattatok az  Úr szavára, nem éltetek az ő törvénye, rendelkezései és intelmei szerint, azért ért utol benneteket ez a veszedelem. Így van ez ma is!"
      },
      {
        "verse": "24",
        "text": "Azután ezt mondta Jeremiás az egész népnek és az asszonyoknak: Halljátok meg az  Úr igéjét ti, júdaiak mindnyájan, akik Egyiptomban vagytok!"
      },
      {
        "verse": "25",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Ti és feleségeitek megtettétek, amit kimondtatok: Teljesítjük fogadalmainkat, amelyekben megfogadtuk, hogy tömjénezünk az ég királynőjének, és italáldozatot mutatunk be neki. Jól van, tartsátok meg fogadalmaitokat, teljesítsétek csak fogadalmaitokat!"
      },
      {
        "verse": "26",
        "text": "De halljátok meg az  Úr igéjét ti, júdaiak mindnyájan, akik Egyiptomban laktok: Esküszöm az én nagy nevemre – mondja az  Úr –, hogy egyetlen júdai sem ejti ki többé a nevemet egész Egyiptomban így: Az én Uramra, az élő  Úrra mondom!"
      },
      {
        "verse": "27",
        "text": "Gondom lesz rájuk, de kárukra és nem javukra. Fegyver és éhínség pusztítja azokat a júdaiakat, akik Egyiptomban vannak, amíg ki nem pusztulnak."
      },
      {
        "verse": "28",
        "text": "Csak az a kevés ember, aki megmenekül a fegyvertől, térhet majd vissza Egyiptomból Júdába. Akkor majd megtudja Júda maradéka, mindazok, akik jövevényként Egyiptomba mentek, hogy kinek a szava teljesedik be: az enyém vagy az övék."
      },
      {
        "verse": "29",
        "text": "Ez lesz annak a jele – így szól az  Úr –, hogy megbüntetlek benneteket ezen a helyen, és majd megtudjátok, hogy beteljesednek az én igéim rajtatok, a ti károtokra:"
      },
      {
        "verse": "30",
        "text": "Hofra fáraót, Egyiptom királyát ellenségeinek a kezébe adom – így szól az  Úr –, azoknak a kezébe, akik az életére törnek, ahogyan Cidkijját, Júda királyát is Nebukadneccar babilóniai király kezébe adtam, aki ellensége volt, és az életére tört."
      }
    ]
  },
  {
    "chapter": 45,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt az igét mondta Jeremiás próféta Bárúknak, Nérijjá fiának, amikor leírta egy könyvbe Jeremiás beszédeit az ő diktálása nyomán, Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében:"
      },
      {
        "verse": "2",
        "text": "Az  Úr, Izráel Istene, ezt mondja rólad, Bárúk:"
      },
      {
        "verse": "3",
        "text": "Te így beszélsz: Jaj nekem, mert az  Úr kínnal tetézi fájdalmamat! Belefáradtam a sóhajtozásba, nem találok nyugalmat!"
      },
      {
        "verse": "4",
        "text": "Ezt feleld neki: Így szól az  Úr: Nézd csak, amit építettem, azt most romba döntöm, és amit ültettem, most kigyomlálom az egész országban."
      },
      {
        "verse": "5",
        "text": "És neked nagy kívánságaid vannak? Ne legyenek! Mert most veszedelmet hozok minden emberre – így szól az  Úr –, de te ajándékul kapod az életedet, bárhová is mégy."
      }
    ]
  },
  {
    "chapter": 46,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr igéje, amely Jeremiás prófétához szólt a népekről:"
      },
      {
        "verse": "2",
        "text": "Egyiptomról; Nékó fáraónak, Egyiptom királyának a hadseregéről, melyet megvert Nebukadneccar, Babilónia királya az Eufrátesz folyó mellett Karkemisnél Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében: "
      },
      {
        "verse": "3",
        "text": "Készítsétek a pajzsot és a vértet: induljatok a harcba! "
      },
      {
        "verse": "4",
        "text": "Nyergeljétek a lovakat, üljetek föl, lovasok! Álljatok sorba sisakban, fenjétek a lándzsákat, öltsetek páncélt! "
      },
      {
        "verse": "5",
        "text": "De mit látok? Megrettennek, meghátrálnak, vitézeiket leverik, hanyatt-homlok menekülnek, vissza se néznek! Iszonyat mindenütt – így szól az  Úr. "
      },
      {
        "verse": "6",
        "text": "Nem futhat el a gyors, a vitéz sem menekülhet meg. Megbotlanak és elesnek északon az Eufrátesz folyó mellett. "
      },
      {
        "verse": "7",
        "text": "Ki az, aki árad, mint a Nílus, vizei zúgnak, mint a folyamok? "
      },
      {
        "verse": "8",
        "text": "Egyiptom árad, mint a Nílus, vizei zúgnak, mint a folyamok. Ezt mondta: Elárasztom, elborítom a földet, városokat pusztítok el lakosaikkal együtt! "
      },
      {
        "verse": "9",
        "text": "Vágtassatok, lovak, robogjatok, harci kocsik, vonuljanak ki a vitézek, pajzzsal fölszerelt etiópok és pútiak és íjjal fölszerelt lúdiak! "
      },
      {
        "verse": "10",
        "text": "De az a nap az Úré, a Seregek  Uráé; bosszúállás napja, bosszút áll ellenségein. Pusztít a fegyver, amíg csak bírja, csurog róla a vér. Az Úrnak, a Seregek  Urának véresáldozata ez észak földjén, az Eufrátesz folyónál. "
      },
      {
        "verse": "11",
        "text": "Menj Gileádba, és vegyél balzsamot, Egyiptom szűz leánya! Hiába a sok orvosság, számodra nincsen gyógyulás! "
      },
      {
        "verse": "12",
        "text": "Hallják gyalázatodat a népek, jajgatásod betölti a földet, mert egyik vitéz a másikba botlik, és elesnek együtt mindketten."
      },
      {
        "verse": "13",
        "text": "Ezt az igét jelentette ki az  Úr Jeremiás prófétának arról, hogy eljön Nebukadneccar, Babilónia királya, és megveri Egyiptomot: "
      },
      {
        "verse": "14",
        "text": "Mondjátok el Egyiptomban, hirdessétek Migdólban, hirdessétek Nófban és Tahpanhészban! Ezt mondjátok: Állj elő, légy erős, mert fegyver pusztít körülötted! "
      },
      {
        "verse": "15",
        "text": "Miért menekül Ápisz, a te hatalmas istened? Nem tudott ellenállni, mert elkergette az  Úr! "
      },
      {
        "verse": "16",
        "text": "Sokan megtántorodtak, egymásra hullottak. Akkor ezt mondták: Jöjjetek, térjünk vissza népünkhöz, szülőföldünkre a gyilkos fegyver elől! "
      },
      {
        "verse": "17",
        "text": "A fáraót, Egyiptom királyát szájhősnek nevezik, aki elmulasztotta az alkalmat. "
      },
      {
        "verse": "18",
        "text": "Életemre mondom – így szól a Király, akinek Seregek  Ura a neve –: Oly bizonyosan bekövetkezik ez, ahogyan a Tábór ott áll a hegyek között, és a Karmel belenyúlik a tengerbe. "
      },
      {
        "verse": "19",
        "text": "Készítsd a holmidat, mert fogságba mégy, Egyiptom lakossága! Mert pusztasággá lesz Nóf, tűzvész miatt válik lakatlanná. "
      },
      {
        "verse": "20",
        "text": "Szépséges üszőborjú Egyiptom, de bögöly száll rá északról. "
      },
      {
        "verse": "21",
        "text": "Zsoldosai is olyanok benne, mint a hizlalt bikaborjúk; de még ők is megfordulnak, elfutnak mind, meg sem állnak, ha eljön rájuk a veszedelem napja, büntetésük ideje. "
      },
      {
        "verse": "22",
        "text": "Kígyó sziszegése hangzik, mert haderővel jönnek, és fejszékkel mennek neki, mint a favágók. "
      },
      {
        "verse": "23",
        "text": "Kivágják erdejét – így szól az  Úr –, noha áthatolhatatlan. Mert többen vannak, mint a sáskák, és megszámlálhatatlanok. "
      },
      {
        "verse": "24",
        "text": "Megszégyenül Egyiptom leánya; északi nép kezébe kerül."
      },
      {
        "verse": "25",
        "text": "Így szól a Seregek  Ura, Izráel Istene: Csapással sújtom Ámón istent Nó városában, a fáraót és Egyiptomot, isteneit és királyait, a fáraót és azokat, akik benne bíznak."
      },
      {
        "verse": "26",
        "text": "Azoknak a kezébe adom őket, akik az életükre törnek, Nebukadneccar babilóniai királynak és szolgáinak a kezébe. De azután megint úgy laknak ott, mint hajdan – így szól az  Úr."
      },
      {
        "verse": "27",
        "text": "De te ne félj, szolgám, Jákób, és ne rettegj, Izráel! Mert én hazasegítelek a messzeségből, gyermekeidet a fogság földjéről. Visszatér Jákób, és békében lesz, gondtalanul él, nem háborgatja senki. "
      },
      {
        "verse": "28",
        "text": "Ne félj, szolgám, Jákób – így szól az  Úr –, mert én veled leszek! Véget vetek minden népnek, akik közé szétszórtalak, de neked nem vetek véget. Megfenyítelek igazságosan, mert nem hagyhatlak büntetés nélkül."
      }
    ]
  },
  {
    "chapter": 47,
    "verses": [
      {
        "verse": "1",
        "text": "Így szólt az  Úr igéje Jeremiás prófétához a filiszteusokról, mielőtt a fáraó megverte Gázát."
      },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr: Víz indul el észak felől, áradó folyóvá duzzad, elárasztja az országot és a benne élőket, a városokat és a bennük lakókat. Az emberek segítségért kiáltanak, jajgat az ország minden lakója. "
      },
      {
        "verse": "3",
        "text": "Mert csattognak a mének patái, dübörögnek a harci kocsik, robognak a kerekei. Az apák még fiaikkal sem törődnek, mert erejük odalett, "
      },
      {
        "verse": "4",
        "text": "mert eljön az a nap, amely elpusztít minden filiszteust, kiirtja Tírusz és Szidón utolsó segítőit is. Elpusztítja az  Úr a filiszteusokat, a Kaftór szigetéről valók utódait. "
      },
      {
        "verse": "5",
        "text": "Kopaszra nyiratkoznak Gázában, elnémulnak Askelónban. Völgyüknek maradék népe, még meddig vagdosod magad? "
      },
      {
        "verse": "6",
        "text": "Jaj,  Úrnak kardja, meddig nem nyugszol meg? Húzódj vissza hüvelyedbe, csillapodj, maradj veszteg! "
      },
      {
        "verse": "7",
        "text": "Hogyan maradhatna nyugton? Hiszen az  Úr parancsolta Askelónhoz, a tengerpart ellen ő rendelte ki."
      }
    ]
  },
  {
    "chapter": 48,
    "verses": [
      {
        "verse": "1",
        "text": "Móábról ezt mondja a Seregek  Ura, Izráel Istene: Jaj Nebónak, mert elpusztul! Kirjátajim megszégyenül, elfoglalják, Miszgáb megszégyenül, összezúzzák. "
      },
      {
        "verse": "2",
        "text": "Odavan már Móáb dicsősége, Hesbónban gonosz tervet szőnek ellene: Gyertek, irtsuk ki a népek közül! Te is elnémulsz, Madmén, utolér a fegyver! "
      },
      {
        "verse": "3",
        "text": "Kiáltás hangzik Hórónajimból a pusztulás és nagy romlás miatt. "
      },
      { "verse": "4", "text": "Összeomlott Móáb, kiáltásuk Cóarig hangzik. " },
      {
        "verse": "5",
        "text": "Zokogva mennek föl a Lúhít-hágón, Hórónajim lejtőjén jajkiáltás hangzik az ellenség pusztítása miatt. "
      },
      {
        "verse": "6",
        "text": "Meneküljetek, mentsétek az életeteket, és legyetek olyanok, mint bokor a pusztában! "
      },
      {
        "verse": "7",
        "text": "Mivel alkotásaidban és kincseidben bíztál, téged is elfoglalnak. Kemós fogságba megy papjaival és a vezetőkkel együtt. "
      },
      {
        "verse": "8",
        "text": "Eljön a pusztító minden város ellen, egy város sem menekül meg. Odalesz a völgy, elpusztul a fennsík, ahogyan megmondta az  Úr. "
      },
      {
        "verse": "9",
        "text": "Adjatok szárnyat Móábnak, hogy elszállhasson, mert városai pusztasággá lesznek, senki sem lakik bennük. "
      },
      {
        "verse": "10",
        "text": "Átkozott, aki az  Úr dolgát hanyagul végzi, átkozott, aki kíméli kardját a vértől!"
      },
      {
        "verse": "11",
        "text": "Gondtalanul élt Móáb ifjúsága óta, és csak pihent, mint seprőjén a bor. Nem öntötték át egyik edényből a másikba, nem kellett fogságba mennie. Ezért maradt meg a zamata, illata sem változott."
      },
      {
        "verse": "12",
        "text": "De jön már az az idő – így szól az  Úr –, amikor csaposokat küldök hozzá, akik megcsapolják, edényeit kiürítik, korsóit összetörik."
      },
      {
        "verse": "13",
        "text": "Megszégyenül Móáb Kemós miatt, ahogyan megszégyenült Izráel háza Bétel miatt, amelyben bízott. "
      },
      {
        "verse": "14",
        "text": "Hogyan mondhatjátok: Vitézek vagyunk, és harcra termett erős férfiak? "
      },
      {
        "verse": "15",
        "text": "Elpusztul Móáb, városait megszállják, válogatott ifjai vágóhídra kerülnek! – így szól a Király, akinek Seregek  Ura a neve. "
      },
      {
        "verse": "16",
        "text": "Közeledik Móáb veszte, nagyon gyorsan eléri romlása. "
      },
      {
        "verse": "17",
        "text": "Szánakozzatok rajta, kik körülötte laktok, mindenki, aki ismeri nevét! Mondjátok: Jaj, de összetört az erős bot, az ékes pálca! "
      },
      {
        "verse": "18",
        "text": "Szállj le dicsőségedből, ülj a porba, Díbón lakossága, mert Móáb pusztítója fölvonult ellened, lerombolja erődjeidet! "
      },
      {
        "verse": "19",
        "text": "Állj ki az útra, nézz körül, Aróér lakossága! Kérdezd a futva menekülőt: Mondd, mi történt? "
      },
      {
        "verse": "20",
        "text": "Megszégyenült Móáb, összezúzták! Jajgassatok és kiáltsatok, hirdessétek az Arnón mellett, hogy elpusztult Móáb!"
      },
      {
        "verse": "21",
        "text": "Eljött az ítélet a sík földre: Hólónra, Jahcára és Méfaatra,"
      },
      { "verse": "22", "text": "Díbónra, Nebóra és Bét-Diblátajimra," },
      { "verse": "23", "text": "Kirjátajimra, Bét-Gámúlra és Bét-Meónra," },
      {
        "verse": "24",
        "text": "Kerijjótra, Bocrára és Móáb országának összes városára közel és távol. "
      },
      {
        "verse": "25",
        "text": "Letörték Móáb szarvát, és karját összezúzták! – így szól az  Úr."
      },
      {
        "verse": "26",
        "text": "Itassátok le Móábot, mert felfuvalkodott az  Úrral szemben! Tenyereljen bele a saját okádásába, és legyen nevetségessé ő is!"
      },
      {
        "verse": "27",
        "text": "Teelőtted is nevetséges volt Izráel, és mintha a tolvajok közé tartozott volna, valahányszor beszéltél róla, gúnyosan csóváltad a fejed! "
      },
      {
        "verse": "28",
        "text": "Hagyjátok el a városokat, és lakjatok a kősziklán, Móáb lakosai! Legyetek olyanok, mint a galamb, amely a barlangok nyílásában fészkel! "
      },
      {
        "verse": "29",
        "text": "Hallottunk Móáb gőgjéről, hogy milyen gőgös, büszke és dölyfös, fennhéjázó és kevély szívű. "
      },
      {
        "verse": "30",
        "text": "Tudom, hogy milyen féktelen – így szól az  Úr –, hazug a fecsegése, hamisak a tettei. "
      },
      {
        "verse": "31",
        "text": "Ezért jajgatok Móáb miatt, sóhajtozom egész Móábért, sóhajtozom Kír-Heresz lakóiért. "
      },
      {
        "verse": "32",
        "text": "Jobban siratlak, mint Jazért, Szibmá szőlője! Hajtásaid a tengeren túlra nyúltak, Jazérig elértek, de gyümölcsszedésedre és szüretedre rátört a pusztító! "
      },
      {
        "verse": "33",
        "text": "Odalett az öröm és a vigadozás Móáb földjéről és kertjeiből. A sajtóból kifogyott a bor, nem taposnak kurjongatva, nem is hallatszik kurjantás."
      },
      {
        "verse": "34",
        "text": "Hesbón és Elálé kiáltása Jahacig ér, hangjuk Cóartól Hórónajimig és Eglat-Selisijjáig hallatszik, mert Nimrím vizei is elapadnak."
      },
      {
        "verse": "35",
        "text": "Elpusztítom Móábban – így szól az  Úr –, aki az áldozóhalmon áldozik, és isteneinek tömjénez."
      },
      {
        "verse": "36",
        "text": "Ezért sír a szívem Móábért, mint a fuvola; sír a szívem Kír-Heresz lakóiért, mint a fuvola. Mert elveszett mindene, amit szerzett."
      },
      {
        "verse": "37",
        "text": "Minden fej kopaszra nyírva, minden szakáll levágva, minden kéz összevagdosva, minden derékon zsákruha."
      },
      {
        "verse": "38",
        "text": "Móábban minden háztetőn és minden téren gyászolnak, mert összetörtem Móábot, mint egy edényt, amely nem kell senkinek – így szól az  Úr."
      },
      {
        "verse": "39",
        "text": "Jaj, de összetört Móáb! Jajgassatok! Jaj, de szégyenletesen megfutamodott! Nevetséges lett Móáb, elrettennek tőle szomszédai."
      },
      {
        "verse": "40",
        "text": "Ezt mondja az  Úr: Lecsap Móábra, mint a sas, kiterjesztett szárnnyal. "
      },
      {
        "verse": "41",
        "text": "Elfoglalja a városokat, beveszi a várakat. Olyan lesz azon a napon Móáb vitézeinek a szíve, mint a vajúdó asszonyé. "
      },
      {
        "verse": "42",
        "text": "Elpusztul Móáb, nem lesz többé, mert felfuvalkodott az  Úrral szemben. "
      },
      {
        "verse": "43",
        "text": "Rettegés, verem és csapda fenyeget téged, Móáb lakossága – így szól az  Úr. "
      },
      {
        "verse": "44",
        "text": "Aki a rettegés miatt menekül, verembe esik, és aki feljön a veremből, azt a csapda fogja meg, mert elhozom Móábra a büntetés esztendejét! – így szól az  Úr. "
      },
      {
        "verse": "45",
        "text": "Hesbón árnyékában kimerülten megállnak, akik menekülnek. De tűz csap ki Hesbónból, és láng Szíhón palotájából, megégeti Móáb halántékát és a lármázók koponyáját. "
      },
      {
        "verse": "46",
        "text": "Jaj neked, Móáb! Elpusztul Kemós népe, mert fiaidat fogságba viszik, és leányaidat rabságba. "
      },
      {
        "verse": "47",
        "text": "De majd jóra fordítom Móáb sorsát az utolsó napokban – így szól az  Úr.Eddig tart Móáb ítélete."
      }
    ]
  },
  {
    "chapter": 49,
    "verses": [
      {
        "verse": "1",
        "text": "Ammón fiairól ezt mondja az  Úr: Talán nincsenek Izráelnek fiai, nincs neki örököse? Miért vette Milkóm birtokba Gádot, és népe miért lakik annak városaiban? "
      },
      {
        "verse": "2",
        "text": "Ezért még eljön az idő – így szól az  Úr –, amikor harci riadó hallatszik az ammóni Rabbá körül. Romhalmazzá lesz, falvait felégetik, Izráel pedig birtokba veszi örökségét – mondja az  Úr. "
      },
      {
        "verse": "3",
        "text": "Jajgassatok Hesbón miatt, mert romba dől, kiáltozzatok, Rabbá leányai! Öltsetek gyászruhát, gyászoljatok, tántorogjatok a kőfalak között! Mert Milkóm fogságba megy papjaival és a vezetőkkel együtt. "
      },
      {
        "verse": "4",
        "text": "Mit dicsekszel a völgyeiddel, termékeny völgyeiddel, te elbizakodott leány, aki kincseidben bízol, és azt mondod: Ki törhetne rám? "
      },
      {
        "verse": "5",
        "text": "Hozok én még rád rettegést mindenfelől – így szólt az Úr, a Seregek  Ura. Szétszóródtok, ki merre lát, senki sem gyűjti össze a bujdosókat. "
      },
      {
        "verse": "6",
        "text": "De végül jóra fordítom Ammón fiainak sorsát – így szól az  Úr."
      },
      {
        "verse": "7",
        "text": "Edómról ezt mondja a Seregek  Ura: Nincs már bölcsesség Témánban? Semmivé lett az értelmesek terve, megzavarodott bölcsességük? "
      },
      {
        "verse": "8",
        "text": "Fussatok, távozzatok innen, völgyek mélyén bujkáljatok, Dedán lakosai! Mert veszedelmet hozok Ézsaura, a büntetés idejét. "
      },
      {
        "verse": "9",
        "text": "Ha szüretelők lepnek el, böngésznivalót sem hagynak; ha rablók jönnek éjszaka, rombolnak, amíg kedvük tartja. "
      },
      {
        "verse": "10",
        "text": "Átkutatom Ézsaut, rejtekhelyeit fölfedem, nem tud elbújni. Elpusztul leszármazottja, rokonsága és szomszédai. Senki sem mondja: "
      },
      {
        "verse": "11",
        "text": "Hagyd rám árváidat, én eltartom őket, és özvegyeid rám bízhatják maguk!"
      },
      {
        "verse": "12",
        "text": "Mert ezt mondja az  Úr: Akikre nem vonatkozott az ítélet, hogy kiigyák a poharat, kénytelenek kiinni, és te büntetlen maradnál?! Nem maradsz büntetlen, hanem ki kell innod!"
      },
      {
        "verse": "13",
        "text": "Mert magamra esküszöm – így szól az  Úr –, hogy Bocrá borzalmas romhalmazzá válik, vele példálóznak majd az átokmondók és a csúfolódók; a többi város is örökre romhalmaz marad. "
      },
      {
        "verse": "14",
        "text": "Üzenetet kaptam az  Úrtól, követet küldött a népekhez: Gyűljetek össze, támadjatok rá, keljetek harcra ellene! "
      },
      {
        "verse": "15",
        "text": "Kicsinnyé teszlek a népek között, megvetetté az emberek között. "
      },
      {
        "verse": "16",
        "text": "Az szedett rá téged, hogy rettegtek tőled; kevély volt a szíved. Sziklahasadékokban laksz, elfoglaltad a magas halmokat. De ha oly magasan fészkelsz is, mint a sas, onnan is letaszítalak! – így szól az  Úr."
      },
      {
        "verse": "17",
        "text": "Edóm pusztasággá válik: aki csak arra jár, megborzad és fölszisszen, látva az őt ért számtalan csapást."
      },
      {
        "verse": "18",
        "text": "Ahogyan elpusztult Sodoma és Gomora meg a szomszédsága – mondja az  Úr –, úgy itt sem lakik többé senki, és nem él benne senki emberfia. "
      },
      {
        "verse": "19",
        "text": "Mint egy oroszlán, amely a Jordán bozótjából feljön az üde legelőre, úgy űzöm el őket egy pillanat alatt, és választottamat helyezem föléje. Hiszen ki fogható hozzám, ki vonhat engem felelősségre, és melyik pásztor szállhat szembe velem?"
      },
      {
        "verse": "20",
        "text": "Halljátok hát az  Úr tervét, amelyet Edóm ellen készített, és elhatározását, amelyre Témán lakóival kapcsolatban jutott: Még a báránykákat is el fogják hurcolni, legelőjüket is pusztává teszik. "
      },
      {
        "verse": "21",
        "text": "Bukásuk hangjától megrendül a föld, hangos jajgatásuk elhallatszik a Vörös-tengerig. "
      },
      {
        "verse": "22",
        "text": "Fölszáll, majd lecsap Bocrára, mint a sas, kiterjesztett szárnnyal. Olyan lesz azon a napon Edóm vitézeinek a szíve, mint a vajúdó asszonyé."
      },
      {
        "verse": "23",
        "text": "Damaszkuszról. Megszégyenült Hamát és Arpád, mivel rossz hírt kaptak; remegnek, mint a háborgó tenger, nem lelnek nyugalmat. "
      },
      {
        "verse": "24",
        "text": "Elhagyta az ereje Damaszkuszt, menekülni készül, rémület fogta el, szorongás és fájdalom jött rá, mint a szülő nőre. "
      },
      {
        "verse": "25",
        "text": "Miért nem hagyták el a dicső várost, az örvendező várost? "
      },
      {
        "verse": "26",
        "text": "Ezért elesnek ifjai a tereken, és a harcosok mind elvesznek azon a napon – így szól a Seregek  Ura. "
      },
      {
        "verse": "27",
        "text": "Tüzet gyújtok Damaszkusz várfalán, és az megemészti Ben-Hadad palotáit."
      },
      {
        "verse": "28",
        "text": "Így szól az  Úr Kédárról és Hácór királyságairól, amelyeket megvert Nebukadneccar, Babilónia királya: Rajta, vonuljatok Kédár ellen, és pusztítsátok a keleti népet! "
      },
      {
        "verse": "29",
        "text": "Elveszik sátraikat és nyájukat, sátorlapjaikat, minden értéküket, elviszik tevéiket is, és kihirdetik róluk ezt: Iszonyat mindenütt! "
      },
      {
        "verse": "30",
        "text": "Meneküljetek, bujdossatok el messzire, völgyek mélyén bujkáljatok, Hácór lakói! – így szól az  Úr. Mert tervet szőtt ellenetek Nebukadneccar, Babilónia királya, és veletek kapcsolatban elhatározásra jutott. "
      },
      {
        "verse": "31",
        "text": "Rajta, vonuljatok föl a nép ellen, amely békében és biztonságban lakik! – így szól az  Úr. Nincsen kapuja, nincsen zára, egyedül lakik. "
      },
      {
        "verse": "32",
        "text": "Tevéik prédára jutnak, tömérdek jószágukat zsákmányul ejtik. Szélnek szórom azokat, akik körülnyírt hajúak, a négy égtáj felé, veszedelmet hozok rájuk mindenfelől – így szól az  Úr. "
      },
      {
        "verse": "33",
        "text": "Hácór sakálok tanyája lesz, pusztaság marad örökre. Nem lakik többé benne senki, nem tartózkodik ott ember."
      },
      {
        "verse": "34",
        "text": "Így szólt az  Úr igéje Jeremiás prófétához Élámról, Cidkijjá júdai király uralkodása kezdetén:"
      },
      {
        "verse": "35",
        "text": "Ezt mondja a Seregek  Ura: Összetöröm Élám íját, legfőbb erősségét. "
      },
      {
        "verse": "36",
        "text": "Ráküldök Élámra négy szelet a négy égtáj felől, szélnek szórom őket minden irányba, és nem lesz olyan nép, amely közé ne jutnának Élámból szerteszórtak. "
      },
      {
        "verse": "37",
        "text": "Rettegést hozok Élámra ellenségei előtt, akik életére törnek. Veszedelmet hozok rájuk izzó haragomban – így szól az  Úr. Fegyvert küldök a nyomukba, míg csak meg nem semmisítem őket. "
      },
      {
        "verse": "38",
        "text": "Felállítom trónomat Élámban, elpusztítom királyát és vezetőit! – így szól az  Úr. "
      },
      {
        "verse": "39",
        "text": "De az utolsó napokban jóra fordítom majd Élám sorsát! – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 50,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt az igét jelentette ki az  Úr Jeremiás próféta által Babilóniáról, a káldeusok országáról: "
      },
      {
        "verse": "2",
        "text": "Mondjátok el a népeknek, hirdessétek, adjatok jelt, hirdessétek, ne titkoljátok! Mondjátok: Elfoglalták Babilont! Megszégyenült Bél, összetört Marduk; megszégyenültek szobrai, összetörtek bálványai."
      },
      {
        "verse": "3",
        "text": "Mert észak felől egy nép vonul ellene, országát pusztasággá teszi, nem marad lakója. Ember és állat elbujdosik, elmegy!"
      },
      {
        "verse": "4",
        "text": "Azokban a napokban, abban az időben – így szól az  Úr – megjönnek majd Izráel fiai Júda fiaival együtt. Sírva mennek, és keresik Istenüket, az  Urat."
      },
      {
        "verse": "5",
        "text": "Sion felől kérdezősködnek, arrafelé igyekeznek: Gyertek, csatlakozzunk az  Úrhoz örök szövetséggel, amely nem megy feledésbe!"
      },
      {
        "verse": "6",
        "text": "Pusztuló nyáj volt népem: pásztorai félrevezették, a hegyeken tévútra terelték. Hegyeken-halmokon jártak, elfeledték legelőjüket."
      },
      {
        "verse": "7",
        "text": "Aki csak érte, pusztította őket. Ellenségeik azt gondolták, hogy nem fognak bűnhődni, hiszen ezek vétkeztek az  Úr ellen, aki az ő igazi hajlékuk, az  Úr ellen, aki atyáik reménysége volt. "
      },
      {
        "verse": "8",
        "text": "Bujdossatok el Babilonból, távozzatok a káldeusok országából! Legyetek olyanok, mint a kosok a nyáj előtt! "
      },
      {
        "verse": "9",
        "text": "Mert én nagy népek tömegét indítom és hozom Babilon ellen észak földjéről. Felsorakoznak ellene, és úgy foglalják el. Nyilaik olyanok, mint a győztes vitéz, aki nem tér vissza eredménytelenül. "
      },
      {
        "verse": "10",
        "text": "A káldeusok országa zsákmánnyá lesz, annyit zsákmányolnak, amennyit csak bírnak! – így szól az  Úr. "
      },
      {
        "verse": "11",
        "text": "Örüljetek csak és vigadjatok, akik kifosztottátok örökségemet! Ugrándozzatok csak, mint a nyomtató üsző, és nyerítsetek, mint a mének! "
      },
      {
        "verse": "12",
        "text": "Nagyon megszégyenül anyátok, pironkodni fog, aki szült titeket, hiszen utolsó lesz a népek között, pusztaság, kiszikkadt föld és sivatag. "
      },
      {
        "verse": "13",
        "text": "Az  Úr haragja miatt lakatlan lesz és sivár pusztaság. Aki csak elmegy Babilon mellett, megborzad és fölszisszen az őt ért számtalan csapás miatt. "
      },
      {
        "verse": "14",
        "text": "Íjászok, vegyétek körbe Babilont! Lőjétek, ne sajnáljátok a nyilat, mert vétkezett az  Úr ellen! "
      },
      {
        "verse": "15",
        "text": "Harsanjon fel körülötte a diadalkiáltás: Megadta magát, ledőltek oszlopai, leomlottak várfalai! Az  Úr bosszúállása ez, álljatok bosszút rajta! Úgy bánjatok el vele, ahogyan ő bánt el másokkal! "
      },
      {
        "verse": "16",
        "text": "Irtsátok ki Babilonból a magvetőt és azt, aki sarlót fog aratás idején! A gyilkos fegyver elől mindenki elindul a maga népe felé, mindenki szertefut a maga hazájába."
      },
      {
        "verse": "17",
        "text": "Meghajszolt bárány Izráel, oroszlánok kergették. Először Asszíria királya marcangolta, utoljára pedig Nebukadneccar, Babilónia királya rágta le csontjait."
      },
      {
        "verse": "18",
        "text": "Azért ezt mondja a Seregek  Ura, Izráel Istene: Megbüntetem Babilónia királyát és országát, ahogyan megbüntettem Asszíria királyát is."
      },
      {
        "verse": "19",
        "text": "Izráelt pedig visszaviszem legelőjére, és a Karmelen meg a Básánon legel, Efraim hegyvidékén és Gileádban kedvére jóllakhat."
      },
      {
        "verse": "20",
        "text": "Azokban a napokban, abban az időben – így szól az  Úr – keresni fogják Izráel bűnét, de nem lesz, és Júda vétkeit, de nem fogják találni, mert megbocsátok azoknak, akiket meghagyok. "
      },
      {
        "verse": "21",
        "text": "Vonulj Merátajim földje ellen és Pekód lakói ellen! Kaszabold le, irtsd ki őket egészen! – így szól az  Úr. Mindent úgy tégy, ahogy parancsoltam! "
      },
      {
        "verse": "22",
        "text": "Csatazaj hallatszik szerte az országban, és nagy összeomlás zaja! "
      },
      {
        "verse": "23",
        "text": "Jaj, de összetörték, darabokra zúzták az egész föld pörölyét! Jaj, de borzongnak a népek, ha meglátják Babilont! "
      },
      {
        "verse": "24",
        "text": "Csapdát állítottam neked, meg is vagy már fogva, Babilon, észre sem vetted! Rád találtak, és megragadtak, mert szembe mertél szállni az  Úrral! "
      },
      {
        "verse": "25",
        "text": "Kinyitotta fegyvertárát az  Úr, előhozta haragjának fegyvereit. Mert dolga van az Úrnak, a Seregek  Urának a káldeusok országában. "
      },
      {
        "verse": "26",
        "text": "Törjetek rá mindenfelől, nyissátok ki raktárait, hányjátok halomra, ahogy a gabonát, és semmisítsétek meg, ne maradjon belőle semmi! "
      },
      {
        "verse": "27",
        "text": "Vágjátok le minden bikáját, menjenek a vágóhídra! Jaj nekik, mert eljött a napjuk, büntetésük ideje!"
      },
      {
        "verse": "28",
        "text": "Hallatszik már a menekültek hangja, akik futva jönnek Babilóniából, úgy hozzák a hírt Sionnak: Bosszút állt Istenünk, az  Úr, bosszút állt templomáért!"
      },
      {
        "verse": "29",
        "text": "Hívjátok össze Babilon ellen a lövészeket, minden íjászt! Verjetek tábort körülötte, ne menekülhessen el senki! Fizessetek meg neki tettei szerint, bánjatok el vele egészen úgy, ahogyan ő bánt el másokkal! Mert kevélyen viselkedett az  Úrral, Izráel Szentjével szemben. "
      },
      {
        "verse": "30",
        "text": "Ezért elesnek ifjai a tereken, és harcosai mind elvesznek azon a napon – így szól az  Úr. "
      },
      {
        "verse": "31",
        "text": "Rád támadok, te kevély – így szól az Úr, a Seregek  Ura –, mert eljött a napod, büntetésed ideje! "
      },
      {
        "verse": "32",
        "text": "Elbukik a kevély, elesik, nincs, aki talpra állítsa. Tüzet gyújtok városaiban, megemészti egész környékét."
      },
      {
        "verse": "33",
        "text": "Ezt mondja a Seregek  Ura: Sanyargatták Izráel fiait Júda fiaival együtt. Akik fogságba hurcolták, ott tartják őket, nem akarják elbocsátani."
      },
      {
        "verse": "34",
        "text": "De megváltójuk erős, Seregek  Ura a neve. Győzelemre viszi ügyüket, nyugalmat hoz a földre, Babilon lakóira azonban rettegést. "
      },
      {
        "verse": "35",
        "text": "Fegyvert küldök a káldeusok ellen – így szól az  Úr –, Babilónia lakói ellen, vezetői és bölcsei ellen, "
      },
      {
        "verse": "36",
        "text": "fegyvert a hazugok ellen, derüljön ki, hogy bolondok! Fegyvert vitézei ellen: hadd rettegjenek! "
      },
      {
        "verse": "37",
        "text": "Fegyvert lovaikra és harci kocsijaikra, az ott lakó gyülevész népre: legyenek olyanok, mint az asszonyok! Fegyvert raktáraikra: fosszák ki mindet! "
      },
      {
        "verse": "38",
        "text": "Fegyvert vizei ellen: száradjanak ki! Mert a bálványszobrok országa ez, és szörnyalakokkal dicsekszenek."
      },
      {
        "verse": "39",
        "text": "Azért vadmacskák meg hiénák laknak ott, és struccmadarak laknak majd benne. Nem lakják soha többé, lakatlan lesz nemzedékről nemzedékre."
      },
      {
        "verse": "40",
        "text": "Ahogyan elpusztította Isten Sodomát és Gomorát meg a szomszédságát – így szól az  Úr –, úgy itt sem lakik többé senki, és nem él benne senki emberfia."
      },
      {
        "verse": "41",
        "text": "Íme, egy nép jön északról, nagy nemzet és sok király indul el a föld széleiről."
      },
      {
        "verse": "42",
        "text": "Íjat és kopját ragadnak, kegyetlenek, nem irgalmaznak. Hangjuk zúg, mint a tenger, lovakon nyargalnak; egy emberként sorakoznak ellened, Babilon leánya!"
      },
      {
        "verse": "43",
        "text": "Ha meghallja hírüket Babilónia királya, kezei elernyednek, szorongás vesz erőt rajta, úgy vonaglik majd, mint aki vajúdik."
      },
      {
        "verse": "44",
        "text": "Mint egy oroszlán, amely a Jordán bozótjából feljön az üde legelőre, úgy űzöm el őket egy pillanat alatt, és választottamat helyezem föléje. Hiszen ki fogható hozzám, ki vonhat engem felelősségre, és melyik pásztor szállhat szembe velem?"
      },
      {
        "verse": "45",
        "text": "Halljátok hát az  Úr tervét, amelyet Babilónia ellen készített, és elhatározását, amelyre a káldeusok országával kapcsolatban jutott: Még a báránykákat is el fogják hurcolni, a legelőt is pusztává teszik."
      },
      {
        "verse": "46",
        "text": "Babilon elfoglalásának zajától megrendül a föld, jajgatása hangzik a népek között."
      }
    ]
  },
  {
    "chapter": 51,
    "verses": [
      {
        "verse": "1",
        "text": "Így szól az  Úr: Pusztító szelet küldök Babilóniára, Káldea lakói ellen. "
      },
      {
        "verse": "2",
        "text": "Idegeneket küldök Babilónia ellen, akik szélnek szórják, és elpusztítják országát. Rátámadnak mindenfelől a veszedelem napján. "
      },
      {
        "verse": "3",
        "text": "Az íjász feszítse íját, és öltse föl páncélját! Ne kíméljétek ifjait, irtsátok ki egész seregét! "
      },
      {
        "verse": "4",
        "text": "Hulljanak a halálra sebzettek a káldeusok földjén és az utcáin azok, akiket ledöftek! "
      },
      {
        "verse": "5",
        "text": "Mert nem hagyta magára Izráelt és Júdát Istenük, a Seregek  Ura, bár megtelt országuk vétekkel Izráel Szentjével szemben. "
      },
      {
        "verse": "6",
        "text": "Meneküljetek Babilonból, mindenki mentse az életét, el ne vesszetek az ő bűne miatt! Mert az  Úr bosszúállásának ideje ez, megfizet neki tetteiért. "
      },
      {
        "verse": "7",
        "text": "Aranyserleg volt Babilon az  Úr kezében, megrészegítette az egész földet. Borából ittak a népek, ezért vesztették eszüket a népek. "
      },
      {
        "verse": "8",
        "text": "Hirtelen esett el Babilon, összeomlott, jajgassatok miatta! Szerezzetek balzsamot sebére, hátha meggyógyul! "
      },
      {
        "verse": "9",
        "text": "Gyógyítgattuk Babilont, de nem gyógyult meg. Hagyjátok hát, induljon mindenki a saját hazájába! – mert ítélete felcsapott az égig, a fellegekig emelkedett. "
      },
      {
        "verse": "10",
        "text": "Igazságot szolgáltatott nekünk az  Úr. Jöjjetek, beszéljük el a Sionon, hogy mit tett az  Úr, a mi Istenünk! "
      },
      {
        "verse": "11",
        "text": "Hegyezzétek a nyilakat, készítsétek elő a pajzsokat! Fölindította az  Úr a méd királyok lelkét, mert azt akarja, hogy feldúlják Babilont. Bizony, az  Úr bosszúállása ez, bosszút áll templomáért. "
      },
      {
        "verse": "12",
        "text": "Tűzzétek ki a hadijelvényeket Babilon falaival szemben, erősítsétek meg az őrséget! Helyezzetek el őrszemeket, állítsatok lesbe csapatokat! Mert az  Úr elhatározta és végre is hajtja, amit megmondott Babilon lakóiról. "
      },
      {
        "verse": "13",
        "text": "Te nagy vizek mellett lakó, kincsekben gazdag nép, eljött a véged, rablásod véget ért! "
      },
      {
        "verse": "14",
        "text": "Megesküdött önmagára a Seregek  Ura: Ha annyi embered volna is, mint a sáska, akkor is fölhangzik majd fölötted a diadalének! "
      },
      {
        "verse": "15",
        "text": "Az  Úr ereje alkotta a földet, az ő bölcsessége szilárdította meg a világot, az ő értelme feszítette ki az eget. "
      },
      {
        "verse": "16",
        "text": "Mennydörgő szavára víztömeg támad az égen, felhőt hoz fel a föld széléről, villámokat alkot az esőhöz, és szelet bocsát ki kamráiból. "
      },
      {
        "verse": "17",
        "text": "Megáll a tudománya minden embernek, szégyent vall bálványával minden ötvös, mert csalódik öntvényében: nincsen abban lélek! "
      },
      {
        "verse": "18",
        "text": "Hitvány és nevetséges dolgok azok, semmivé lesznek a megtorlás idején. "
      },
      {
        "verse": "19",
        "text": "De nem ilyen Jákób osztályrésze, mert ő a mindenség formálója, Izráel törzse pedig az ő tulajdona: Seregek  Ura a neve!"
      },
      {
        "verse": "20",
        "text": "Kalapácsom voltál, fegyverem. Népeket zúztam össze veled, országokat pusztítottam el. "
      },
      {
        "verse": "21",
        "text": "Összezúztam veled lovat és lovasát, összezúztam veled harci kocsit és kocsisát. "
      },
      {
        "verse": "22",
        "text": "Összezúztam veled férfit és nőt, összezúztam veled öreget és fiatalt, összezúztam veled ifjat és szüzet. "
      },
      {
        "verse": "23",
        "text": "Összezúztam veled pásztort és nyáját, összezúztam veled földművest és igás állatait, összezúztam veled helytartókat és elöljárókat."
      },
      {
        "verse": "24",
        "text": "Megfizetek Babilonnak és Káldea minden lakójának azért a sok gonoszságért, amelyet a Sionon elkövettek szemetek láttára – így szól az  Úr. "
      },
      {
        "verse": "25",
        "text": "Én most ellened fordulok, rombolás hegye, aki az egész földet rombolod! – így szól az  Úr. Kinyújtom a kezem ellened, lehengerítlek a sziklákról, és égő heggyé teszlek! "
      },
      {
        "verse": "26",
        "text": "Nem vesznek belőled sarokkövet, sem alapkövet, mert elpusztulsz örökre! – így szól az  Úr. "
      },
      {
        "verse": "27",
        "text": "Tűzzetek ki hadijelvényeket a földön, fújjátok meg a kürtöt a népek között! Indítsátok ellene a népeket, hívjátok ellene Ararát, Minní és Askenáz országait! Nevezzetek ki összeírókat, vonultassátok fel a lovasságot, mint roppant sáskahadat! "
      },
      {
        "verse": "28",
        "text": "Indítsátok ellene a népeket, a médek királyait, helytartóit, minden elöljáróját és az uralmuk alatt álló egész földet! "
      },
      {
        "verse": "29",
        "text": "Megrendül a föld és megvonaglik, mert beteljesednek Babilonon az  Úr szándékai, amikor Babilon földjét lakatlan pusztasággá teszi. "
      },
      {
        "verse": "30",
        "text": "Feladták a harcot Babilon vitézei, az erődökbe húzódtak. Odalett a bátorságuk, olyanok lettek, mint az asszonyok. Fölgyújtották Babilon házait, összetörték zárait. "
      },
      {
        "verse": "31",
        "text": "Futár futárt ér, hírnök hírnököt. Hozzák már a hírt Babilon királyának, hogy betörtek városába mindenfelől; "
      },
      {
        "verse": "32",
        "text": "elfoglalták a gázlókat, fölgyújtották az őrhelyeket, a harcosokat rémület fogta el. "
      },
      {
        "verse": "33",
        "text": "Mert így szól a Seregek  Ura, Izráel Istene: Úgy van most Babilon leánya, mint amikor csépléshez döngölik a szérűt: még egy kis idő, és eljön számára az aratás ideje! "
      },
      {
        "verse": "34",
        "text": "Felfalt, kisemmizett engem Nebukadneccar, Babilónia királya, és aztán félretett, mint egy üres edényt. Elnyelt, mint egy sárkány, megtöltötte hasát csemegéimmel, aztán félredobott. "
      },
      {
        "verse": "35",
        "text": "A rajtam elkövetett erőszak szálljon Babilonra – mondja ezt Sion lakója! Vérem Káldea lakóira – mondja ezt Jeruzsálem! "
      },
      {
        "verse": "36",
        "text": "Ezért így szól az  Úr: Íme, én perlem peredet, én állok bosszút érted! Kiszárítom tengerét, kiapasztom forrását. "
      },
      {
        "verse": "37",
        "text": "Kőhalommá lesz Babilon, sakálok tanyájává. Megborzad és felszisszen, aki látja, hogy lakatlanná vált. "
      },
      {
        "verse": "38",
        "text": "Együtt ordítanak, mint az oroszlánok, morognak, mint a fiatal hímek. "
      },
      {
        "verse": "39",
        "text": "Mikor fölhevülnek, lakomát készítek nekik, leitatom őket, hadd vigadjanak, aludjanak aztán örök álmot, és ne ébredjenek föl! – így szól az  Úr. "
      },
      {
        "verse": "40",
        "text": "Vágóhídra viszem őket, mint a bárányokat, mint a kosokat és a bakokat."
      },
      {
        "verse": "41",
        "text": "Jaj, hogy elfoglalták Sésakot, leigázták az egész föld büszkeségét! Jaj, milyen pusztaság lett Babilon a népek között! "
      },
      {
        "verse": "42",
        "text": "Rázúdult Babilonra a tenger, hullámainak özöne elborította. "
      },
      {
        "verse": "43",
        "text": "Városai pusztasággá lettek, kiszikkadt földdé és pusztává, olyan országgá, ahol senki sem lakik, és nem fordul meg arra senki emberfia. "
      },
      {
        "verse": "44",
        "text": "Megbüntetem Bélt Babilonban, és kiszedem a szájából, amit elnyelt. Nem özönlenek hozzá többé a népek, Babilon várfala is leomlik. "
      },
      {
        "verse": "45",
        "text": "Jöjj ki onnan, népem, mindenki mentse az életét, hogy el ne érje az  Úr izzó haragja!"
      },
      {
        "verse": "46",
        "text": "Ne lágyuljon meg a szívetek, és ne rémítsenek meg titeket a hírek, amelyek bejárják a földet, mert egyik évben ilyen hír jön, a másik évben amolyan, ha erőszak is lesz úrrá a földön, és ha uralkodó tör majd uralkodó ellen!"
      },
      {
        "verse": "47",
        "text": "Mert eljön az az idő, amikor megbüntetem Babilont bálványai miatt. Egész országa megszégyenül, és hullanak benne a halálra sebzettek."
      },
      {
        "verse": "48",
        "text": "Ujjongani fog Babilon bukásán az ég, a föld és minden, ami bennük van. Mert pusztítók törnek rá északról – így szól az  Úr."
      },
      {
        "verse": "49",
        "text": "Babilonnak is el kell esnie Izráel halálra sebzettjeiért, ahogyan Babilon miatt hullottak az egész földön a halálra sebzettek."
      },
      {
        "verse": "50",
        "text": "Menjetek, akik a fegyvertől megmenekültetek, meg ne álljatok! Gondoljatok a távolból is az  Úrra, jusson eszetekbe Jeruzsálem!"
      },
      {
        "verse": "51",
        "text": "Szégyenkeztünk, mert gyalázkodást kellett hallanunk, arcunkat szégyenpír borította, mert idegenek törtek az  Úr házának a szentélyére."
      },
      {
        "verse": "52",
        "text": "Azért eljön az az idő – így szól az  Úr –, amikor megbüntetem Babilont bálványai miatt, és egész országában halálra sebzettek hörögnek."
      },
      {
        "verse": "53",
        "text": "Ha az égig emelkedik is Babilon, és ha hozzáférhetetlenné teszi is magas erődítményét, akkor is rátörnek a pusztítók, akiket én küldök – így szól az  Úr."
      },
      {
        "verse": "54",
        "text": "Jajkiáltás hallatszik Babilonból, és nagy összeomlás zaja a káldeusok országából."
      },
      {
        "verse": "55",
        "text": "Mert elpusztítja az  Úr Babilont, elnémítja benne a nagy hangoskodást, ha úgy zúgnának is hullámai, mint a nagy vizek, és visszhangzanék harsogásuk."
      },
      {
        "verse": "56",
        "text": "Mert pusztító tör Babilonra, elfogják vitézeit, összetörik íjukat, mert a megtorlás Istene, az  Úr bizonyosan megfizet."
      },
      {
        "verse": "57",
        "text": "Leitatom vezetőit, bölcseit, helytartóit, elöljáróit és vitézeit, aludjanak örök álmot, és nem ébrednek föl! – így szól a Király, akinek Seregek  Ura a neve. "
      },
      {
        "verse": "58",
        "text": "Így szól a Seregek  Ura: Babilon széles várfalát földig lerombolják, és magas kapui tűzben égnek el. Így dolgoznak a népek semmiért; a nemzetek a tűznek fáradoznak."
      },
      {
        "verse": "59",
        "text": "Ezt parancsolta Jeremiás próféta Szerájának, Nérijjá fiának, Mahszéjá unokájának, amikor Babilonba ment Cidkijjával, Júda királyával uralkodása negyedik esztendejében. Ez a Szerájá szállásmester volt."
      },
      {
        "verse": "60",
        "text": "Jeremiás ugyanis leírta egy tekercsre azt a sok veszedelmet, amely Babilont fogja érni; mindazokat az igéket, amelyek megírattak Babilonról."
      },
      {
        "verse": "61",
        "text": "Ezt mondta Jeremiás Szerájának: Mihelyt Babilonba érkezel, láss hozzá, és olvasd fel ezeket az igéket,"
      },
      {
        "verse": "62",
        "text": "és ezt mondd:  Uram, te kijelentetted, hogy elpusztítod ezt a helyet, és nem lakik majd benne sem ember, sem állat, hanem pusztaság marad örökre!"
      },
      {
        "verse": "63",
        "text": "Miután felolvastad ezt a tekercset, köss rá egy követ, dobd bele az Eufráteszbe,"
      },
      {
        "verse": "64",
        "text": "és ezt mondd: Így süllyed el Babilon, és nem kel fel többé, bárhogyan fáradozik is, olyan nagy veszedelmet hozok rá!Eddig tartanak Jeremiás beszédei."
      }
    ]
  },
  {
    "chapter": 52,
    "verses": [
      {
        "verse": "1",
        "text": "Huszonegy éves volt Cidkijjá, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Anyjának a neve Hamútal volt, Jirmejá leánya, Libnából."
      },
      {
        "verse": "2",
        "text": "Azt tette, amit rossznak lát az  Úr, egészen úgy, ahogyan Jójákím tette."
      },
      {
        "verse": "3",
        "text": "Bizony, az  Úr haragja miatt történt ez Jeruzsálemmel és Júdával! Végül is elvetette őket a színe elől.Cidkijjá azután fellázadt Babilónia királya ellen."
      },
      {
        "verse": "4",
        "text": "Uralkodásának kilencedik évében, a tizedik hónap tizedikén megérkezett Nebukadneccar, Babilónia királya egész hadseregével Jeruzsálem alá. Tábort ütöttek vele szemben, körülötte pedig ostromműveket építettek."
      },
      {
        "verse": "5",
        "text": "Ostrom alatt állt a város Cidkijjá király tizenegyedik évéig."
      },
      {
        "verse": "6",
        "text": "A negyedik hónap kilencedikére elhatalmasodott a városban az éhínség, mert nem volt már ennivalója az ország népének."
      },
      {
        "verse": "7",
        "text": "Akkor betörtek a városba. A harcosok azonban éjszaka mind kimenekültek a városból a két várfal közt levő kapun át, amely a király kertje mellett van, és bár a káldeusok ott voltak körös-körül a város alatt, kijutottak az Arábá-völgy felé vezető útra."
      },
      {
        "verse": "8",
        "text": "A káldeusok egy csapata azonban üldözőbe vette a királyt, és utolérték Cidkijját Jerikó síkságán; ekkor egész csapata szétszóródott mellőle."
      },
      {
        "verse": "9",
        "text": "El is fogták a királyt, és elvitték Babilónia királyához Riblába, Hamát földjére, ahol ítéletet tartott fölötte."
      },
      {
        "verse": "10",
        "text": "Babilónia királya Cidkijjá fiait a szeme láttára ölette meg, és Júda összes vezéreit is megölette Riblában."
      },
      {
        "verse": "11",
        "text": "Azután Cidkijját megvakíttatta, majd bilincsbe verette, és úgy vitette el Babilonba, és börtönben tartotta halála napjáig."
      },
      {
        "verse": "12",
        "text": "Az ötödik hónap tizedikén, Nebukadneccar királynak, Babilónia királyának tizenkilencedik évében eljött Jeruzsálembe Nebuzaradán testőrparancsnok, aki Babilónia királyának a szolgálatában állt."
      },
      {
        "verse": "13",
        "text": "Felgyújtotta az  Úr házát és a királyi palotát, fölperzselte Jeruzsálem minden házát és valamennyi nagy palotáját."
      },
      {
        "verse": "14",
        "text": "A testőrparancsnokkal levő egész káldeus haderő pedig körös-körül mindenütt lerombolta Jeruzsálem várfalait."
      },
      {
        "verse": "15",
        "text": "A nép nincstelenjeinek egy részét és a nép maradékát – akár a városban maradtak életben, akár átpártolók voltak, akik átpártoltak Babilónia királyához – a megmaradt kézművesekkel együtt fogságba hurcolta Nebuzaradán testőrparancsnok."
      },
      {
        "verse": "16",
        "text": "Az ország nincstelenjeinek másik részét otthon hagyta Nebuzaradán testőrparancsnok szőlőműveseknek és mezei munkásoknak."
      },
      {
        "verse": "17",
        "text": "Összetörték a káldeusok az  Úr házánál levő rézoszlopokat, továbbá az  Úr házához tartozó mosóállványokat meg a rézmedencét, és az összes rezet elvitték Babilóniába."
      },
      {
        "verse": "18",
        "text": "Elvitték a fazekakat, a lapátokat, a késeket és a hintőedényeket, a serpenyőket és minden rézeszközt, amelyekkel a szent szolgálatot szokták végezni."
      },
      {
        "verse": "19",
        "text": "Elvitte a testőrparancsnok a tálakat, a szenesserpenyőket, a hintőedényeket, a fazekakat, a mécstartókat, a serpenyőket és az áldozati kelyheket is; mindent, ami csak aranyból és ezüstből volt."
      },
      {
        "verse": "20",
        "text": "A két oszlopban, az egyetlen rézmedencében, a talapzatként alatta levő tizenkét rézbikában és a mosóállványokban, amelyeket Salamon király készíttetett az  Úr házához, mindezekben a tárgyakban megmérhetetlen súlyú réz volt."
      },
      {
        "verse": "21",
        "text": "Az oszlopok magassága tizennyolc könyök volt, és tizenkét könyök hosszú zsinór érte körül őket. Négyujjnyi vastagok voltak, belül pedig üregesek."
      },
      {
        "verse": "22",
        "text": "Réz oszlopfő volt rajtuk. Az egyik oszlopfő öt könyök magas volt, és az oszlopfőn körös-körül recézet meg gránátalma volt, mind rézből. Ugyanilyen gránátalmák voltak a másik oszlopon is."
      },
      {
        "verse": "23",
        "text": "Kilencvenhat gránátalma volt a külső oldalon, összesen száz gránátalma volt a recézeten körös-körül."
      },
      {
        "verse": "24",
        "text": "Elvitte a testőrparancsnok Szerájá főpapot meg Cefanjá papot, a helyettesét és a három ajtóőrt."
      },
      {
        "verse": "25",
        "text": "Elvitt egy főembert is a városból, aki a harcosok parancsnoka volt, hét embert a király személyes környezetéből, akiket a városban találtak, továbbá a hadseregparancsnok írnokát, aki fegyverbe szokta hívni az ország hadinépét, végül hatvan férfit az ország népéből, akiket ott találtak a városban."
      },
      {
        "verse": "26",
        "text": "Fogta és elvitte őket Nebuzaradán testőrparancsnok Babilónia királyához Riblába."
      },
      {
        "verse": "27",
        "text": "Babilónia királya pedig kivégeztette, megölette őket Riblában, Hamát földjén. Így kellett fogságba mennie Júdának a saját földjéről."
      },
      {
        "verse": "28",
        "text": "Ennyien voltak azok, akiket fogságba vitt Nebukadneccar: uralkodása hetedik évében háromezer-huszonhárom júdait,"
      },
      {
        "verse": "29",
        "text": "Nebukadneccar uralkodásának tizennyolcadik esztendejében Jeruzsálemből nyolcszázharminckét lelket,"
      },
      {
        "verse": "30",
        "text": "majd Nebukadneccar uralkodásának huszonharmadik esztendejében hétszáznegyvenöt lelket vitt fogságba Júdából Nebuzaradán testőrparancsnok: összesen tehát négyezer-hatszáz lelket."
      },
      {
        "verse": "31",
        "text": "Jójákín júdai király fogságának harminchetedik évében, a tizenkettedik hónap huszonötödikén történt, hogy Evíl-Meródak, Babilónia királya, abban az évben, amikor uralkodni kezdett, megkegyelmezett Jójákín júdai királynak, és kiengedte a fogházból."
      },
      {
        "verse": "32",
        "text": "Jóindulattal beszélt vele, és székét följebb tétette a többi király székénél, akik nála voltak Babilonban."
      },
      {
        "verse": "33",
        "text": "Letehette Jójákín a rabruháját, és állandóan vele étkezhetett egész életében."
      },
      {
        "verse": "34",
        "text": "Ellátmányát állandó ellátásként Babilónia királyától kapta napi szükséglete szerint, egész életében, halála napjáig."
      }
    ]
  }
]
