[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Kezdetben volt az Ige, és az Ige Istennél volt, és az Ige Isten volt."
      },
      { "verse": "2", "text": "Ő kezdetben Istennél volt." },
      {
        "verse": "3",
        "text": "Minden általa lett, és nélküle semmi sem lett, ami létrejött."
      },
      {
        "verse": "4",
        "text": "Benne élet volt, és az élet volt az emberek világossága."
      },
      {
        "verse": "5",
        "text": "A világosság a sötétségben fénylik, de a sötétség nem fogadta be."
      },
      {
        "verse": "6",
        "text": "Megjelent egy ember, akit Isten küldött, akinek a neve János."
      },
      {
        "verse": "7",
        "text": "Ő tanúként jött, hogy bizonyságot tegyen a világosságról, hogy mindenki higgyen általa."
      },
      {
        "verse": "8",
        "text": "Nem ő volt a világosság, de bizonyságot kellett tennie a világosságról."
      },
      {
        "verse": "9",
        "text": "Az Ige volt az igazi világosság, amely megvilágosít minden embert: ő jött el a világba."
      },
      {
        "verse": "10",
        "text": "A világban volt, és a világ általa lett, de a világ nem ismerte meg őt:"
      },
      {
        "verse": "11",
        "text": "a saját világába jött, de az övéi nem fogadták be őt."
      },
      {
        "verse": "12",
        "text": "Akik pedig befogadták, azoknak hatalmat adott arra, hogy Isten gyermekeivé legyenek; mindazoknak, akik hisznek az ő nevében,"
      },
      {
        "verse": "13",
        "text": "akik nem vérből, sem a test, sem a férfi akaratából, hanem Istentől születtek."
      },
      {
        "verse": "14",
        "text": "Az Ige testté lett, közöttünk lakott, és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét, telve kegyelemmel és igazsággal."
      },
      {
        "verse": "15",
        "text": "János bizonyságot tett róla, és azt hirdette: Ő volt az, akiről megmondtam: Aki utánam jön, nagyobb nálam, mert előbb volt, mint én."
      },
      {
        "verse": "16",
        "text": "Mi pedig valamennyien az ő teljességéből kaptunk kegyelmet kegyelemre."
      },
      {
        "verse": "17",
        "text": "Mert a törvény Mózes által adatott, a kegyelem és az igazság Jézus Krisztus által jött el."
      },
      {
        "verse": "18",
        "text": "Istent soha senki sem látta: az egyszülött Isten, aki az Atya kebelén van, az jelentette ki őt."
      },
      {
        "verse": "19",
        "text": "János így tett bizonyságot, amikor a zsidók papokat és lévitákat küldtek hozzá Jeruzsálemből, hogy megkérdezzék tőle: Ki vagy te?"
      },
      {
        "verse": "20",
        "text": "Ő megvallotta, és nem tagadta. Ezt vallotta: Én nem a Krisztus vagyok."
      },
      {
        "verse": "21",
        "text": "Erre megkérdezték tőle: Hát akkor? Te vagy Illés? Ő azt mondta: Nem az vagyok. – A próféta vagy? Így válaszolt: Nem."
      },
      {
        "verse": "22",
        "text": "Ezt mondták tehát: Ki vagy? – hogy választ adhassunk azoknak, akik elküldtek minket: mit mondasz magadról?"
      },
      {
        "verse": "23",
        "text": "Erre ő így felelt: „Én kiáltó hang vagyok a pusztában: egyengessétek az Úr útját”, ahogyan Ézsaiás próféta megmondta."
      },
      { "verse": "24", "text": "A küldöttek között voltak farizeusok is," },
      {
        "verse": "25",
        "text": "és ezek tovább kérdezték őt: Miért keresztelsz hát, ha nem te vagy a Krisztus, sem Illés, sem pedig a próféta?"
      },
      {
        "verse": "26",
        "text": "János így válaszolt nekik: Én vízzel keresztelek. De közöttetek áll az, akit ti nem ismertek,"
      },
      {
        "verse": "27",
        "text": "aki utánam jön, és én arra sem vagyok méltó, hogy saruja szíját megoldjam."
      },
      {
        "verse": "28",
        "text": "Ez Betániában történt, a Jordánon túl, ahol János keresztelt."
      },
      {
        "verse": "29",
        "text": "Másnap János látta, hogy Jézus hozzá jön, és így szólt: Íme, az Isten Báránya, aki elveszi a világ bűnét!"
      },
      {
        "verse": "30",
        "text": "Ő az, akiről én megmondtam: Utánam jön egy férfi, aki nagyobb nálam, mert előbb volt, mint én."
      },
      {
        "verse": "31",
        "text": "Én nem ismertem őt, de azért jöttem, és azért keresztelek vízzel, hogy ismertté legyen Izráel előtt."
      },
      {
        "verse": "32",
        "text": "Így tett erről bizonyságot János: Láttam, hogy a Lélek leszállt az égből, mint egy galamb, és megnyugodott rajta."
      },
      {
        "verse": "33",
        "text": "Én nem ismertem őt, de aki elküldött engem, hogy vízzel kereszteljek, ő mondta nekem: Akire látod, hogy leszáll a Lélek, és megnyugszik rajta, ő az, aki Szentlélekkel keresztel."
      },
      {
        "verse": "34",
        "text": "Én láttam, és bizonyságot tettem arról, hogy ő az Isten Fia."
      },
      {
        "verse": "35",
        "text": "Másnap ismét ott állt János két tanítványával együtt,"
      },
      {
        "verse": "36",
        "text": "és amikor megpillantotta Jézust, aki arra járt, így szólt: Íme, az Isten Báránya!"
      },
      {
        "verse": "37",
        "text": "Meghallotta a két tanítvány, hogy ő ezt mondta, és követték Jézust."
      },
      {
        "verse": "38",
        "text": "Jézus megfordult, és amikor látta, hogy követik őt, megszólította őket: Mit kerestek? Ők pedig ezt válaszolták: Rabbi – ami azt jelenti: Mester –, hol laksz?"
      },
      {
        "verse": "39",
        "text": "Ő így szólt: Jöjjetek, és meglátjátok. Elmentek tehát, meglátták, hol lakik, és nála maradtak azon a napon; mintegy délután négy óra volt."
      },
      {
        "verse": "40",
        "text": "A kettő közül, akik ezt hallották Jánostól és követték őt, András, Simon Péter testvére volt az egyik."
      },
      {
        "verse": "41",
        "text": "Ő, mihelyt találkozott testvérével, Simonnal, ezt mondta neki: Megtaláltuk a Messiást – ami azt jelenti: Felkent."
      },
      {
        "verse": "42",
        "text": "Odavitte Jézushoz, aki rátekintve így szólt: Te Simon vagy, Jóna fia: téged Kéfásnak fognak hívni – ami azt jelenti: Kőszikla."
      },
      {
        "verse": "43",
        "text": "Másnap Jézus Galileába akart indulni. Találkozott Fülöppel, és így szólt hozzá: Kövess engem!"
      },
      {
        "verse": "44",
        "text": "Fülöp pedig Bétsaidából származott, András és Péter városából."
      },
      {
        "verse": "45",
        "text": "Fülöp találkozott Nátánaéllel, és így szólt hozzá: Megtaláltuk azt, akiről Mózes írt a törvényben, akiről a próféták is írtak: a názáreti Jézust, József fiát."
      },
      {
        "verse": "46",
        "text": "Származhat-e valami jó Názáretből? – kérdezte tőle Nátánaél. Fülöp így válaszolt: Jöjj, és lásd meg!"
      },
      {
        "verse": "47",
        "text": "Amikor Jézus látta, hogy Nátánaél közeledik feléje, azt mondta róla: Íme, egy igazi izráelita, akiben nincsen álnokság."
      },
      {
        "verse": "48",
        "text": "Nátánaél megkérdezte tőle: Honnan ismersz engem? Jézus így válaszolt neki: Mielőtt Fülöp idehívott téged, láttam, hogy a fügefa alatt voltál."
      },
      {
        "verse": "49",
        "text": "Nátánaél így szólt hozzá: Mester, te vagy az Isten Fia, te vagy Izráel királya!"
      },
      {
        "verse": "50",
        "text": "Jézus így válaszolt neki: Mivel azt mondtam neked, hogy láttalak a fügefa alatt, hiszel? Ennél nagyobb dolgokat fogsz látni."
      },
      {
        "verse": "51",
        "text": "És hozzátette: Bizony, bizony, mondom nektek: meglátjátok a megnyílt eget és az Isten angyalait, amint felszállnak, és leszállnak az Emberfiára."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "A harmadik napon menyegző volt a galileai Kánában, és ott volt Jézus anyja."
      },
      {
        "verse": "2",
        "text": "Meghívták Jézust és tanítványait is a menyegzőre."
      },
      {
        "verse": "3",
        "text": "Amikor elfogyott a bor, Jézus anyja így szólt hozzá: Nincs boruk."
      },
      {
        "verse": "4",
        "text": "Mire Jézus azt mondta: Vajon énrám tartozik ez, vagy terád, asszony? Nem jött még el az én órám."
      },
      {
        "verse": "5",
        "text": "Anyja így szólt a szolgákhoz: Bármit mond nektek, tegyétek meg!"
      },
      {
        "verse": "6",
        "text": "Volt ott hat kőveder a zsidók tisztálkodási rendje szerint, amelyekbe egyenként két vagy három metréta fért."
      },
      {
        "verse": "7",
        "text": "Jézus így szólt hozzájuk: Töltsétek meg a vedreket vízzel! És megtöltötték színültig."
      },
      {
        "verse": "8",
        "text": "Majd ezt mondta nekik: Most merítsetek, és vigyetek a násznagynak! Ők pedig vittek."
      },
      {
        "verse": "9",
        "text": "Amikor a násznagy megízlelte a vizet, amely borrá lett, mivel nem tudta, honnan van, csak a szolgák tudták, akik a vizet merítették, odahívta a vőlegényt,"
      },
      {
        "verse": "10",
        "text": "és így szólt hozzá: Minden ember a jó bort kínálja először, és amikor megittasodtak, akkor a silányabbat: te pedig mostanáig tartogattad a jó bort."
      },
      {
        "verse": "11",
        "text": "Ezt tette Jézus első jelként a galileai Kánában, így jelentette ki dicsőségét, és tanítványai hittek benne."
      },
      {
        "verse": "12",
        "text": "Ezután lement Kapernaumba anyjával, testvéreivel és tanítványaival együtt, és ott maradtak néhány napig."
      },
      {
        "verse": "13",
        "text": "Közel volt a zsidók páskaünnepe, és Jézus felment Jeruzsálembe."
      },
      {
        "verse": "14",
        "text": "A templomban találta a marhák, juhok és galambok árusait meg az ott ülő pénzváltókat."
      },
      {
        "verse": "15",
        "text": "Kötélből korbácsot csinált, és kiűzte mindet a templomból a marhákkal és a juhokkal együtt. A pénzváltók pénzét kiszórta, az asztalokat felborította,"
      },
      {
        "verse": "16",
        "text": "a galambárusoknak pedig ezt mondta: Vigyétek ezeket innen, ne csináljatok piacteret az én Atyám házából!"
      },
      {
        "verse": "17",
        "text": "Tanítványai visszaemlékeztek, hogy meg van írva: „A te házad iránti féltő szeretet emészt engem.”"
      },
      {
        "verse": "18",
        "text": "A zsidók pedig azt kérdezték tőle: Milyen jelt mutatsz nekünk, hogy ezeket teszed?"
      },
      {
        "verse": "19",
        "text": "Jézus így felelt nekik: Romboljátok le ezt a templomot, és három nap alatt felépítem."
      },
      {
        "verse": "20",
        "text": "Ezt mondták rá a zsidók: Negyvenhat esztendeig épült ez a templom, és te három nap alatt felépíted?"
      },
      { "verse": "21", "text": "Ő azonban testének templomáról beszélt." },
      {
        "verse": "22",
        "text": "Amikor azután feltámadt a halálból, visszaemlékeztek tanítványai arra, hogy ezt mondta, és hittek az Írásnak és a beszédnek, amelyet Jézus mondott."
      },
      {
        "verse": "23",
        "text": "Amikor Jeruzsálemben volt a páska ünnepén, sokan hittek az ő nevében, mert látták a jeleket, amelyeket tett."
      },
      {
        "verse": "24",
        "text": "Jézus azonban nem bízta magát rájuk, mert ismerte mindnyájukat,"
      },
      {
        "verse": "25",
        "text": "és nem volt szüksége arra, hogy bárki tanúskodjék az emberről, mert ő maga is tudta, hogy mi lakik az emberben."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Volt a farizeusok között egy Nikodémus nevű ember, a zsidók egyik vezető embere."
      },
      {
        "verse": "2",
        "text": "Ő egy éjjel elment Jézushoz, és így szólt hozzá: Mester, tudjuk, hogy Istentől jöttél tanítóul, mert senki sem képes megtenni azokat a jeleket, amelyeket te teszel, csak ha Isten van vele."
      },
      {
        "verse": "3",
        "text": "Jézus így válaszolt: Bizony, bizony, mondom neked: ha valaki nem születik újonnan, nem láthatja meg az Isten országát."
      },
      {
        "verse": "4",
        "text": "Nikodémus ezt kérdezte tőle: Hogyan születhetik az ember, amikor vén? Bemehet anyja méhébe, és megszülethet ismét?"
      },
      {
        "verse": "5",
        "text": "Jézus így felelt: Bizony, bizony, mondom neked, ha valaki nem születik víztől és Lélektől, nem mehet be az Isten országába."
      },
      {
        "verse": "6",
        "text": "Ami testtől született, test az, és ami Lélektől született, lélek az."
      },
      {
        "verse": "7",
        "text": "Ne csodálkozz, hogy ezt mondtam neked: Újonnan kell születnetek."
      },
      {
        "verse": "8",
        "text": "A szél fúj, amerre akar; hallod a zúgását, de nem tudod, honnan jön és hová megy: így van mindenki, aki a Lélektől született."
      },
      {
        "verse": "9",
        "text": "Nikodémus megkérdezte tőle: Hogyan történhet meg mindez?"
      },
      {
        "verse": "10",
        "text": "Jézus így válaszolt: Te Izráel tanítója vagy, és ezt nem tudod?"
      },
      {
        "verse": "11",
        "text": "Bizony, bizony, mondom neked: amit tudunk, azt szóljuk, és amit láttunk, arról teszünk bizonyságot, de nem fogadjátok el a mi bizonyságtételünket."
      },
      {
        "verse": "12",
        "text": "Ha a földi dolgokról szóltam nektek, és nem hisztek, akkor hogyan fogtok hinni, ha majd a mennyeiekről szólok nektek?"
      },
      {
        "verse": "13",
        "text": "Nem ment fel a mennybe senki, csak az, aki a mennyből szállt le, az Emberfia."
      },
      {
        "verse": "14",
        "text": "És ahogyan Mózes felemelte a kígyót a pusztában, úgy kell az Emberfiának is felemeltetnie,"
      },
      {
        "verse": "15",
        "text": "hogy aki hisz, annak örök élete legyen őbenne."
      },
      {
        "verse": "16",
        "text": "Mert úgy szerette Isten a világot, hogy egyszülött Fiát adta, hogy aki hisz őbenne, el ne vesszen, hanem örök élete legyen."
      },
      {
        "verse": "17",
        "text": "Mert Isten nem azért küldte el a Fiút a világba, hogy elítélje a világot, hanem hogy üdvözüljön a világ általa."
      },
      {
        "verse": "18",
        "text": "Aki hisz őbenne, az nem jut ítéletre, aki pedig nem hisz, már ítélet alatt van, mert nem hitt Isten egyszülött Fiának nevében."
      },
      {
        "verse": "19",
        "text": "Az ítélet pedig az, hogy a világosság eljött a világba, de az emberek jobban szerették a sötétséget, mint a világosságot, mert a cselekedeteik gonoszak."
      },
      {
        "verse": "20",
        "text": "Mert aki rosszat cselekszik, gyűlöli a világosságot, és nem megy a világosságra, hogy le ne lepleződjenek a cselekedetei."
      },
      {
        "verse": "21",
        "text": "Aki pedig az igazságot cselekszi, a világosságra megy, hogy nyilvánvalóvá legyen cselekedeteiről, hogy Isten szerint cselekedte azokat."
      },
      {
        "verse": "22",
        "text": "Jézus ezután elment tanítványaival együtt Júdea földjére, ott tartózkodott velük, és keresztelt."
      },
      {
        "verse": "23",
        "text": "János is keresztelt Ainónban, Szálim közelében, mert ott sok víz volt, és az emberek odamentek és megkeresztelkedtek."
      },
      { "verse": "24", "text": "János ugyanis még nem volt börtönbe vetve." },
      {
        "verse": "25",
        "text": "János tanítványai vitába szálltak a zsidókkal a megtisztulásról."
      },
      {
        "verse": "26",
        "text": "Odamentek Jánoshoz, és ezt mondták neki: Mester, aki veled volt a Jordánon túl, akiről te bizonyságot tettél, íme, az keresztel, és mindenki őhozzá megy."
      },
      {
        "verse": "27",
        "text": "János így válaszolt: Semmit sem kaphat az ember, ha nem a mennyből adatott meg neki."
      },
      {
        "verse": "28",
        "text": "Ti magatok tanúskodhattok arról, hogy megmondtam: Nem én vagyok a Krisztus, hanem előtte küldettem el."
      },
      {
        "verse": "29",
        "text": "Akié a menyasszony, az a vőlegény, a vőlegény barátja pedig, aki ott áll, és hallja őt, ujjongva örül a vőlegény hangjának: ez az örömöm lett teljessé."
      },
      {
        "verse": "30",
        "text": "Neki növekednie kell, nekem pedig kisebbé lennem."
      },
      {
        "verse": "31",
        "text": "Aki felülről jön, az felette van mindenkinek. Aki a földről való, földi az, és földiekről szól. Aki a mennyből jön, az felette van mindenkinek:"
      },
      {
        "verse": "32",
        "text": "arról tesz bizonyságot, amit látott és hallott, de bizonyságtételét senki sem fogadja el."
      },
      {
        "verse": "33",
        "text": "Aki befogadja bizonyságtételét, az pecsétet tesz arra, hogy Isten igaz."
      },
      {
        "verse": "34",
        "text": "Mert akit Isten küldött, Isten beszédeit szólja, mert annak ő bőségesen adja a Lelket."
      },
      {
        "verse": "35",
        "text": "Az Atya szereti a Fiút, és kezébe adott mindent."
      },
      {
        "verse": "36",
        "text": "Aki hisz a Fiúban, annak örök élete van, aki pedig nem engedelmeskedik a Fiúnak, nem lát majd életet, hanem Isten haragja marad rajta."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor pedig megtudta Jézus, hogy a farizeusok meghallották, hogy ő több tanítványt szerez és keresztel, mint János –"
      },
      {
        "verse": "2",
        "text": "bár maga Jézus nem keresztelt, hanem a tanítványai –,"
      },
      { "verse": "3", "text": "elhagyta Júdeát, és elment ismét Galileába." },
      { "verse": "4", "text": "Samárián kellett pedig átmennie," },
      {
        "verse": "5",
        "text": "és így jutott el Samária egyik városához, amelynek Sikár volt a neve. Ez közel volt ahhoz a birtokhoz, amelyet Jákób adott fiának, Józsefnek."
      },
      {
        "verse": "6",
        "text": "Ott volt Jákób forrása. Jézus az úttól elfáradva leült a forrásnál; az idő délfelé járt."
      },
      {
        "verse": "7",
        "text": "Egy samáriai asszony jött vizet meríteni. Jézus így szólt hozzá: Adj innom!"
      },
      {
        "verse": "8",
        "text": "Tanítványai ugyanis elmentek a városba, hogy ennivalót vegyenek."
      },
      {
        "verse": "9",
        "text": "A samáriai asszony ezt mondta: Hogyan? Te zsidó létedre tőlem kérsz inni, mikor én samáriai vagyok? Mert a zsidók nem érintkeztek a samáriaiakkal."
      },
      {
        "verse": "10",
        "text": "Jézus így válaszolt: Ha ismernéd az Isten ajándékát, és hogy ki az, aki így szól hozzád: Adj innom! – te kértél volna tőle, és ő adott volna neked élő vizet."
      },
      {
        "verse": "11",
        "text": "Az asszony így szólt hozzá: Uram, merítőedényed sincs, a kút is mély, honnan vennéd az élő vizet?"
      },
      {
        "verse": "12",
        "text": "Talán nagyobb vagy te atyánknál, Jákóbnál, aki ezt a kutat adta nekünk, és aki maga is ebből ivott, sőt fiai és jószágai is?"
      },
      {
        "verse": "13",
        "text": "Jézus így válaszolt neki: Aki ebből a vízből iszik, ismét megszomjazik,"
      },
      {
        "verse": "14",
        "text": "de aki abból a vízből iszik, amelyet én adok neki, soha többé meg nem szomjazik, mert örök életre buzgó víz forrásává lesz benne."
      },
      {
        "verse": "15",
        "text": "Az asszony erre ezt mondta: Uram, add nekem azt a vizet, hogy ne szomjazzam meg, és ne kelljen idejárnom meríteni."
      },
      {
        "verse": "16",
        "text": "Jézus így szólt hozzá: Menj el, hívd a férjedet, és jöjj vissza!"
      },
      {
        "verse": "17",
        "text": "Az asszony így válaszolt: Nincs férjem. Jézus erre ezt mondta: Jól mondtad, hogy férjed nincs,"
      },
      {
        "verse": "18",
        "text": "mert öt férjed volt, és akivel most élsz, nem férjed: ebben igazat mondtál."
      },
      {
        "verse": "19",
        "text": "Az asszony így felelt: Uram, látom, hogy próféta vagy."
      },
      {
        "verse": "20",
        "text": "A mi atyáink ezen a hegyen imádták Istent, ti pedig azt mondjátok, hogy Jeruzsálemben van az a hely, ahol Istent imádni kell."
      },
      {
        "verse": "21",
        "text": "Jézus így válaszolt: Higgy nekem, asszony, hogy eljön az óra, amikor nem ezen a hegyen, nem is Jeruzsálemben imádjátok az Atyát."
      },
      {
        "verse": "22",
        "text": "Ti azt imádjátok, akit nem ismertek, mi azt imádjuk, akit ismerünk, mert az üdvösség a zsidók közül támad."
      },
      {
        "verse": "23",
        "text": "De eljön az óra, és az most van, amikor igazi imádói lélekben és igazságban imádják az Atyát, mert az Atya is ilyen imádókat keres."
      },
      {
        "verse": "24",
        "text": "Az Isten Lélek, és akik imádják őt, azoknak lélekben és igazságban kell imádniuk."
      },
      {
        "verse": "25",
        "text": "Az asszony így felelt: Tudom, hogy eljön a Messiás, akit Krisztusnak neveznek, és amikor eljön, kijelent nekünk mindent."
      },
      {
        "verse": "26",
        "text": "Jézus ezt mondta neki: Én vagyok az, aki veled beszélek."
      },
      {
        "verse": "27",
        "text": "Ekkor megérkeztek a tanítványai, és csodálkoztak azon, hogy asszonnyal beszél, mégsem mondta egyikük sem: Mit akarsz tőle? Miért beszélgetsz vele?"
      },
      {
        "verse": "28",
        "text": "Az asszony pedig otthagyta korsóját, elment a városba, és szólt az embereknek:"
      },
      {
        "verse": "29",
        "text": "Jöjjetek, lássátok azt az embert, aki megmondott nekem mindent, amit tettem: vajon nem ő a Krisztus?"
      },
      {
        "verse": "30",
        "text": "Erre azok elindultak a városból, és kimentek hozzá."
      },
      {
        "verse": "31",
        "text": "Közben kérték őt a tanítványai: Mester, egyél!"
      },
      {
        "verse": "32",
        "text": "Ő pedig azt mondta nekik: Nekem van mit ennem, amiről ti nem tudtok."
      },
      {
        "verse": "33",
        "text": "A tanítványok egymást kérdezgették: Valaki talán hozott neki enni?"
      },
      {
        "verse": "34",
        "text": "Jézus ezt mondta nekik: Az én eledelem az, hogy teljesítsem annak akaratát, aki elküldött engem, és bevégezzem az ő munkáját."
      },
      {
        "verse": "35",
        "text": "Vajon nem ti magatok mondjátok-e, hogy még négy hónap, és jön az aratás? Íme, mondom nektek: emeljétek fel a szemeteket, és lássátok meg, hogy a mezők már fehérek az aratásra."
      },
      {
        "verse": "36",
        "text": "Az arató jutalmat kap, és begyűjti a termést az örök életre, hogy együtt örüljön a vető és az arató."
      },
      {
        "verse": "37",
        "text": "Mert abban igaza van a mondásnak, hogy más a vető, és más az arató."
      },
      {
        "verse": "38",
        "text": "Én elküldtelek titeket, hogy azt arassátok, amiért nem ti fáradtatok: mások fáradoztak érte, ti pedig az ő munkájukba álltatok be."
      },
      {
        "verse": "39",
        "text": "Abból a városból pedig a samáriaiak közül sokan hittek benne az asszony szava miatt, aki így tanúskodott: Megmondott nekem mindent, amit tettem."
      },
      {
        "verse": "40",
        "text": "Amikor tehát a samáriaiak Jézushoz értek, kérték őt, hogy maradjon náluk. És ott maradt két napig."
      },
      { "verse": "41", "text": "Az ő szavának sokkal többen hittek," },
      {
        "verse": "42",
        "text": "az asszonynak pedig meg is mondták: Már nem a te beszédedért hiszünk, hanem mert magunk hallottuk és tudjuk, hogy valóban ő a világ üdvözítője."
      },
      { "verse": "43", "text": "Két nap múlva pedig elment onnan Galileába," },
      {
        "verse": "44",
        "text": "bár maga Jézus tett bizonyságot arról, hogy nincs becsülete a prófétának a saját hazájában."
      },
      {
        "verse": "45",
        "text": "Mégis, amikor Galileába érkezett, befogadták őt azok a galileaiak, akik látták mindazt, amit Jeruzsálemben tett az ünnepen, mivel ők is ott voltak."
      },
      {
        "verse": "46",
        "text": "Azután ismét a galileai Kánába ment, ahol a vizet borrá változtatta. Kapernaumban pedig volt egy királyi tisztviselő, akinek betegen feküdt a fia."
      },
      {
        "verse": "47",
        "text": "Amikor meghallotta, hogy Jézus megérkezett Júdeából Galileába, elment hozzá, és kérte, hogy jöjjön, és gyógyítsa meg a fiát, mert halálán van."
      },
      {
        "verse": "48",
        "text": "Erre Jézus ezt mondta neki: Ha nem láttok jeleket és csodákat, nem hisztek."
      },
      {
        "verse": "49",
        "text": "A királyi tisztviselő kérte őt: Uram, jöjj, mielőtt meghal a gyermekem!"
      },
      {
        "verse": "50",
        "text": "Jézus így válaszolt: Menj el, a te fiad él! Hitt az ember a szónak, amelyet Jézus mondott neki, és elindult."
      },
      {
        "verse": "51",
        "text": "Még hazafelé tartott, amikor szembejöttek vele a szolgái a hírrel, hogy a gyermeke él."
      },
      {
        "verse": "52",
        "text": "Ekkor megkérdezte tőlük, hány órakor lett jobban. Ezt mondták neki: Tegnap délután egy órakor hagyta el a láz."
      },
      {
        "verse": "53",
        "text": "Megértette tehát az apa, hogy abban az órában történt ez, amikor ezt mondta neki Jézus: A te fiad él. És hitt ő, valamint egész háza népe."
      },
      {
        "verse": "54",
        "text": "Ezt pedig második jelként tette Jézus, miután megérkezett Júdeából Galileába."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után ünnepük volt a zsidóknak, és felment Jézus Jeruzsálembe."
      },
      {
        "verse": "2",
        "text": "Jeruzsálemben a Juh-kapunál van egy medence, amelyet héberül Betesdának neveznek. Ennek öt oszlopcsarnoka van."
      },
      {
        "verse": "3",
        "text": "A betegek, vakok, sánták, sorvadásosak tömege feküdt ezekben, és várták a víz megmozdulását."
      },
      {
        "verse": "4",
        "text": "Mert az Úr angyala időnként leszállt a medencére, és felkavarta a vizet: aki elsőnek lépett bele a víz felkavarása után, egészséges lett, bármilyen betegségben is szenvedett."
      },
      {
        "verse": "5",
        "text": "Volt ott egy ember, aki harmincnyolc éve szenvedett betegségében."
      },
      {
        "verse": "6",
        "text": "Amikor látta Jézus, hogy ott fekszik, és megtudta, hogy már milyen hosszú ideje, megkérdezte tőle: Akarsz-e meggyógyulni?"
      },
      {
        "verse": "7",
        "text": "A beteg így válaszolt neki: Uram, nincs emberem, hogy amint felkavarodik a víz, beemeljen a medencébe. Amíg én odaérek, más lép be előttem."
      },
      {
        "verse": "8",
        "text": "Jézus ezt mondta neki: Kelj fel, vedd az ágyadat, és járj!"
      },
      {
        "verse": "9",
        "text": "És azonnal meggyógyult ez az ember, felvette az ágyát, és járt. Aznap pedig szombat volt."
      },
      {
        "verse": "10",
        "text": "A zsidók ekkor így szóltak a meggyógyított emberhez: Szombat van, nem szabad felvenned az ágyadat."
      },
      {
        "verse": "11",
        "text": "Ő így válaszolt nekik: Aki meggyógyított, az mondta nekem: Vedd az ágyadat, és járj!"
      },
      {
        "verse": "12",
        "text": "Megkérdezték tőle: Ki az az ember, aki azt mondta neked, hogy vedd fel, és járj?"
      },
      {
        "verse": "13",
        "text": "De a meggyógyított ember nem tudta, hogy ki az, mert Jézus félrehúzódott az ott tartózkodó sokaság miatt."
      },
      {
        "verse": "14",
        "text": "Ezek után találkozott vele Jézus a templomban, és ezt mondta neki: Íme, meggyógyultál, többé ne vétkezz, hogy valami rosszabb ne történjék veled."
      },
      {
        "verse": "15",
        "text": "Elment ez az ember, és megmondta a zsidóknak, hogy Jézus az, aki meggyógyította."
      },
      {
        "verse": "16",
        "text": "Azért üldözték a zsidók Jézust, mert szombaton tette ezt."
      },
      {
        "verse": "17",
        "text": "Jézus így szólt hozzájuk: Az én Atyám mind ez ideig munkálkodik, én is munkálkodom."
      },
      {
        "verse": "18",
        "text": "Ezért azután a zsidók még inkább meg akarták ölni, mert nemcsak megtörte a szombatot, hanem saját Atyjának is nevezte Istent, és így egyenlővé tette magát az Istennel."
      },
      {
        "verse": "19",
        "text": "Megszólalt tehát Jézus, és ezeket mondta nekik: Bizony, bizony, mondom nektek: a Fiú önmagától semmit sem tehet, csak ha látja, hogy mit tesz az Atya, mert amit ő tesz, azt teszi a Fiú is, hozzá hasonló módon."
      },
      {
        "verse": "20",
        "text": "Mert az Atya szereti a Fiút, és mindent megmutat neki, amit ő tesz. És ezeknél nagyobb tetteket is mutat majd neki, hogy ti csodálkozzatok."
      },
      {
        "verse": "21",
        "text": "Mert ahogy az Atya feltámasztja a halottakat, és életre kelti őket, úgy a Fiú is életre kelti azokat, akiket akar."
      },
      {
        "verse": "22",
        "text": "Az Atya nem is ítél meg senkit, hanem az ítéletet egészen a Fiúnak adta át,"
      },
      {
        "verse": "23",
        "text": "hogy mindenki úgy tisztelje a Fiút, ahogyan az Atyát tisztelik. Aki nem tiszteli a Fiút, az nem tiszteli az Atyát sem, aki őt elküldte."
      },
      {
        "verse": "24",
        "text": "Bizony, bizony, mondom nektek: aki hallja az én igémet, és hisz abban, aki elküldött engem, annak örök élete van, sőt ítéletre sem megy, hanem átment a halálból az életbe."
      },
      {
        "verse": "25",
        "text": "Bizony, bizony, mondom nektek, hogy eljön az óra, és az most van, amikor a halottak hallják az Isten Fiának a hangját, és akik meghallották, élni fognak."
      },
      {
        "verse": "26",
        "text": "Mert ahogyan az Atyának van önmagában élete, úgy a Fiúnak is megadta, hogy élete legyen önmagában."
      },
      {
        "verse": "27",
        "text": "Sőt arra is adott neki hatalmat, hogy ítéletet tartson, mert ő az Emberfia."
      },
      {
        "verse": "28",
        "text": "Ne csodálkozzatok ezen, mert eljön az óra, amelyben mindazok, akik a sírban vannak, meghallják az ő hangját,"
      },
      {
        "verse": "29",
        "text": "és kijönnek: akik a jót tették, az életre támadnak fel, akik pedig a rosszat cselekedték, az ítéletre támadnak fel."
      },
      {
        "verse": "30",
        "text": "Én önmagamtól nem tehetek semmit: ahogyan tőle hallom, úgy ítélek; és az én ítéletem igazságos, mert nem a magam akaratát keresem, hanem annak az akaratát, aki elküldött engem."
      },
      {
        "verse": "31",
        "text": "Ha én magamról tennék bizonyságot, az én bizonyságtételem nem volna igaz."
      },
      {
        "verse": "32",
        "text": "Más az, aki bizonyságot tesz énrólam, és tudom, hogy igaz az a bizonyságtétel, amellyel rólam tanúskodik."
      },
      {
        "verse": "33",
        "text": "Ti elküldtetek Jánoshoz, és ő bizonyságot tett az igazságról."
      },
      {
        "verse": "34",
        "text": "Nekem azonban nincs szükségem embertől való bizonyságtételre, hanem azért mondom ezeket, hogy ti üdvözüljetek."
      },
      {
        "verse": "35",
        "text": "Ő volt az égő és világító fáklya, de ti csak egy ideig akartatok az ő világosságában örvendezni."
      },
      {
        "verse": "36",
        "text": "Nekem azonban Jánosénál nagyobb bizonyságtételem van. Mert a tettek, amelyeket átadott nekem az Atya, hogy teljesítsem azokat, ezek a tetteim maguk tanúskodnak arról, hogy engem az Atya küldött el."
      },
      {
        "verse": "37",
        "text": "Az Atya, aki elküldött engem, ő tett bizonyságot rólam. Az ő hangját nem hallottátok soha, arcát sem láttátok,"
      },
      {
        "verse": "38",
        "text": "és az igéje sem marad meg bennetek, mert annak, akit ő elküldött, nem hisztek."
      },
      {
        "verse": "39",
        "text": "Ti azért kutatjátok az Írásokat, mert azt gondoljátok, hogy azokban van az örök életetek: pedig azok rólam tesznek bizonyságot,"
      },
      {
        "verse": "40",
        "text": "és mégsem akartok hozzám jönni, hogy életetek legyen."
      },
      { "verse": "41", "text": "Én nem fogadok el dicsőséget emberektől," },
      {
        "verse": "42",
        "text": "rólatok viszont tudom, hogy nincs meg bennetek az Isten szeretete."
      },
      {
        "verse": "43",
        "text": "Én az Atyám nevében jöttem, mégsem fogadtatok be; ha más a maga nevében jön, azt befogadjátok."
      },
      {
        "verse": "44",
        "text": "Hogyan tudnátok hinni ti, akik egymástól fogadtok el dicsőséget, de azt a dicsőséget, amely az egy Istentől van, nem keresitek?"
      },
      {
        "verse": "45",
        "text": "Ne gondoljátok, hogy én foglak vádolni benneteket az Atyánál. Van, aki vádol benneteket: Mózes, akiben ti reménykedtek."
      },
      {
        "verse": "46",
        "text": "Mert ha hinnétek Mózesnek, hinnétek nekem: mert ő énrólam írt."
      },
      {
        "verse": "47",
        "text": "Ha pedig az ő írásainak nem hisztek, akkor az én beszédeimnek hogyan hinnétek?"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus ezután elment a Galileai-tengernek, Tibériás tavának túlsó partjára."
      },
      {
        "verse": "2",
        "text": "Nagy sokaság követte őt, mert látták, milyen jeleket vitt végbe a betegeken."
      },
      {
        "verse": "3",
        "text": "Jézus pedig felment a hegyre, és ott leült a tanítványaival együtt."
      },
      { "verse": "4", "text": "Közel volt a páska, a zsidók ünnepe." },
      {
        "verse": "5",
        "text": "Amikor Jézus észrevette, hogy nagy sokaság közeledik hozzá, így szólt Fülöpnek: Honnan vegyünk kenyeret, hogy ezek ehessenek?"
      },
      {
        "verse": "6",
        "text": "Ezt pedig azért kérdezte tőle, hogy próbára tegye, mert ő már tudta, mit fog tenni."
      },
      {
        "verse": "7",
        "text": "Fülöp így válaszolt neki: Kétszáz dénár árú kenyér sem elég nekik, hogy mindenki kapjon valami keveset."
      },
      {
        "verse": "8",
        "text": "Egyik tanítványa, András, Simon Péter testvére így szólt hozzá:"
      },
      {
        "verse": "9",
        "text": "Van itt egy gyermek, akinél van öt árpakenyér és két hal, de mi ez ennyi embernek?"
      },
      {
        "verse": "10",
        "text": "Jézus ezt mondta: Ültessétek le az embereket! Füves terület volt az. Letelepedtek tehát a férfiak, szám szerint mintegy ötezren."
      },
      {
        "verse": "11",
        "text": "Jézus pedig vette a kenyereket, hálát adott, és kiosztotta az ott ülőknek; ugyanúgy osztott a halakból is, amennyit kívántak."
      },
      {
        "verse": "12",
        "text": "Amikor pedig jóllaktak, így szólt tanítványaihoz: Szedjétek össze a maradékot, hogy semmi se vesszen kárba!"
      },
      {
        "verse": "13",
        "text": "Összeszedték tehát, és tizenkét kosarat töltöttek meg az öt árpakenyér maradékával, amit meghagytak azok, akik ettek."
      },
      {
        "verse": "14",
        "text": "Miután látták az emberek, hogy milyen jelt tett, ezt mondták: Ez valóban az a próféta, akinek el kellett jönnie a világba."
      },
      {
        "verse": "15",
        "text": "Amikor pedig Jézus észrevette, hogy érte akarnak jönni, és el akarják ragadni, hogy királlyá tegyék, visszavonult ismét a hegyre egymagában."
      },
      { "verse": "16", "text": "Estefelé lementek tanítványai a tengerhez," },
      {
        "verse": "17",
        "text": "hajóra szálltak, hogy átmenjenek a tenger túlsó partjára, Kapernaumba. Sötét volt már, és még nem ment oda hozzájuk Jézus;"
      },
      {
        "verse": "18",
        "text": "a tenger pedig háborgott, mert nagy szél fújt."
      },
      {
        "verse": "19",
        "text": "Közben eljutottak mintegy huszonöt vagy harmincfutamnyira, amikor meglátták, hogy Jézus a tengeren jár, és közeledik a hajóhoz. Megrémültek,"
      },
      {
        "verse": "20",
        "text": "de ő így szólt hozzájuk: Én vagyok, ne féljetek!"
      },
      {
        "verse": "21",
        "text": "Fel akarták venni a hajóra, de a hajó egyszeriben odaért a partra, ahová tartottak."
      },
      {
        "verse": "22",
        "text": "Másnap megértette a tenger túlsó partján maradt sokaság, hogy nem volt ott más hajó, csak egy, és hogy Jézus nem szállt be tanítványaival együtt abba a hajóba, hanem csupán a tanítványai mentek el."
      },
      {
        "verse": "23",
        "text": "De Tibériásból jöttek más hajók annak a helynek a közelébe, ahol a kenyeret ették, miután hálát adott az Úr."
      },
      {
        "verse": "24",
        "text": "Amikor tehát látta a sokaság, hogy sem Jézus, sem a tanítványai nincsenek ott, beszálltak a hajókba, és elmentek Kapernaumba, hogy megkeressék Jézust."
      },
      {
        "verse": "25",
        "text": "Amikor megtalálták a tenger túlsó partján, megkérdezték tőle: Mester, mikor jöttél ide?"
      },
      {
        "verse": "26",
        "text": "Jézus ezt válaszolta nekik: Bizony, bizony, mondom nektek, nem azért kerestek engem, mert jeleket láttatok, hanem azért, mert ettetek a kenyerekből és jóllaktatok."
      },
      {
        "verse": "27",
        "text": "Ne veszendő eledelért fáradozzatok, hanem az örök életre megmaradó eledelért, amelyet az Emberfia ad majd nektek, mert őt pecsétjével igazolta az Atya Isten."
      },
      {
        "verse": "28",
        "text": "Ekkor megkérdezték tőle: Mit tegyünk, hogy Istennek tetsző dolgokat cselekedjünk?"
      },
      {
        "verse": "29",
        "text": "Jézus ezt felelte nekik: Az az Istennek tetsző dolog, hogy higgyetek abban, akit ő küldött."
      },
      {
        "verse": "30",
        "text": "Erre megkérdezték tőle: És te milyen jelt mutatsz, hogy miután láttuk, higgyünk neked? Mit cselekszel?"
      },
      {
        "verse": "31",
        "text": "Atyáink a mannát ették a pusztában, ahogyan meg van írva: „Mennyei kenyeret adott nekik enni.”"
      },
      {
        "verse": "32",
        "text": "Jézus pedig így válaszolt nekik: Bizony, bizony, mondom nektek, nem Mózes adta nektek a mennyei kenyeret, hanem az én Atyám adja nektek az igazi mennyei kenyeret."
      },
      {
        "verse": "33",
        "text": "Mert az Isten kenyere a mennyből száll le, és életet ad a világnak."
      },
      {
        "verse": "34",
        "text": "Erre ezt mondták neki: Uram, add nekünk mindig ezt a kenyeret!"
      },
      {
        "verse": "35",
        "text": "Jézus azt mondta nekik: Én vagyok az élet kenyere: aki énhozzám jön, nem éhezik meg, és aki énbennem hisz, nem szomjazik meg soha."
      },
      {
        "verse": "36",
        "text": "De megmondtam nektek: láttatok ugyan engem, és mégsem hisztek."
      },
      {
        "verse": "37",
        "text": "Akit nekem ad az Atya, az mind énhozzám jön, és aki énhozzám jön, azt én nem küldöm el;"
      },
      {
        "verse": "38",
        "text": "mert nem azért szálltam le a mennyből, hogy a magam akaratát tegyem, hanem hogy annak az akaratát, aki elküldött engem."
      },
      {
        "verse": "39",
        "text": "Annak pedig, aki elküldött engem, az az akarata, hogy abból, amit nekem adott, semmit se veszítsek el, hanem feltámasszam az utolsó napon."
      },
      {
        "verse": "40",
        "text": "Mert az én Atyámnak az az akarata, hogy annak, aki látja a Fiút, és hisz benne, örök élete legyen; én pedig feltámasztom azt az utolsó napon."
      },
      {
        "verse": "41",
        "text": "A zsidók zúgolódni kezdtek ellene, mert ezt mondta: Én vagyok az a kenyér, amely a mennyből szállt le."
      },
      {
        "verse": "42",
        "text": "És azt kérdezték: Nem Jézus ez, József fia, akinek ismerjük apját és anyját? Akkor hogyan mondhatja: A mennyből szálltam le?"
      },
      {
        "verse": "43",
        "text": "Jézus így válaszolt nekik: Ne zúgolódjatok egymás között!"
      },
      {
        "verse": "44",
        "text": "Senki sem jöhet énhozzám, ha nem vonzza őt az Atya, aki elküldött engem. Én pedig feltámasztom azt az utolsó napon."
      },
      {
        "verse": "45",
        "text": "Meg van írva a prófétáknál: „És mindnyájan Istentől tanítottak lesznek.” Aki az Atyára hallgatott, és tőle tanult, az mind énhozzám jön."
      },
      {
        "verse": "46",
        "text": "Nem mintha bárki látta volna az Atyát: csak aki az Istentől van, az látta az Atyát."
      },
      {
        "verse": "47",
        "text": "Bizony, bizony, mondom nektek: aki hisz, annak örök élete van."
      },
      { "verse": "48", "text": "Én vagyok az élet kenyere." },
      {
        "verse": "49",
        "text": "Atyáitok a mannát ették a pusztában, mégis meghaltak."
      },
      {
        "verse": "50",
        "text": "De ez az a kenyér, amely a mennyből szállt le, hogy aki eszik belőle, meg ne haljon."
      },
      {
        "verse": "51",
        "text": "Én vagyok az az élő kenyér, amely a mennyből szállt le: ha valaki eszik ebből a kenyérből, élni fog örökké, mert az a kenyér, amelyet én adok oda a világ életéért, az az én testem."
      },
      {
        "verse": "52",
        "text": "A zsidók vitatkozni kezdtek egymás között, és ezt kérdezték: Hogyan adhatná ez nekünk a testét eledelül?"
      },
      {
        "verse": "53",
        "text": "Jézus így szólt hozzájuk: Bizony, bizony, mondom nektek: ha nem eszitek az Emberfia testét, és nem isszátok a vérét, nincsen élet tibennetek."
      },
      {
        "verse": "54",
        "text": "Aki eszi az én testemet, és issza az én véremet, annak örök élete van, és én feltámasztom őt az utolsó napon."
      },
      {
        "verse": "55",
        "text": "Mert az én testem igazi étel, és az én vérem igazi ital."
      },
      {
        "verse": "56",
        "text": "Aki eszi az én testemet, és issza az én véremet, az énbennem marad, és én őbenne."
      },
      {
        "verse": "57",
        "text": "Ahogyan engem az élő Atya küldött el, és én az Atya által élek, úgy az is, aki engem eszik, élni fog énáltalam."
      },
      {
        "verse": "58",
        "text": "Ez az a kenyér, amely a mennyből szállt le; ez nem olyan, mint amilyet atyáitok ettek, és mégis meghaltak: aki ezt a kenyeret eszi, élni fog örökké."
      },
      {
        "verse": "59",
        "text": "Ezeket a zsinagógában mondta, amikor Kapernaumban tanított."
      },
      {
        "verse": "60",
        "text": "Tanítványai közül sokan, amikor ezt hallották, így szóltak: Kemény beszéd ez: ki hallgathatja őt?"
      },
      {
        "verse": "61",
        "text": "Mivel pedig Jézus jól tudta, hogy ezért zúgolódnak a tanítványai, így szólt hozzájuk: Ez megbotránkoztat titeket?"
      },
      {
        "verse": "62",
        "text": "Mi lesz, ha majd meglátjátok az Emberfiát felmenni oda, ahol előzőleg volt?"
      },
      {
        "verse": "63",
        "text": "A Lélek az, aki életre kelt, a test nem használ semmit: azok a beszédek, amelyeket én mondtam nektek: Lélek és élet."
      },
      {
        "verse": "64",
        "text": "De vannak közöttetek néhányan, akik nem hisznek. Mert Jézus kezdettől fogva tudta, hogy kik azok, akik nem hisznek, és ki az, aki el fogja árulni őt."
      },
      {
        "verse": "65",
        "text": "És így folytatta: Ezért mondtam nektek, hogy senki sem jöhet hozzám, ha nem adta meg ezt neki az Atya."
      },
      {
        "verse": "66",
        "text": "Ettől fogva tanítványai közül sokan visszavonultak, és nem jártak vele többé."
      },
      {
        "verse": "67",
        "text": "Jézus ekkor megkérdezte a tizenkettőtől: Vajon ti is el akartok menni?"
      },
      {
        "verse": "68",
        "text": "Simon Péter így felelt: Uram, kihez mennénk? Örök élet beszéde van nálad."
      },
      {
        "verse": "69",
        "text": "És mi hisszük és tudjuk, hogy te vagy az Istennek Szentje."
      },
      {
        "verse": "70",
        "text": "Jézus így válaszolt nekik: Vajon nem én választottalak ki titeket, a tizenkettőt? Egyikőtök mégis ördög."
      },
      {
        "verse": "71",
        "text": "Júdás Iskáriótesre, Simon fiára értette ezt, mert ez akarta őt elárulni, egy a tizenkettő közül."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus ezután Galileát járta. Nem akart ugyanis Júdeában maradni, mivel a zsidók meg akarták ölni."
      },
      {
        "verse": "2",
        "text": "Közel volt a zsidók ünnepe, a lombsátrak ünnepe."
      },
      {
        "verse": "3",
        "text": "Testvérei ekkor ezt mondták neki: Menj el innen, és eredj Júdeába, hadd lássák a tanítványaid is a tetteidet, amelyeket cselekszel!"
      },
      {
        "verse": "4",
        "text": "Mert senki sem cselekszik titokban, ha ismertségre törekszik. Ha ilyeneket cselekszel, tedd ismertté magadat a világ előtt!"
      },
      { "verse": "5", "text": "Mert a testvérei sem hittek benne." },
      {
        "verse": "6",
        "text": "Jézus pedig így szólt hozzájuk: Az én időm még nincs itt, nektek azonban minden idő alkalmas."
      },
      {
        "verse": "7",
        "text": "Titeket nem gyűlölhet a világ, de engem gyűlöl, mert én arról tanúskodom, hogy a cselekedetei gonoszak."
      },
      {
        "verse": "8",
        "text": "Ti menjetek fel az ünnepre, én erre az ünnepre még nem megyek fel, mert az én időm még nem jött el."
      },
      {
        "verse": "9",
        "text": "Ezeket mondta nekik, és ott maradt Galileában."
      },
      {
        "verse": "10",
        "text": "Miután azonban elindultak testvérei az ünnepre, akkor ő is felment, nem nyíltan, hanem titokban."
      },
      {
        "verse": "11",
        "text": "A zsidók pedig keresték őt az ünnepen, és kérdezgették: Hol van ő?"
      },
      {
        "verse": "12",
        "text": "És sokat suttogtak róla a tömegben: némelyek azt mondták róla, hogy jó ember, mások viszont azt, hogy nem az, sőt félrevezeti a népet."
      },
      {
        "verse": "13",
        "text": "De nyilvánosan senki sem beszélt róla, mert féltek a zsidóktól."
      },
      {
        "verse": "14",
        "text": "Már az ünnepi hét fele elmúlt, amikor Jézus felment a templomba, és tanítani kezdett."
      },
      {
        "verse": "15",
        "text": "A zsidók csodálkoztak ezen, és ezt kérdezték: Hogyan ismerheti ez az Írást, hiszen nem is tanulta?"
      },
      {
        "verse": "16",
        "text": "Jézus így válaszolt nekik: Az én tanításom nem az enyém, hanem azé, aki elküldött engem."
      },
      {
        "verse": "17",
        "text": "Ha valaki kész cselekedni az ő akaratát, felismeri erről a tanításról, hogy vajon Istentől való-e, vagy én magamtól szólok."
      },
      {
        "verse": "18",
        "text": "Aki magától szól, a saját dicsőségét keresi, aki pedig annak dicsőségét keresi, aki elküldte őt, az igaz, és abban nincs hamisság."
      },
      {
        "verse": "19",
        "text": "Nem Mózes adta-e nektek a törvényt? De közületek senki sem tartja meg a törvényt. Miért akartok engem megölni?"
      },
      {
        "verse": "20",
        "text": "A sokaság erre ezt mondta: Ördög van benned! Ki akar téged megölni?"
      },
      {
        "verse": "21",
        "text": "Jézus így válaszolt nekik: Egyetlen dolgot cselekedtem, és ti mindnyájan csodálkoztok rajta."
      },
      {
        "verse": "22",
        "text": "Gondoljátok meg: a körülmetélkedést Mózes rendelte el nektek – nem mintha Mózestől volna, hanem az atyáktól van –, és szombaton is körülmetélitek az embert."
      },
      {
        "verse": "23",
        "text": "Ha körülmetélitek az embert szombaton, hogy Mózes törvénye ne sérüljön, akkor miért haragusztok énrám, hogy egy embert teljesen meggyógyítottam szombaton?"
      },
      {
        "verse": "24",
        "text": "Ne ítéljetek látszat szerint, hanem hozzatok igazságos ítéletet!"
      },
      {
        "verse": "25",
        "text": "A jeruzsálemiek közül ekkor így szóltak némelyek: Vajon nem ő az, akit meg akarnak ölni?"
      },
      {
        "verse": "26",
        "text": "És íme, nyilvánosan beszél, és semmit sem szólnak ellene. Lehet, hogy a vezetők meggyőződtek arról, hogy ő a Krisztus?"
      },
      {
        "verse": "27",
        "text": "Csakhogy róla tudjuk, honnan való; amikor azonban eljön a Krisztus, róla senki sem tudja majd, honnan való."
      },
      {
        "verse": "28",
        "text": "Amikor Jézus a templomban tanított, hangosan kiáltva szólt: Ti ismertek engem, tudjátok is, honnan való vagyok; de én nem önmagamtól jöttem, hanem igaz az, aki engem elküldött, akit ti nem ismertek."
      },
      {
        "verse": "29",
        "text": "Én ismerem őt, hiszen tőle való vagyok, és ő küldött el engem."
      },
      {
        "verse": "30",
        "text": "El akarták fogni tehát, de senki sem vetette rá a kezét, mert még nem jött el az ő órája."
      },
      {
        "verse": "31",
        "text": "A sokaságból többen hittek benne, és ezt mondták: Amikor eljön a Krisztus, vajon több jelt tesz majd, mint amennyit ez tett?"
      },
      {
        "verse": "32",
        "text": "Meghallották a farizeusok, hogy a sokaság ezeket suttogja róla, és szolgákat küldtek a főpapok és a farizeusok, hogy fogják el őt."
      },
      {
        "verse": "33",
        "text": "Jézus ekkor így szólt: Még egy kis ideig veletek vagyok, azután elmegyek ahhoz, aki elküldött engem."
      },
      {
        "verse": "34",
        "text": "Kerestek majd engem, de nem találtok meg, mert ahol én vagyok, oda ti nem jöhettek."
      },
      {
        "verse": "35",
        "text": "A zsidók erre így beszéltek egymás között: Hová akar menni, hogy nem találjuk meg? Talán a görögök között lévő szórványba készül, és a görögöket akarja tanítani?"
      },
      {
        "verse": "36",
        "text": "Miféle beszéd ez: Kerestek majd engem, de nem találtok, mert ahol én vagyok, oda ti nem jöhettek?"
      },
      {
        "verse": "37",
        "text": "Az ünnep utolsó nagy napján felállt Jézus, és így kiáltott: Ha valaki szomjazik, jöjjön hozzám, és igyék!"
      },
      {
        "verse": "38",
        "text": "Aki hisz énbennem, ahogy az Írás mondta, annak belsejéből élő víz folyamai ömlenek."
      },
      {
        "verse": "39",
        "text": "Ezt pedig a Lélekről mondta, akit a benne hívők fognak kapni, mert még nem adatott a Lélek, mivel Jézus még nem dicsőült meg."
      },
      {
        "verse": "40",
        "text": "A sokaságból azok, akik hallották ezt az igét, ezt mondták: Valóban ő a próféta."
      },
      {
        "verse": "41",
        "text": "Mások így szóltak: Ő a Krisztus. Többen pedig ezt mondták: Csak nem Galileából jön el a Krisztus?"
      },
      {
        "verse": "42",
        "text": "Nem azt mondta-e az Írás, hogy a Krisztus Dávid magvából és Betlehemből jön el, abból a faluból, ahol Dávid élt?"
      },
      { "verse": "43", "text": "Ellentét támadt tehát miatta a sokaságban:" },
      {
        "verse": "44",
        "text": "némelyek közülük el akarták fogni, de senki sem vetette rá a kezét."
      },
      {
        "verse": "45",
        "text": "A szolgák visszamentek a főpapokhoz és a farizeusokhoz, akik ezt kérdezték tőlük: Miért nem hoztátok ide?"
      },
      {
        "verse": "46",
        "text": "A szolgák így feleltek: Ember még így soha nem beszélt, ahogyan ő."
      },
      {
        "verse": "47",
        "text": "A farizeusok ezt mondták nekik: Titeket is megtévesztett?"
      },
      {
        "verse": "48",
        "text": "Vajon a vezetők vagy a farizeusok közül hitt-e benne valaki?"
      },
      {
        "verse": "49",
        "text": "De ez a sokaság, amely nem ismeri a törvényt, átkozott!"
      },
      {
        "verse": "50",
        "text": "Ekkor Nikodémus, aki korábban már járt nála, és közülük való volt, így szólt hozzájuk:"
      },
      {
        "verse": "51",
        "text": "Elítéli-e az embert a mi törvényünk, míg ki nem hallgatták, és meg nem tudták tőle, hogy mit tett?"
      },
      {
        "verse": "52",
        "text": "Azok pedig így válaszoltak neki: Talán te is galileai vagy? Nézz utána és lásd be, hogy Galileából nem támad próféta."
      },
      { "verse": "53", "text": "Ezután mindenki hazament." }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      { "verse": "1", "text": "Jézus pedig kiment az Olajfák hegyére." },
      {
        "verse": "2",
        "text": "De korán reggel ismét megjelent a templomban, és az egész nép hozzásereglett; ő pedig leült, és tanította őket."
      },
      {
        "verse": "3",
        "text": "Ekkor odavezettek az írástudók és a farizeusok egy asszonyt, akit házasságtörésen értek, középre állították,"
      },
      {
        "verse": "4",
        "text": "és így szóltak Jézushoz: Mester, ezt az asszonyt házasságtörés közben tetten érték."
      },
      {
        "verse": "5",
        "text": "Mózes azt parancsolta nekünk a törvényben, hogy kövezzük meg az ilyeneket. Hát te mit mondasz?"
      },
      {
        "verse": "6",
        "text": "Ezt azért mondták, hogy próbára tegyék, és legyen mivel vádolniuk őt. Jézus pedig lehajolt, és ujjával írt a földre."
      },
      {
        "verse": "7",
        "text": "Amikor továbbra is faggatták, felegyenesedett, és ezt mondta nekik: Aki bűntelen közületek, az vessen rá először követ."
      },
      { "verse": "8", "text": "És lehajolva tovább írt a földre." },
      {
        "verse": "9",
        "text": "Azok pedig ezt hallva, egymás után kimentek, kezdve a véneken. Egyedül ő meg az asszony maradt ott a középen."
      },
      {
        "verse": "10",
        "text": "Mikor pedig Jézus felegyenesedett, és senkit sem látott az asszonyon kívül, így szólt hozzá: Asszony, hol vannak a vádlóid? Senki sem ítélt el téged?"
      },
      {
        "verse": "11",
        "text": "Ő így felelt: Senki, Uram. Jézus pedig ezt mondta neki: Én sem ítéllek el téged, menj el, és mostantól fogva többé ne vétkezz!"
      },
      {
        "verse": "12",
        "text": "Jézus ismét megszólalt, és ezt mondta nekik: Én vagyok a világ világossága: aki engem követ, nem jár sötétségben, hanem övé lesz az élet világossága."
      },
      {
        "verse": "13",
        "text": "A farizeusok ekkor ezt mondták neki: Te önmagadról teszel bizonyságot: a te bizonyságtételed nem igaz."
      },
      {
        "verse": "14",
        "text": "Jézus így válaszolt nekik: Még ha én önmagamról teszek is bizonyságot, akkor is igaz a bizonyságtételem, mert tudom, honnan jöttem és hová megyek, ti azonban nem tudjátok, honnan jövök, vagy hová megyek."
      },
      {
        "verse": "15",
        "text": "Ti test szerint ítéltek, én nem ítélkezem senki felett."
      },
      {
        "verse": "16",
        "text": "De még ha ítélkezem is, igaz az én ítéletem, mert nem egyedül vagyok, hanem én és az Atya, aki elküldött engem."
      },
      {
        "verse": "17",
        "text": "A ti törvényetekben is meg van írva, hogy két ember tanúságtétele igaz."
      },
      {
        "verse": "18",
        "text": "Én önmagamról teszek bizonyságot, és bizonyságot tesz rólam az Atya is, aki elküldött engem."
      },
      {
        "verse": "19",
        "text": "Erre megkérdezték tőle: Hol van a te Atyád? Jézus így válaszolt: Sem engem nem ismertek, sem az én Atyámat: ha engem ismernétek, Atyámat is ismernétek."
      },
      {
        "verse": "20",
        "text": "Mindezeket a kincstárnál mondta Jézus, amikor tanított a templomban, és senki sem fogta el, mert még nem jött el az ő órája."
      },
      {
        "verse": "21",
        "text": "Majd Jézus ismét szólt hozzájuk: Én elmegyek, és keresni fogtok engem, de meghaltok bűnötökben: ahova én megyek, oda ti nem jöhettek."
      },
      {
        "verse": "22",
        "text": "Erre ezt mondták a zsidók: Csak nem akarja megölni magát, hogy azt mondja: Ahova én megyek, oda ti nem jöhettek?"
      },
      {
        "verse": "23",
        "text": "Ő így folytatta: Ti lentről valók vagytok, én pedig fentről való vagyok; ti e világból valók vagytok, én nem e világból való vagyok."
      },
      {
        "verse": "24",
        "text": "Ezért mondtam nektek, hogy meghaltok bűneitekben: mert ha nem hiszitek, hogy én vagyok, meghaltok bűneitekben."
      },
      {
        "verse": "25",
        "text": "Megkérdezték tehát tőle: Ki vagy te? Jézus így válaszolt nekik: Az, akinek kezdettől fogva mondom magamat."
      },
      {
        "verse": "26",
        "text": "Sok mindent kellene mondanom rólatok és ítélnem felőletek, de igaz az, aki elküldött engem, és én azt mondom a világban, amit tőle hallottam."
      },
      {
        "verse": "27",
        "text": "Ők nem ismerték fel, hogy az Atyáról szólt nekik."
      },
      {
        "verse": "28",
        "text": "Jézus tehát ezt mondta: Amikor felemelitek az Emberfiát, akkor tudjátok meg, hogy én vagyok, és önmagamtól nem teszek semmit, hanem azt mondom, amire az Atya tanított engem."
      },
      {
        "verse": "29",
        "text": "És aki elküldött engem, velem van: nem hagyott egyedül, mert mindig azt teszem, ami neki kedves."
      },
      { "verse": "30", "text": "Amikor ezeket mondta, sokan hittek benne." },
      {
        "verse": "31",
        "text": "Így szólt akkor Jézus azokhoz a zsidókhoz, akik hittek benne: Ha ti megtartjátok az én igémet, valóban tanítványaim vagytok;"
      },
      {
        "verse": "32",
        "text": "megismeritek az igazságot, és az igazság megszabadít titeket."
      },
      {
        "verse": "33",
        "text": "Ők ezt kérdezték tőle: Ábrahám utódai vagyunk, és soha nem voltunk szolgái senkinek. Hogyan mondhatod hát: Szabadok lesztek?"
      },
      {
        "verse": "34",
        "text": "Jézus így válaszolt nekik: Bizony, bizony, mondom nektek, hogy aki bűnt cselekszik, az a bűn szolgája."
      },
      {
        "verse": "35",
        "text": "A szolga pedig nem marad a házban örökre: a fiú marad ott örökre."
      },
      {
        "verse": "36",
        "text": "Ha tehát a Fiú megszabadít titeket, valóban szabadok lesztek."
      },
      {
        "verse": "37",
        "text": "Tudom, hogy Ábrahám utódai vagytok, de ti meg akartok ölni, mert az én igémnek nincs helye bennetek."
      },
      {
        "verse": "38",
        "text": "Én azt mondom, amit az én Atyámnál láttam, és ti is azt teszitek, amit a ti atyátoktól hallottatok."
      },
      {
        "verse": "39",
        "text": "Ezt mondták neki: A mi atyánk Ábrahám. Jézus így szólt hozzájuk: Ha Ábrahám gyermekei volnátok, Ábrahám cselekedeteit tennétek."
      },
      {
        "verse": "40",
        "text": "De ti meg akartok engem ölni, olyan valakit, aki azt az igazságot hirdettem nektek, amelyet Istentől hallottam: Ábrahám ezt nem tette volna."
      },
      {
        "verse": "41",
        "text": "Ti ugyanazt cselekszitek, amit atyátok. Ezt mondták neki: Mi nem paráznaságból születtünk: egy atyánk van, az Isten."
      },
      {
        "verse": "42",
        "text": "Jézus így szólt hozzájuk: Ha Isten volna a ti Atyátok, szeretnétek engem, mert én Istentől indultam el, és tőle jövök; nem magamtól jöttem, hanem ő küldött el engem."
      },
      {
        "verse": "43",
        "text": "Miért nem értitek az én beszédemet? Mert hallani sem bírtátok az én igémet."
      },
      {
        "verse": "44",
        "text": "Ti atyátoktól, az ördögtől valók vagytok, és atyátok kívánságait akarjátok teljesíteni. Embergyilkos volt kezdettől fogva, és nem állt meg az igazságban, mert nincs benne igazság. Amikor a hazugságot szólja, a magáéból szól, mert hazug, és a hazugság atyja."
      },
      {
        "verse": "45",
        "text": "Mivel pedig én az igazságot mondom, nem hisztek nekem."
      },
      {
        "verse": "46",
        "text": "Közületek ki tud rám bűnt bizonyítani? Ha az igazságot mondom, miért nem hisztek nekem?"
      },
      {
        "verse": "47",
        "text": "Aki Istentől van, hallja Isten beszédeit; ti azért nem halljátok, mert nem Istentől valók vagytok."
      },
      {
        "verse": "48",
        "text": "Azután így szóltak hozzá a zsidók: Vajon nem jól mondjuk, hogy samáriai vagy te, és ördög van benned?"
      },
      {
        "verse": "49",
        "text": "Jézus így válaszolt: Bennem nincsen ördög, ellenben én tisztelem az én Atyámat, ti mégis gyaláztok engem."
      },
      {
        "verse": "50",
        "text": "Én nem keresem a magam dicsőségét: van, aki keresi, és ő majd ítéletet mond."
      },
      {
        "verse": "51",
        "text": "Bizony, bizony, mondom nektek, ha valaki megtartja az én igémet, nem lát halált soha."
      },
      {
        "verse": "52",
        "text": "A zsidók ezt mondták neki: Most már tudjuk, hogy ördög van benned. Ábrahám meghalt, a próféták is meghaltak, te pedig azt mondod: Ha valaki megtartja az én igémet, az nem ízleli meg a halált soha."
      },
      {
        "verse": "53",
        "text": "Csak nem vagy nagyobb atyánknál, Ábrahámnál, aki meghalt? A próféták is meghaltak! Kinek tartod magadat?"
      },
      {
        "verse": "54",
        "text": "Jézus így válaszolt: Ha én dicsőíteném magamat, a dicsőségem semmi volna: az én Atyám az, aki megdicsőít engem, akiről ti azt mondjátok, hogy a ti Istenetek,"
      },
      {
        "verse": "55",
        "text": "pedig nem ismeritek őt, én azonban ismerem. Ha azt mondanám, hogy nem ismerem, hozzátok hasonlóvá, hazuggá lennék, de én ismerem őt, és megtartom az ő igéjét."
      },
      {
        "verse": "56",
        "text": "Ábrahám, a ti atyátok ujjongott, hogy megláthatja az én napomat: meg is látta, és örült is."
      },
      {
        "verse": "57",
        "text": "A zsidók erre ezt mondták neki: Ötvenéves sem vagy, és láttad Ábrahámot?"
      },
      {
        "verse": "58",
        "text": "Jézus így felelt nekik: Bizony, bizony, mondom nektek, mielőtt Ábrahám lett volna, én vagyok."
      },
      {
        "verse": "59",
        "text": "Erre köveket ragadtak, hogy megkövezzék, de Jézus elrejtőzött, és kiment a templomból."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus továbbment, meglátott egy születése óta vak embert."
      },
      {
        "verse": "2",
        "text": "Tanítványai megkérdezték tőle: Mester, ki vétkezett? Ez vagy a szülei, hogy vakon született?"
      },
      {
        "verse": "3",
        "text": "Jézus így válaszolt: Nem ő vétkezett, nem is a szülei, hanem azért van ez így, hogy nyilvánvalóvá legyenek rajta Isten cselekedetei."
      },
      {
        "verse": "4",
        "text": "Nekünk, amíg nappal van, annak a cselekedeteit kell végeznünk, aki elküldött engem. Mert eljön az éjszaka, amikor senki sem munkálkodhat."
      },
      {
        "verse": "5",
        "text": "Amíg a világban vagyok, a világ világossága vagyok."
      },
      {
        "verse": "6",
        "text": "Ezt mondta, és a földre köpött, sarat csinált a nyállal, és rákente a sarat a vakon született ember szemeire,"
      },
      {
        "verse": "7",
        "text": "majd így szólt hozzá: Menj el, mosakodj meg a Siloám tavában – ami azt jelenti: küldött. Az pedig elment, megmosakodott, és már látott, amikor visszatért."
      },
      {
        "verse": "8",
        "text": "A szomszédok pedig és azok, akik látták azelőtt, hogy koldus volt, így szóltak: Nem ő az, aki itt szokott ülni és koldulni?"
      },
      {
        "verse": "9",
        "text": "Egyesek azt mondták, hogy ő az, mások pedig azt, hogy nem, csak hasonlít hozzá. De ő kijelentette: Én vagyok az."
      },
      {
        "verse": "10",
        "text": "Erre ezt kérdezték tőle: Akkor hogyan nyílt meg a szemed?"
      },
      {
        "verse": "11",
        "text": "Ő így válaszolt: Az az ember, akit Jézusnak hívnak, sarat csinált, rákente a szemeimre, és azt mondta nekem: Menj a Siloámhoz, és mosakodj meg! Elmentem tehát, megmosakodtam, és most látok."
      },
      {
        "verse": "12",
        "text": "Megkérdezték tőle: Hol van az az ember? Nem tudom – felelte."
      },
      {
        "verse": "13",
        "text": "Ezt az embert, aki nemrég még vak volt, a farizeusok elé vezették."
      },
      {
        "verse": "14",
        "text": "Az a nap pedig szombat volt, amelyen Jézus a sarat csinálta, és megnyitotta annak az embernek a szemét."
      },
      {
        "verse": "15",
        "text": "A farizeusok is megkérdezték tőle, hogyan jött meg a látása. Ő ezt mondta nekik: Sarat tett a szemeimre, aztán megmosakodtam, és most látok."
      },
      {
        "verse": "16",
        "text": "Erre a farizeusok közül néhányan ezt mondták: Nem Istentől való ez az ember, mert nem tartja meg a szombatot. Mások így szóltak: Hogyan tehetne bűnös ember ilyen jeleket? És meghasonlás támadt köztük."
      },
      {
        "verse": "17",
        "text": "Ezért ismét a vakhoz fordultak: Te mit mondasz róla? Hiszen a te szemedet nyitotta meg. Ő ezt felelte: Próféta."
      },
      {
        "verse": "18",
        "text": "A zsidók azonban nem hitték el róla, hogy vak volt és megjött a látása, amíg oda nem hívták a szüleit,"
      },
      {
        "verse": "19",
        "text": "és meg nem kérdezték tőlük: A ti fiatok ez, akiről azt állítjátok, hogy vakon született? Akkor hogyan lehetséges, hogy most lát?"
      },
      {
        "verse": "20",
        "text": "Szülei pedig így válaszoltak: Azt tudjuk, hogy ez a mi fiunk, és vakon született,"
      },
      {
        "verse": "21",
        "text": "de hogy most mi módon lát, azt nem tudjuk, és hogy ki nyitotta meg a szemét, azt sem tudjuk. Tőle kérdezzétek meg, nagykorú már, majd ő beszél önmagáról."
      },
      {
        "verse": "22",
        "text": "Ezt azért mondták a szülei, mert féltek a zsidóktól, mivel a zsidók már megegyeztek abban, hogy ha valaki Krisztusnak vallja őt, azt ki kell zárni a zsinagógából."
      },
      {
        "verse": "23",
        "text": "Ezért mondták a szülei: Nagykorú már, tőle kérdezzétek meg!"
      },
      {
        "verse": "24",
        "text": "Odahívták tehát másodszor is azt az embert, aki nemrég még vak volt, és ezt mondták neki: Dicsőítsd az Istent: mi tudjuk, hogy ez az ember bűnös."
      },
      {
        "verse": "25",
        "text": "Ő így válaszolt: Hogy bűnös-e, nem tudom. Egyet tudok: bár vak voltam, most látok."
      },
      {
        "verse": "26",
        "text": "Ekkor megkérdezték tőle: Mit tett veled? Hogyan nyitotta meg a szemedet?"
      },
      {
        "verse": "27",
        "text": "Ő így válaszolt: Megmondtam már nektek, de nem hallgattatok rám. Miért akarjátok ismét hallani? Talán ti is a tanítványai akartok lenni?"
      },
      {
        "verse": "28",
        "text": "Megszidták, és ezt mondták: Te vagy az ő tanítványa, mi Mózes tanítványai vagyunk."
      },
      {
        "verse": "29",
        "text": "Mi tudjuk, hogy Mózeshez szólt az Isten, de erről azt sem tudjuk, honnan való."
      },
      {
        "verse": "30",
        "text": "Az ember így válaszolt nekik: Ebben az a csodálatos, hogy ti nem tudjátok, honnan való, mégis megnyitotta a szememet."
      },
      {
        "verse": "31",
        "text": "Tudjuk, hogy Isten nem hallgat meg bűnösöket; de ha valaki istenfélő, és az ő akaratát cselekszi, azt meghallgatja."
      },
      {
        "verse": "32",
        "text": "Örök idők óta nem hallott olyat senki, hogy valaki megnyitotta volna egy vakon született ember szemét."
      },
      {
        "verse": "33",
        "text": "Ha ő nem volna Istentől való, semmit sem tudott volna tenni."
      },
      {
        "verse": "34",
        "text": "Erre így feleltek neki: Te mindenestől bűnben születtél, és te tanítasz minket? És kiközösítették."
      },
      {
        "verse": "35",
        "text": "Meghallotta Jézus, hogy kiközösítették, és amikor találkozott vele, megkérdezte tőle: Hiszel te az Emberfiában?"
      },
      {
        "verse": "36",
        "text": "Ő így válaszolt: Ki az, Uram, hogy higgyek benne?"
      },
      {
        "verse": "37",
        "text": "Jézus így felelt neki: Látod őt, és ő az, aki veled beszél."
      },
      {
        "verse": "38",
        "text": "Erre az így szólt: Hiszek, Uram. És leborulva imádta őt."
      },
      {
        "verse": "39",
        "text": "Jézus pedig ezt mondta: Én ítéletre jöttem e világra, hogy akik nem látnak, lássanak, és akik látnak, vakká legyenek."
      },
      {
        "verse": "40",
        "text": "Meghallották ezt azok a farizeusok, akik a közelében voltak, és ezt kérdezték tőle: Talán mi is vakok vagyunk?"
      },
      {
        "verse": "41",
        "text": "Jézus ezt mondta nekik: Ha vakok volnátok, nem volna bűnötök, mivel azonban most azt mondjátok: látunk, megmarad a bűnötök."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Bizony, bizony, mondom nektek: aki nem az ajtón megy be a juhok aklába, hanem másfelől hatol be, az tolvaj és rabló;"
      },
      { "verse": "2", "text": "de aki az ajtón megy be, az a juhok pásztora." },
      {
        "verse": "3",
        "text": "Neki ajtót nyit az őr, és a juhok hallgatnak a hangjára, a maga juhait pedig nevükön szólítja és kivezeti."
      },
      {
        "verse": "4",
        "text": "Amikor a maga juhait mind kivezeti, előttük jár, és a juhok követik, mert ismerik a hangját."
      },
      {
        "verse": "5",
        "text": "Idegent pedig nem követnek, hanem elfutnak tőle, mert az idegenek hangját nem ismerik."
      },
      {
        "verse": "6",
        "text": "Ezt a példázatot mondta nekik Jézus, de ők nem értették, mit jelent, amit mondott nekik."
      },
      {
        "verse": "7",
        "text": "Jézus tehát így szólt hozzájuk: Bizony, bizony, mondom nektek: én vagyok a juhok ajtaja."
      },
      {
        "verse": "8",
        "text": "Aki énelőttem jött, mind tolvaj és rabló, de a juhok nem is hallgattak rájuk."
      },
      {
        "verse": "9",
        "text": "Én vagyok az ajtó: ha valaki rajtam át megy be, az megtartatik, bejár és kijár, és legelőre talál."
      },
      {
        "verse": "10",
        "text": "A tolvaj csak azért jön, hogy lopjon, öljön és pusztítson; én azért jöttem, hogy életük legyen, sőt bőségben éljenek."
      },
      {
        "verse": "11",
        "text": "Én vagyok a jó pásztor. A jó pásztor életét adja a juhokért."
      },
      {
        "verse": "12",
        "text": "Aki béres és nem pásztor, akinek a juhok nem tulajdonai, az látva, hogy jön a farkas, elhagyja a juhokat, és elfut, a farkas pedig elragadja és szétkergeti őket."
      },
      {
        "verse": "13",
        "text": "A béres azért fut el, mert csak béres, és nem törődik a juhokkal."
      },
      {
        "verse": "14",
        "text": "Én vagyok a jó pásztor, én ismerem az enyéimet, és az enyéim ismernek engem,"
      },
      {
        "verse": "15",
        "text": "ahogyan az Atya ismer engem, én is úgy ismerem az Atyát, és én életemet adom a juhokért."
      },
      {
        "verse": "16",
        "text": "Más juhaim is vannak nekem, amelyek nem ebből az akolból valók; azokat is vezetnem kell, és hallgatni fognak a hangomra, és akkor lesz egy nyáj, egy pásztor."
      },
      {
        "verse": "17",
        "text": "Azért szeret engem az Atya, mert én odaadom az életemet, hogy azután újra visszavegyem."
      },
      {
        "verse": "18",
        "text": "Senki sem veheti el tőlem: én magamtól adom oda. Hatalmam van arra, hogy odaadjam, és hatalmam van arra, hogy ismét visszavegyem: ezt a küldetést kaptam az én Atyámtól."
      },
      {
        "verse": "19",
        "text": "Ismét meghasonlás támadt a zsidók között e beszédek miatt."
      },
      {
        "verse": "20",
        "text": "Sokan így szóltak közülük: Ördög van benne, és nincs eszénél: mit hallgattok rá?"
      },
      {
        "verse": "21",
        "text": "Mások ezt mondták: Nem megszállott ember beszédei ezek. Vajon meg tudja-e nyitni az ördög a vakok szemét?"
      },
      {
        "verse": "22",
        "text": "Elérkezett Jeruzsálemben a templomszentelés ünnepe. Tél volt."
      },
      {
        "verse": "23",
        "text": "Jézus a templomban, Salamon csarnokában volt."
      },
      {
        "verse": "24",
        "text": "Ekkor körülvették a zsidók, és így szóltak hozzá: Meddig tartasz még bizonytalanságban bennünket? Ha te vagy a Krisztus, mondd meg nekünk nyíltan!"
      },
      {
        "verse": "25",
        "text": "Jézus így válaszolt nekik: Megmondtam nektek, de nem hisztek. Atyám nevében végzett cselekedeteim tanúskodnak mellettem,"
      },
      {
        "verse": "26",
        "text": "de ti nem hisztek, mert nem az én juhaim közül valók vagytok."
      },
      {
        "verse": "27",
        "text": "Az én juhaim hallgatnak a hangomra, és én ismerem őket, ők pedig követnek engem."
      },
      {
        "verse": "28",
        "text": "Én örök életet adok nekik, és nem vesznek el soha, mert senki sem ragadhatja ki őket az én kezemből."
      },
      {
        "verse": "29",
        "text": "Az én Atyám, aki nekem adta őket, mindennél nagyobb, és senki sem ragadhatja ki őket az Atya kezéből."
      },
      { "verse": "30", "text": "Én és az Atya egy vagyunk." },
      {
        "verse": "31",
        "text": "Ekkor újra köveket ragadtak a zsidók, hogy megkövezzék őt."
      },
      {
        "verse": "32",
        "text": "Jézus megszólalt, és ezt mondta nekik: Sok jó cselekedetet vittem véghez előttetek az én Atyám nevében. Ezek közül melyik miatt köveztek meg engem?"
      },
      {
        "verse": "33",
        "text": "A zsidók így feleltek neki: Nem jó cselekedetért kövezünk meg téged, hanem istenkáromlásért, vagyis azért, mert te ember létedre Istenné teszed magad."
      },
      {
        "verse": "34",
        "text": "Jézus így válaszolt: Nincs-e megírva a ti törvényetekben: „Én mondtam: istenek vagytok”?"
      },
      {
        "verse": "35",
        "text": "Ha isteneknek mondta azokat, akikhez az Isten igéje szólt, márpedig az Írást nem lehet érvénytelenné tenni,"
      },
      {
        "verse": "36",
        "text": "akkor ti hogyan mondhatjátok rólam, akit az Atya megszentelt, és elküldött a világba, hogy káromlást szólok, mert azt mondtam: az Isten Fia vagyok?!"
      },
      {
        "verse": "37",
        "text": "Ha nem az én Atyám cselekedeteit teszem, ne higgyetek nekem;"
      },
      {
        "verse": "38",
        "text": "de ha azokat teszem, akkor ha nekem nem is hinnétek, higgyetek a cselekedeteknek, hogy felismerjétek és tudjátok: az Atya énbennem van, és én az Atyában."
      },
      {
        "verse": "39",
        "text": "Ekkor ismét el akarták fogni, de ő kimenekült a kezük közül."
      },
      {
        "verse": "40",
        "text": "Jézus újra elment a Jordánon túlra, arra a helyre, ahol korábban János keresztelt, és ott maradt."
      },
      {
        "verse": "41",
        "text": "Sokan mentek oda hozzá, és azt mondták, hogy János nem tett ugyan egyetlen csodát sem, de mindaz, amit János őróla mondott, igaz volt."
      },
      { "verse": "42", "text": "És ott sokan hittek benne." }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Volt pedig egy beteg ember, Lázár, Betániából, Máriának és testvérének, Mártának a falujából."
      },
      {
        "verse": "2",
        "text": "Mária volt az, aki megkente az Urat olajjal, és megtörölte a lábát a hajával. Az ő testvére, Lázár volt a beteg."
      },
      {
        "verse": "3",
        "text": "A nővérei megüzenték Jézusnak: Uram, íme, akit szeretsz, beteg."
      },
      {
        "verse": "4",
        "text": "Amikor Jézus ezt meghallotta, ezt mondta: Ez a betegség nem halálos, hanem az Isten dicsőségét szolgálja, hogy általa megdicsőüljön az Isten Fia."
      },
      {
        "verse": "5",
        "text": "Jézus szerette Mártát, ennek nővérét és Lázárt."
      },
      {
        "verse": "6",
        "text": "Amikor tehát meghallotta, hogy beteg, még két napig azon a helyen maradt, ahol volt,"
      },
      {
        "verse": "7",
        "text": "de azután így szólt a tanítványaihoz: Menjünk ismét Júdeába!"
      },
      {
        "verse": "8",
        "text": "A tanítványok ezt mondták neki: Mester, most akartak megkövezni a zsidók, és ismét oda mégy?"
      },
      {
        "verse": "9",
        "text": "Jézus így válaszolt: Nem tizenkét órája van a nappalnak? Ha valaki nappal jár, nem botlik meg, mert látja e világ világosságát,"
      },
      {
        "verse": "10",
        "text": "de ha valaki éjjel jár, megbotlik, mert nincs világossága."
      },
      {
        "verse": "11",
        "text": "Ezeket mondta, azután így szólt hozzájuk: Lázár, a mi barátunk elaludt, de elmegyek, hogy felébresszem."
      },
      {
        "verse": "12",
        "text": "A tanítványok ezt felelték: Uram, ha elaludt, meggyógyul."
      },
      {
        "verse": "13",
        "text": "Pedig Jézus Lázár haláláról beszélt, de ők azt gondolták, hogy álomba merülésről szól."
      },
      {
        "verse": "14",
        "text": "Akkor azután Jézus nyíltan megmondta nekik: Lázár meghalt."
      },
      {
        "verse": "15",
        "text": "Örülök, hogy nem voltam ott: tiértetek, hogy higgyetek. De menjünk el hozzá!"
      },
      {
        "verse": "16",
        "text": "Tamás, akit Ikernek neveztek, azt mondta tanítványtársainak: Menjünk el mi is, hogy meghaljunk vele együtt!"
      },
      {
        "verse": "17",
        "text": "Amikor Jézus odaért, megtudta, hogy már négy napja a sírban van."
      },
      {
        "verse": "18",
        "text": "Betánia pedig közel, mintegy félórányira volt Jeruzsálemhez,"
      },
      {
        "verse": "19",
        "text": "ezért a zsidók közül sokan elmentek Mártához és Máriához, hogy vigasztalják őket testvérük miatt."
      },
      {
        "verse": "20",
        "text": "Márta, amint meghallotta, hogy Jézus jön, elébe ment, Mária azonban otthon maradt."
      },
      {
        "verse": "21",
        "text": "Márta így szólt Jézushoz: Uram, ha itt lettél volna, nem halt volna meg a testvérem."
      },
      {
        "verse": "22",
        "text": "De most is tudom, hogy amit csak kérsz az Istentől, megadja neked az Isten."
      },
      { "verse": "23", "text": "Jézus ezt mondta neki: Feltámad a testvéred!" },
      {
        "verse": "24",
        "text": "Márta így válaszolt: Tudom, hogy feltámad a feltámadáskor, az utolsó napon."
      },
      {
        "verse": "25",
        "text": "Jézus ekkor ezt mondta neki: Én vagyok a feltámadás és az élet, aki hisz énbennem, ha meghal is, él;"
      },
      {
        "verse": "26",
        "text": "és aki él, és hisz énbennem, az nem hal meg soha. Hiszed-e ezt?"
      },
      {
        "verse": "27",
        "text": "Márta így felelt: Igen, Uram, én hiszem, hogy te vagy a Krisztus, az Isten Fia, akinek el kell jönnie a világba."
      },
      {
        "verse": "28",
        "text": "Miután ezt mondta, elment, és titokban szólt a testvérének, Máriának: A Mester itt van, és hív téged."
      },
      {
        "verse": "29",
        "text": "Ő pedig, amint ezt meghallotta, gyorsan felkelt, és odament hozzá."
      },
      {
        "verse": "30",
        "text": "De Jézus még nem ért be a faluba, hanem azon a helyen volt, ahol Márta találkozott vele."
      },
      {
        "verse": "31",
        "text": "A zsidók, akik Máriával voltak a házban, és vigasztalták, látták, hogy hirtelen feláll és kimegy. Utánamentek tehát, mert azt gondolták, a sírbolthoz megy, hogy ott sírjon."
      },
      {
        "verse": "32",
        "text": "Mária pedig, amint odaért, ahol Jézus volt, meglátta őt, leborult a lába elé, és így szólt hozzá: Uram, ha itt lettél volna, nem halt volna meg a testvérem."
      },
      {
        "verse": "33",
        "text": "Amikor Jézus látta, hogy Mária sír, és a vele jött zsidók is sírnak, háborgott lelkében, és megrendült."
      },
      {
        "verse": "34",
        "text": "Megkérdezte: Hova helyeztétek őt? Azt felelték: Uram, jöjj és lásd meg!"
      },
      { "verse": "35", "text": "Jézus könnyekre fakadt." },
      {
        "verse": "36",
        "text": "A zsidók ezt mondták: Íme, mennyire szerette!"
      },
      {
        "verse": "37",
        "text": "Közülük néhányan pedig így szóltak: Ő, aki a vak szemét megnyitotta, nem tudta volna megtenni, hogy ez ne haljon meg?"
      },
      {
        "verse": "38",
        "text": "Jézus – még mindig háborogva magában – a sírhoz ment: ez egy barlang volt, és kő feküdt rajta."
      },
      {
        "verse": "39",
        "text": "Jézus így szólt: Vegyétek el a követ! Márta, az elhunyt testvére így szólt hozzá: Uram, már szaga van, hiszen negyednapos."
      },
      {
        "verse": "40",
        "text": "Jézus azonban ezt mondta neki: Nem mondtam-e neked, hogy ha hiszel, meglátod az Isten dicsőségét?"
      },
      {
        "verse": "41",
        "text": "Elvették tehát a követ, Jézus pedig felemelte a tekintetét, és ezt mondta: Atyám, hálát adok neked, hogy meghallgattál."
      },
      {
        "verse": "42",
        "text": "Én tudtam, hogy mindig meghallgatsz, csak a körülálló sokaság miatt mondtam, hogy elhiggyék, hogy te küldtél engem."
      },
      {
        "verse": "43",
        "text": "Miután ezt mondta, hangosan kiáltott: Lázár, jöjj ki!"
      },
      {
        "verse": "44",
        "text": "És kijött a halott, lábán és kezén pólyákkal körülkötve, arcát kendő takarta. Jézus szólt nekik: Oldjátok fel, és hagyjátok elmenni!"
      },
      {
        "verse": "45",
        "text": "Ekkor sokan hittek benne azok közül a zsidók közül, akik elmentek Máriához és látták, amit Jézus tett."
      },
      {
        "verse": "46",
        "text": "Némelyek pedig közülük elmentek a farizeusokhoz, és elmondták nekik, mit tett Jézus."
      },
      {
        "verse": "47",
        "text": "Összehívták tehát a főpapok és a farizeusok a nagytanácsot, és így szóltak: Mit tegyünk? Ez az ember ugyanis sok jelt tesz."
      },
      {
        "verse": "48",
        "text": "Ha egyszerűen csak hagyjuk őt, mindenki hisz majd benne, aztán jönnek a rómaiak, és elveszik tőlünk a helyet is, a népet is."
      },
      {
        "verse": "49",
        "text": "Egyikük pedig, Kajafás, aki főpap volt abban az esztendőben, ezt mondta nekik: Ti nem értetek semmit."
      },
      {
        "verse": "50",
        "text": "Azt sem veszitek fontolóra: jobb nektek, hogy egyetlen ember haljon meg a népért, semhogy az egész nép elvesszen."
      },
      {
        "verse": "51",
        "text": "Mindezt pedig nem magától mondta, hanem mivel főpap volt abban az esztendőben, megjövendölte, hogy Jézus meg fog halni a népért;"
      },
      {
        "verse": "52",
        "text": "és nem is csak a népért, hanem azért is, hogy Isten szétszóródott gyermekeit egybegyűjtse."
      },
      {
        "verse": "53",
        "text": "Attól a naptól fogva egyetértettek abban, hogy megölik őt."
      },
      {
        "verse": "54",
        "text": "Jézus tehát nem járt többé nyilvánosan a zsidók között, hanem elment onnan a pusztához közeli vidékre, egy Efraim nevű városba, és ott maradt tanítványaival."
      },
      {
        "verse": "55",
        "text": "Közeledett a zsidók páskaünnepe, és vidékről sokan felmentek Jeruzsálembe az ünnep előtt, hogy megtisztuljanak."
      },
      {
        "verse": "56",
        "text": "Keresték Jézust, és a templomban megállva így tanakodtak egymás között: Mit gondoltok, lehet, hogy el sem jön az ünnepre?"
      },
      {
        "verse": "57",
        "text": "A főpapok és a farizeusok pedig már kiadták a parancsot, hogy ha valaki megtudja, hol van, jelentse be, hogy elfoghassák."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus tehát hat nappal a páska ünnepe előtt elment Betániába, ahol Lázár élt, akit feltámasztott a halottak közül."
      },
      {
        "verse": "2",
        "text": "Vacsorát készítettek ott neki, és Márta szolgált fel, Lázár pedig egyike volt azoknak, akik Jézussal együtt ültek az asztalnál."
      },
      {
        "verse": "3",
        "text": "Mária ekkor elővett egy font drága valódi nárdusolajat, megkente Jézus lábát, és hajával törölte meg; a ház pedig megtelt az olaj illatával."
      },
      {
        "verse": "4",
        "text": "Tanítványai közül az egyik, Júdás Iskáriótes, aki el akarta őt árulni, így szólt:"
      },
      {
        "verse": "5",
        "text": "Miért nem adták el inkább ezt a kenetet háromszáz dénárért, és miért nem juttatták az árát a szegényeknek?"
      },
      {
        "verse": "6",
        "text": "De nem azért mondta ezt, mintha a szegényekre lett volna gondja, hanem azért, mert tolvaj volt, és a nála levő erszényből elszedegette, amit beletettek."
      },
      {
        "verse": "7",
        "text": "Jézus erre így szólt: Hagyd őt, hiszen a temetésem napjára szánta;"
      },
      {
        "verse": "8",
        "text": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek."
      },
      {
        "verse": "9",
        "text": "Nagyon sokan megtudták a zsidók közül, hogy ő ott van, és odamentek; nemcsak Jézus miatt, hanem azért is, hogy lássák Lázárt, akit feltámasztott a halottak közül."
      },
      {
        "verse": "10",
        "text": "A főpapok pedig elhatározták, hogy Lázárt is megölik,"
      },
      {
        "verse": "11",
        "text": "mert a zsidók közül sokan miatta mentek oda, és hittek Jézusban."
      },
      {
        "verse": "12",
        "text": "Másnap, amikor az ünnepre érkező nagy sokaság meghallotta, hogy Jézus Jeruzsálembe jön,"
      },
      {
        "verse": "13",
        "text": "pálmaágakat fogtak, kivonultak a fogadására, és így kiáltottak: Hozsánna! Áldott, aki jön az Úr nevében, Izráel Királya!"
      },
      {
        "verse": "14",
        "text": "Jézus pedig egy szamárcsikóra találva, felült rá, ahogyan meg van írva: "
      },
      {
        "verse": "15",
        "text": "„Ne félj, Sion leánya, íme, királyod jön, szamárcsikón ülve.”"
      },
      {
        "verse": "16",
        "text": "Tanítványai először nem értették mindezt, de miután Jézus megdicsőült, visszaemlékeztek arra, hogy az történt vele, ami meg volt írva róla."
      },
      {
        "verse": "17",
        "text": "Bizonyságot tett mellette a sokaság, amely vele volt, amikor Lázárt kihívta a sírból, és feltámasztotta a halálból."
      },
      {
        "verse": "18",
        "text": "Ezért is vonult ki elé a sokaság, mert hallották, hogy ezt a jelt tette."
      },
      {
        "verse": "19",
        "text": "A farizeusok pedig így szóltak egymáshoz: Látjátok, hogy semmit sem tudtok elérni: íme, a világ őt követi!"
      },
      {
        "verse": "20",
        "text": "Néhány görög is volt azok között, akik felmentek az ünnepre, hogy imádják az Istent."
      },
      {
        "verse": "21",
        "text": "Ezek odamentek Fülöphöz, aki a galileai Bétsaidából való volt, és ezzel a kéréssel fordultak hozzá: Uram, Jézust szeretnénk látni."
      },
      {
        "verse": "22",
        "text": "Fülöp elment, és szólt Andrásnak, András és Fülöp elment, és szólt Jézusnak."
      },
      {
        "verse": "23",
        "text": "Jézus így válaszolt nekik: Eljött az óra, hogy megdicsőíttessék az Emberfia."
      },
      {
        "verse": "24",
        "text": "Bizony, bizony, mondom nektek: ha a földbe vetett búzaszem nem hal meg, egymaga marad; de ha meghal, sokszoros termést hoz."
      },
      {
        "verse": "25",
        "text": "Aki szereti az életét, elveszti; aki pedig gyűlöli az életét e világon, örök életre őrzi meg azt."
      },
      {
        "verse": "26",
        "text": "Ha valaki nekem szolgál, engem kövessen; és ahol én vagyok, ott lesz az én szolgám is; és ha valaki nekem szolgál, azt megbecsüli az Atya."
      },
      {
        "verse": "27",
        "text": "Most megrendült az én lelkem. Kérjem azt: Atyám, ments meg ettől az órától engem? De hiszen éppen ezért az óráért jöttem!"
      },
      {
        "verse": "28",
        "text": "Atyám, dicsőítsd meg a te nevedet! Erre hang hallatszott az égből: Már megdicsőítettem, és ismét megdicsőítem."
      },
      {
        "verse": "29",
        "text": "A sokaság pedig, amely ott állt, és hallotta, azt mondta, hogy mennydörgés volt; mások azonban így szóltak: Angyal beszélt vele."
      },
      {
        "verse": "30",
        "text": "Jézus megszólalt: Nem énértem hallatszott ez a hang, hanem tiértetek."
      },
      {
        "verse": "31",
        "text": "Most megy végbe az ítélet e világ felett, most vettetik ki e világ fejedelme."
      },
      {
        "verse": "32",
        "text": "Én pedig, ha felemeltetem a földről, magamhoz vonzok mindeneket."
      },
      {
        "verse": "33",
        "text": "Ezt azért mondta, hogy jelezze, milyen halállal fog meghalni."
      },
      {
        "verse": "34",
        "text": "A sokaság megkérdezte tőle: Mi azt hallottuk a törvényből, hogy a Krisztus örökre megmarad: akkor hogyan mondhatod, hogy fel kell emeltetnie az Emberfiának? Ki ez az Emberfia?"
      },
      {
        "verse": "35",
        "text": "Jézus ezt mondta nekik: Még egy kis ideig közöttetek van a világosság. Addig járjatok a világosságban, amíg nálatok van, hogy a sötétség hatalmába ne kerítsen titeket; mert aki a sötétségben jár, nem tudja, hová megy."
      },
      {
        "verse": "36",
        "text": "Amíg nálatok van a világosság, higgyetek a világosságban, hogy a világosság fiai legyetek! Ezeket mondta Jézus, majd elment és elrejtőzött előlük."
      },
      {
        "verse": "37",
        "text": "Noha ennyi jelt tett előttük, mégsem hittek benne,"
      },
      {
        "verse": "38",
        "text": "hogy beteljesedjék Ézsaiás próféta szava, amely így hangzik: „Uram, ki hitt a mi beszédünknek, és az Úr karjának ereje ki előtt lett nyilvánvalóvá?”"
      },
      {
        "verse": "39",
        "text": "Azért nem tudtak hinni, mert Ézsaiás ezt is mondta:"
      },
      {
        "verse": "40",
        "text": "„Megvakította a szemüket, és megkeményítette a szívüket, hogy szemükkel ne lássanak és szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.”"
      },
      {
        "verse": "41",
        "text": "Ezeket mondta Ézsaiás, mert látta az ő dicsőségét, és őróla szólt."
      },
      {
        "verse": "42",
        "text": "Jóllehet a vezetők közül is sokan hittek benne, mégsem vallották meg ezt a farizeusok miatt, nehogy kizárják őket a zsinagógából;"
      },
      {
        "verse": "43",
        "text": "mert többre becsülték az emberektől nyert dicsőséget, mint az Isten dicsőségét."
      },
      {
        "verse": "44",
        "text": "Jézus pedig hangos szóval ezt mondta: Aki hisz énbennem, az nem énbennem hisz, hanem abban, aki elküldött engem;"
      },
      {
        "verse": "45",
        "text": "és aki engem lát, az azt látja, aki elküldött engem."
      },
      {
        "verse": "46",
        "text": "Én világosságul jöttem a világba, hogy aki hisz énbennem, ne maradjon a sötétségben."
      },
      {
        "verse": "47",
        "text": "Ha valaki hallja az én beszédeimet, de nem tartja meg azokat, én nem ítélem el azt; mert nem azért jöttem, hogy elítéljem a világot, hanem azért, hogy megmentsem."
      },
      {
        "verse": "48",
        "text": "Aki elvet engem, és nem fogadja el az én beszédeimet, annak van ítélő bírája: az az ige, amelyet szóltam, az ítéli el őt az utolsó napon."
      },
      {
        "verse": "49",
        "text": "Mert én nem magamtól szóltam, hanem aki elküldött engem, maga az Atya parancsolta meg nekem, hogy mit mondjak, és mit beszéljek."
      },
      {
        "verse": "50",
        "text": "Én pedig tudom, hogy az ő parancsolata örök élet. Amit tehát én mondok, úgy hirdetem, ahogyan az Atya mondta nekem."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Közeledett a páska ünnepe, és Jézus tudta, hogy eljött az ő órája, amelyben át kell mennie e világból az Atyához. Szerette övéit e világban, szerette őket mindvégig."
      },
      {
        "verse": "2",
        "text": "És vacsora közben, amikor az ördög már a szívébe sugallta Júdás Iskáriótesnek, Simon fiának, hogy árulja el őt,"
      },
      {
        "verse": "3",
        "text": "Jézus tudva, hogy az Atya mindent a kezébe adott, és hogy az Istentől jött, és az Istenhez megy,"
      },
      {
        "verse": "4",
        "text": "felkelt a vacsorától, letette felsőruháját, és egy kendőt kötött magára,"
      },
      {
        "verse": "5",
        "text": "azután vizet öntött a mosdótálba, és elkezdte a tanítványok lábát mosni és törölni a magára kötött kendővel."
      },
      {
        "verse": "6",
        "text": "Simon Péterhez lépett, aki így szólt hozzá: Uram, te mosod meg az én lábamat?"
      },
      {
        "verse": "7",
        "text": "Jézus így válaszolt neki: Amit én teszek, most még nem érted, de később majd megérted."
      },
      {
        "verse": "8",
        "text": "Péter így szólt hozzá: Az én lábamat nem mosod meg soha. Jézus így válaszolt neki: Ha nem moslak meg, semmi közöd sincs hozzám."
      },
      {
        "verse": "9",
        "text": "Simon Péter erre ezt mondta neki: Uram, ne csak a lábamat, hanem a kezemet, sőt a fejemet is!"
      },
      {
        "verse": "10",
        "text": "Jézus így szólt hozzá: Aki megfürdött, annak csak arra van szüksége, hogy a lábát mossák meg, különben teljesen tiszta. Ti is tiszták vagytok, de nem mind."
      },
      {
        "verse": "11",
        "text": "Mert tudta, ki árulja el, azért mondta: Nem vagytok mindnyájan tiszták."
      },
      {
        "verse": "12",
        "text": "Miután megmosta a lábukat, és felvette a felsőruháját, ismét asztalhoz telepedett, és ezt mondta nekik: Értitek, hogy mit tettem veletek?"
      },
      {
        "verse": "13",
        "text": "Ti Mesternek és Úrnak hívtok engem, és jól mondjátok, mert az vagyok."
      },
      {
        "verse": "14",
        "text": "Ha tehát megmostam a ti lábatokat, én, az Úr és a Mester, nektek is meg kell mosnotok egymás lábát."
      },
      {
        "verse": "15",
        "text": "Mert példát adtam nektek, hogy amint én tettem veletek, ti is úgy tegyetek."
      },
      {
        "verse": "16",
        "text": "Bizony, bizony, mondom nektek: a szolga nem nagyobb az uránál, és a küldött sem nagyobb annál, aki elküldte őt."
      },
      {
        "verse": "17",
        "text": "Ha tudjátok ezeket, boldogok lesztek, ha meg is teszitek."
      },
      {
        "verse": "18",
        "text": "Nem mindnyájatokról szólok: én tudom, kiket választottam ki, de be kell teljesednie az Írásnak: „Aki velem együtt eszik, az támadt ellenem.”"
      },
      {
        "verse": "19",
        "text": "Már most megmondom nektek, mielőtt megtörténik, hogy amikor meglesz, higgyétek, hogy én vagyok."
      },
      {
        "verse": "20",
        "text": "Bizony, bizony, mondom nektek: aki befogadja azt, akit elküldök, engem fogad be; aki pedig engem befogad, azt fogadja be, aki engem elküldött."
      },
      {
        "verse": "21",
        "text": "Miután ezeket elmondta Jézus, megrendült lelkében, és bizonyságot tett e szavakkal: Bizony, bizony, mondom nektek, közületek egy elárul engem."
      },
      {
        "verse": "22",
        "text": "Zavartan néztek egymásra a tanítványok: vajon kiről beszél?"
      },
      {
        "verse": "23",
        "text": "Jézus mellett telepedett asztalhoz egyik tanítványa, akit Jézus szeretett."
      },
      {
        "verse": "24",
        "text": "Intett neki Simon Péter, hogy tudakolja meg, ki az, akiről beszél."
      },
      {
        "verse": "25",
        "text": "Az odahajolt Jézushoz, és megkérdezte tőle: Uram, ki az?"
      },
      {
        "verse": "26",
        "text": "Jézus így felelt: Az, akinek én mártom be a falatot és odaadom. Bemártotta tehát a falatot, és odaadta Júdás Iskáriótesnek, Simon fiának;"
      },
      {
        "verse": "27",
        "text": "és akkor a falat után belement a Sátán. Jézus pedig így szólt hozzá: Amit tenni akarsz, tedd meg hamar!"
      },
      {
        "verse": "28",
        "text": "Az ott ülők közül senki sem értette, hogy miért mondja ezt neki."
      },
      {
        "verse": "29",
        "text": "Egyesek ugyanis azt gondolták, hogy mivel az erszény Júdásnál volt, azt mondja neki Jézus: Vedd meg, amire szükségünk van az ünnepre, vagy azt, hogy a szegényeknek adjon valamit."
      },
      {
        "verse": "30",
        "text": "Miután tehát elfogadta a falatot, azonnal kiment. Már éjszaka volt."
      },
      {
        "verse": "31",
        "text": "Amikor Júdás kiment, így szólt Jézus: Most dicsőült meg az Emberfia, és az Isten dicsőült meg őbenne;"
      },
      {
        "verse": "32",
        "text": "ha pedig az Isten dicsőült meg benne, az Isten is megdicsőíti majd őt önmagában, sőt azonnal megdicsőíti őt."
      },
      {
        "verse": "33",
        "text": "Gyermekeim, még egy kis ideig veletek vagyok: kerestek majd engem, és ahogyan megmondtam a zsidóknak, hogy ahova én megyek, oda ti nem jöhettek, most nektek is ezt mondom."
      },
      {
        "verse": "34",
        "text": "Új parancsolatot adok nektek, hogy szeressétek egymást: ahogyan én szerettelek titeket, ti is úgy szeressétek egymást!"
      },
      {
        "verse": "35",
        "text": "Arról fogja megtudni mindenki, hogy az én tanítványaim vagytok, ha szeretitek egymást."
      },
      {
        "verse": "36",
        "text": "Simon Péter megkérdezte tőle: Uram, hova mégy? Jézus így felelt: Ahova én megyek, oda most nem követhetsz, de később követni fogsz."
      },
      {
        "verse": "37",
        "text": "Péter így szólt hozzá: Uram, miért ne követhetnélek most? Az életemet adom érted!"
      },
      {
        "verse": "38",
        "text": "Jézus így válaszolt: Az életedet adod énértem? Bizony, bizony, mondom neked, mire a kakas megszólal, háromszor tagadsz meg engem."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ne nyugtalankodjék a ti szívetek: higgyetek Istenben, és higgyetek énbennem!"
      },
      {
        "verse": "2",
        "text": "Az én Atyám házában sok hajlék van; ha nem így volna, vajon mondtam volna-e nektek, hogy elmegyek helyet készíteni a számotokra?"
      },
      {
        "verse": "3",
        "text": "És ha majd elmentem, és helyet készítettem nektek, ismét eljövök, és magam mellé veszlek titeket, hogy ahol én vagyok, ti is ott legyetek."
      },
      { "verse": "4", "text": "Ahova pedig én megyek, oda tudjátok az utat." },
      {
        "verse": "5",
        "text": "Tamás erre így szólt hozzá: Uram, nem tudjuk, hova mégy: honnan tudnánk akkor az utat?"
      },
      {
        "verse": "6",
        "text": "Jézus így válaszolt: Én vagyok az út, az igazság és az élet; senki sem mehet az Atyához, csak énáltalam."
      },
      {
        "verse": "7",
        "text": "Ha ismernétek engem, ismernétek az én Atyámat is: mostantól fogva ismeritek őt, és látjátok őt."
      },
      {
        "verse": "8",
        "text": "Fülöp így szólt hozzá: Uram, mutasd meg nekünk az Atyát, és az elég nekünk."
      },
      {
        "verse": "9",
        "text": "Jézus erre ezt mondta: Annyi ideje veletek vagyok, és nem ismertél meg engem, Fülöp? Aki engem lát, látja az Atyát. Hogyan mondhatod: Mutasd meg nekünk az Atyát?"
      },
      {
        "verse": "10",
        "text": "Talán nem hiszed, hogy én az Atyában vagyok, és az Atya énbennem van? Azokat a beszédeket, amelyeket én mondok nektek, nem önmagamtól mondom; az Atya, aki énbennem van, ő viszi végbe a maga cselekedeteit."
      },
      {
        "verse": "11",
        "text": "Higgyetek nekem, hogy én az Atyában vagyok, és az Atya énbennem van; ha pedig másért nem, magukért a cselekedetekért higgyetek!"
      },
      {
        "verse": "12",
        "text": "Bizony, bizony, mondom nektek: aki hisz énbennem, azokat a cselekedeteket, amelyeket én teszek, szintén megteszi, sőt ezeknél nagyobbakat is tesz. Mert én az Atyához megyek,"
      },
      {
        "verse": "13",
        "text": "és amit csak kértek majd az én nevemben, megteszem, hogy dicsőíttessék az Atya a Fiúban;"
      },
      {
        "verse": "14",
        "text": "ha valamit kértek tőlem az én nevemben, megteszem."
      },
      {
        "verse": "15",
        "text": "Ha szerettek engem, megtartjátok az én parancsolataimat,"
      },
      {
        "verse": "16",
        "text": "én pedig kérni fogom az Atyát, és másik Pártfogót ad nektek, hogy veletek legyen mindörökké:"
      },
      {
        "verse": "17",
        "text": "az igazság Lelkét, akit a világ nem fogadhat be, mert nem látja őt, nem is ismeri; ti azonban ismeritek őt, mert nálatok lakik, sőt bennetek lesz."
      },
      { "verse": "18", "text": "Nem hagylak titeket árván, eljövök hozzátok." },
      {
        "verse": "19",
        "text": "Még egy kis idő, és a világ többé nem lát engem, de ti megláttok, mert én élek, és ti is élni fogtok."
      },
      {
        "verse": "20",
        "text": "Azon a napon megtudjátok, hogy én az Atyámban vagyok, ti énbennem, én pedig tibennetek."
      },
      {
        "verse": "21",
        "text": "Aki elfogadja parancsolataimat, és megtartja azokat, az szeret engem, aki pedig szeret engem, azt szeretni fogja az én Atyám; én is szeretni fogom őt, és kijelentem neki magamat."
      },
      {
        "verse": "22",
        "text": "Azt mondta neki Júdás, nem az Iskáriótes: Uram, miért van az, hogy nekünk akarod kijelenteni magadat, és nem a világnak?"
      },
      {
        "verse": "23",
        "text": "Jézus így válaszolt: Ha valaki szeret engem, az megtartja az én igémet; azt pedig az én Atyám is szeretni fogja, és elmegyünk hozzá, és nála maradunk."
      },
      {
        "verse": "24",
        "text": "Aki nem szeret engem, nem tartja meg az én igéimet. Az az ige pedig, amelyet hallotok, nem az enyém, hanem az Atyáé, aki elküldött engem."
      },
      { "verse": "25", "text": "Elmondom ezeket nektek, amíg veletek vagyok." },
      {
        "verse": "26",
        "text": "A Pártfogó pedig, a Szentlélek, akit az én nevemben küld az Atya, ő megtanít majd titeket mindenre, és eszetekbe juttat mindent, amit én mondtam nektek."
      },
      {
        "verse": "27",
        "text": "Békességet hagyok nektek, az én békességemet adom nektek, de nem úgy adom nektek, ahogyan a világ adja. Ne nyugtalankodjék a ti szívetek, ne is csüggedjen!"
      },
      {
        "verse": "28",
        "text": "Hallottátok, hogy én megmondtam nektek: elmegyek, és visszajövök hozzátok. Ha szeretnétek engem, örülnétek, hogy elmegyek az Atyához, mert az Atya nagyobb nálam."
      },
      {
        "verse": "29",
        "text": "Most mondom ezt nektek, mielőtt megtörténik, hogy ha majd megtörténik, higgyetek."
      },
      {
        "verse": "30",
        "text": "Már nem sokat beszélek veletek, mert eljön e világ fejedelme, bár felettem nincs hatalma."
      },
      {
        "verse": "31",
        "text": "A világnak azonban meg kell tudnia, hogy szeretem az Atyát, és úgy cselekszem, ahogyan az Atya parancsolta. Keljetek fel, menjünk el innen!"
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Én vagyok az igazi szőlőtő, és az én Atyám a szőlősgazda."
      },
      {
        "verse": "2",
        "text": "Azt a szőlővesszőt, amely nem terem gyümölcsöt énbennem, lemetszi, és amely gyümölcsöt terem, azt megtisztítja, hogy még több gyümölcsöt teremjen."
      },
      {
        "verse": "3",
        "text": "Ti már tiszták vagytok az ige által, amelyet szóltam nektek."
      },
      {
        "verse": "4",
        "text": "Maradjatok énbennem, és én tibennetek. Ahogyan a szőlővessző nem teremhet gyümölcsöt magától, ha nem marad a szőlőtőn, úgy ti sem, ha nem maradtok énbennem."
      },
      {
        "verse": "5",
        "text": "Én vagyok a szőlőtő, ti a szőlővesszők: aki énbennem marad, és én őbenne, az terem sok gyümölcsöt, mert nélkülem semmit sem tudtok cselekedni."
      },
      {
        "verse": "6",
        "text": "Ha valaki nem marad énbennem, kivetik, mint a lemetszett vesszőt, és megszárad; ezeket összegyűjtik, tűzre vetik és elégetik."
      },
      {
        "verse": "7",
        "text": "Ha megmaradtok énbennem, és beszédeim megmaradnak tibennetek, akkor bármit akartok, kérjétek, és megadatik nektek."
      },
      {
        "verse": "8",
        "text": "Az lesz az én Atyám dicsősége, hogy sok gyümölcsöt teremtek, és akkor a tanítványaim lesztek."
      },
      {
        "verse": "9",
        "text": "Ahogyan engem szeretett az Atya, úgy szeretlek én is titeket: maradjatok meg az én szeretetemben!"
      },
      {
        "verse": "10",
        "text": "Ha parancsolataimat megtartjátok, megmaradtok a szeretetemben, ahogyan én mindig megtartottam az én Atyám parancsolatait, és megmaradok az ő szeretetében."
      },
      {
        "verse": "11",
        "text": "Ezeket azért mondom nektek, hogy az én örömöm legyen bennetek, és örömötök teljes legyen."
      },
      {
        "verse": "12",
        "text": "Az az én parancsolatom, hogy úgy szeressétek egymást, ahogyan én szerettelek titeket."
      },
      {
        "verse": "13",
        "text": "Nincs senkiben nagyobb szeretet annál, mint ha valaki életét adja barátaiért."
      },
      {
        "verse": "14",
        "text": "Ti barátaim vagytok, ha azt teszitek, amit én parancsolok nektek."
      },
      {
        "verse": "15",
        "text": "Többé nem mondalak titeket szolgáknak, mert a szolga nem tudja, mit tesz az ura. Titeket azonban barátaimnak mondalak, mert mindazt, amit hallottam az én Atyámtól, tudtul adtam nektek."
      },
      {
        "verse": "16",
        "text": "Nem ti választottatok ki engem, hanem én választottalak ki titeket, és arra rendeltelek, hogy elmenjetek és gyümölcsöt teremjetek, és gyümölcsötök megmaradjon, hogy bármit kértek az Atyától az én nevemben, megadja nektek."
      },
      {
        "verse": "17",
        "text": "Ezeket azért parancsolom nektek, hogy szeressétek egymást."
      },
      {
        "verse": "18",
        "text": "Ha gyűlöl titeket a világ, tudjátok meg, hogy engem előbb gyűlölt, mint titeket."
      },
      {
        "verse": "19",
        "text": "Ha a világból valók volnátok, a világ szeretné a magáét, de mivel nem a világból valók vagytok, hanem én választottalak ki titeket a világból, azért gyűlöl titeket a világ."
      },
      {
        "verse": "20",
        "text": "Emlékezzetek arra az igére, amelyet én mondtam nektek: Nem nagyobb a szolga az uránál. Ha engem üldöztek, titeket is üldözni fognak, ha az én igémet megtartották, a tieteket is meg fogják tartani."
      },
      {
        "verse": "21",
        "text": "De mindezt az én nevemért teszik veletek, mert nem ismerik azt, aki elküldött engem."
      },
      {
        "verse": "22",
        "text": "Ha nem jöttem volna, és nem szóltam volna hozzájuk, nem volna bűnük, most azonban nincs mentségük bűneikre."
      },
      { "verse": "23", "text": "Aki engem gyűlöl, gyűlöli az én Atyámat is." },
      {
        "verse": "24",
        "text": "Ha nem tettem volna közöttük olyan cselekedeteket, amilyeneket senki más nem tett, nem volna bűnük. Most azonban látták azokat, és mégis meggyűlöltek engem és az én Atyámat is."
      },
      {
        "verse": "25",
        "text": "De be kell teljesednie annak az igének, amely meg van írva az ő törvényükben: „Ok nélkül gyűlölnek engem.”"
      },
      {
        "verse": "26",
        "text": "Amikor eljön a Pártfogó, akit én küldök nektek az Atyától, az igazság Lelke, aki az Atyától származik, az tesz majd bizonyságot énrólam;"
      },
      {
        "verse": "27",
        "text": "de ti is bizonyságot tesztek, mert kezdettől fogva velem vagytok."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ezeket azért mondom nektek, hogy meg ne botránkozzatok."
      },
      {
        "verse": "2",
        "text": "A zsinagógákból kizárnak titeket, sőt eljön az óra, amikor mindaz, aki megöl titeket, azt hiszi, hogy Istennek tetsző szolgálatot végez;"
      },
      {
        "verse": "3",
        "text": "és mindezt azért teszik, mert nem ismerték meg sem az Atyát, sem engem."
      },
      {
        "verse": "4",
        "text": "Ezeket pedig azért mondom nektek, hogy amikor eljön ez az óra, emlékezzetek rá: én megmondtam nektek."
      },
      { "verse": "_741", "text": "" },
      {
        "verse": "5",
        "text": "De most elmegyek ahhoz, aki elküldött engem, és közületek senki sem kérdezi tőlem: Hova mégy?"
      },
      {
        "verse": "6",
        "text": "Mivel azonban ezeket mondom nektek, szomorúság tölti el a szíveteket."
      },
      {
        "verse": "7",
        "text": "Én azonban az igazságot mondom nektek: jobb nektek, ha én elmegyek, mert ha nem megyek el, a Pártfogó nem jön el hozzátok, ha pedig elmegyek, elküldöm őt hozzátok."
      },
      {
        "verse": "8",
        "text": "És amikor eljön, leleplezi a világ előtt, hogy mi a bűn, mi az igazság, és mi az ítélet."
      },
      { "verse": "9", "text": "A bűn az, hogy nem hisznek énbennem;" },
      {
        "verse": "10",
        "text": "az igazság az, hogy én az Atyához megyek, és többé nem láttok engem;"
      },
      {
        "verse": "11",
        "text": "az ítélet pedig az, hogy e világ fejedelme megítéltetett."
      },
      {
        "verse": "12",
        "text": "Még sok mindent kellene mondanom nektek, de most nem tudjátok elviselni;"
      },
      {
        "verse": "13",
        "text": "amikor azonban eljön ő, az igazság Lelke, elvezet titeket a teljes igazságra; mert nem önmagától szól, hanem azokat mondja, amiket hall, és az eljövendő dolgokat is kijelenti nektek."
      },
      {
        "verse": "14",
        "text": "Ő engem fog dicsőíteni, mert az enyémből merít, és azt jelenti ki nektek."
      },
      {
        "verse": "15",
        "text": "Mindaz, ami az Atyáé, az enyém; ezért mondtam, hogy az enyémből merít, és azt jelenti ki nektek."
      },
      {
        "verse": "16",
        "text": "Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem."
      },
      {
        "verse": "17",
        "text": "A tanítványai közül némelyek ezt kérdezték egymástól: Mi az, amit mond nekünk: Egy kis idő, és nem láttok engem, de ismét egy kis idő, és megláttok engem, és ez: Mert én elmegyek az Atyához?"
      },
      {
        "verse": "18",
        "text": "Ezt kérdezgették: Mi az a kis idő, amiről szól? Nem tudjuk, mit beszél."
      },
      {
        "verse": "19",
        "text": "Jézus észrevette, hogy meg akarják kérdezni, és ezt mondta nekik: Arról kérdezősködtök egymás között, hogy ezt mondtam: Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem?"
      },
      {
        "verse": "20",
        "text": "Bizony, bizony, mondom nektek, hogy ti sírni és jajgatni fogtok, a világ pedig örül; ti szomorkodtok, de szomorúságotok örömre fordul."
      },
      {
        "verse": "21",
        "text": "Amikor az asszony szül, fájdalma van, mert eljött az ő órája, de amikor megszülte gyermekét, nem emlékszik többé a gyötrelemre az öröm miatt, hogy ember született a világra."
      },
      {
        "verse": "22",
        "text": "Így most ti is szomorúak vagytok, de ismét meglátlak majd titeket, és örülni fog a szívetek, és örömötöket senki sem veheti el tőletek:"
      },
      {
        "verse": "23",
        "text": "és azon a napon nem kérdeztek éntőlem semmit."
      },
      { "verse": "_763", "text": "" },
      {
        "verse": "24",
        "text": "Eddig nem kértetek semmit az én nevemben: kérjetek és megkapjátok, hogy örömötök teljes legyen."
      },
      {
        "verse": "25",
        "text": "Ezeket példázatokban mondom nektek, de eljön az óra, amikor többé nem példázatokban szólok hozzátok, hanem nyíltan beszélek nektek az Atyáról."
      },
      {
        "verse": "26",
        "text": "Azon a napon az én nevemben kértek, és nem mondom nektek, hogy én kérem majd az Atyát értetek,"
      },
      {
        "verse": "27",
        "text": "mert maga az Atya szeret titeket, mivel ti szerettek engem, és hiszitek, hogy én az Istentől jöttem."
      },
      {
        "verse": "28",
        "text": "Én az Atyától jöttem, és eljöttem a világba, de most elhagyom a világot, és az Atyához megyek."
      },
      {
        "verse": "29",
        "text": "Ekkor így szóltak hozzá tanítványai: Íme, most nyíltan beszélsz, és nem példázatot mondasz."
      },
      {
        "verse": "30",
        "text": "Most már tudjuk, hogy mindent tudsz, és nincs szükséged arra, hogy valaki megkérdezzen téged: ezért hisszük, hogy Istentől jöttél."
      },
      { "verse": "31", "text": "Jézus így válaszolt: Most hiszitek?" },
      {
        "verse": "32",
        "text": "Íme, eljön az óra, sőt már el is jött, amikor elszéledtek, mindenki a maga otthonába, és engem egyedül hagytok: de én mégsem vagyok egyedül, mert az Atya velem van."
      },
      {
        "verse": "33",
        "text": "Ezeket azért mondom nektek, hogy békességetek legyen énbennem. A világon nyomorúságotok van, de bízzatok: én legyőztem a világot."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Miután ezeket mondta Jézus, tekintetét az égre emelve így szólt: Atyám, eljött az óra: dicsőítsd meg a te Fiadat, hogy a Fiú is megdicsőítsen téged,"
      },
      {
        "verse": "2",
        "text": "mivel hatalmat adtál neki minden halandó felett, hogy mindazoknak, akiket neki adtál, örök életet adjon."
      },
      {
        "verse": "3",
        "text": "Az pedig az örök élet, hogy ismernek téged, az egyedül igaz Istent, és akit elküldtél, Jézus Krisztust."
      },
      {
        "verse": "4",
        "text": "Én megdicsőítettelek téged a földön azzal, hogy elvégeztem azt a munkát, amelyet rám bíztál, hogy elvégezzem:"
      },
      {
        "verse": "5",
        "text": "és most te dicsőíts meg, Atyám, önmagadnál azzal a dicsőséggel, amely már akkor az enyém volt tenálad, mielőtt még a világ lett."
      },
      {
        "verse": "6",
        "text": "Kijelentettem a te nevedet az embereknek, akiket nekem adtál a világból. A tieid voltak, és nekem adtad őket, és ők megtartották a te igédet."
      },
      {
        "verse": "7",
        "text": "Most már tudják, hogy mindaz, amit nekem adtál, tőled van;"
      },
      {
        "verse": "8",
        "text": "mert azokat a beszédeket, amelyeket nekem adtál, átadtam nekik, ők pedig befogadták azokat, és valóban felismerték, hogy tőled jöttem, és elhitték, hogy te küldtél el engem."
      },
      {
        "verse": "9",
        "text": "Én őértük könyörgök: nem a világért könyörgök, hanem azokért, akiket nekem adtál, mert a tieid,"
      },
      {
        "verse": "10",
        "text": "és ami az enyém, az mind a tied, és ami a tied, az az enyém, és én megdicsőíttetem őbennük."
      },
      {
        "verse": "11",
        "text": "Többé nem vagyok a világban, de ők a világban vannak, én pedig tehozzád megyek. Szent Atyám, tartsd meg őket a te neved által, amelyet nekem adtál, hogy egyek legyenek, mint mi!"
      },
      {
        "verse": "12",
        "text": "Amikor velük voltam, én megtartottam őket a te nevedben, amelyet nekem adtál, és megőriztem őket, és senki sem kárhozott el közülük, csak a kárhozat fia, hogy beteljesedjék az Írás."
      },
      {
        "verse": "13",
        "text": "Most pedig hozzád megyek, és ezeket elmondom a világban, hogy az én örömöm teljes legyen bennük."
      },
      {
        "verse": "14",
        "text": "Én nekik adtam igédet, és a világ gyűlölte őket, mert nem a világból valók, mint ahogy én sem vagyok a világból való."
      },
      {
        "verse": "15",
        "text": "Nem azt kérem, hogy vedd ki őket a világból, hanem hogy őrizd meg őket a gonosztól."
      },
      {
        "verse": "16",
        "text": "Nem a világból valók, mint ahogy én sem vagyok a világból való."
      },
      {
        "verse": "17",
        "text": "Szenteld meg őket az igazsággal: a te igéd igazság."
      },
      {
        "verse": "18",
        "text": "Ahogyan engem elküldtél a világba, én is elküldtem őket a világba:"
      },
      {
        "verse": "19",
        "text": "én őértük odaszentelem magamat, hogy ők is megszentelődjenek az igazsággal."
      },
      {
        "verse": "20",
        "text": "De nem értük könyörgök csupán, hanem azokért is, akik az ő szavukra hisznek énbennem;"
      },
      {
        "verse": "21",
        "text": "hogy mindnyájan egyek legyenek, ahogyan te, Atyám, énbennem, és én tebenned, hogy ők is bennünk legyenek, hogy elhiggye a világ, hogy te küldtél el engem."
      },
      {
        "verse": "22",
        "text": "Én azt a dicsőséget, amelyet nekem adtál, nekik adtam, hogy egyek legyenek, ahogy mi egyek vagyunk:"
      },
      {
        "verse": "23",
        "text": "én őbennük és te énbennem, hogy teljesen eggyé legyenek, hogy felismerje a világ, hogy te küldtél el engem, és úgy szeretted őket, ahogyan engem szerettél."
      },
      {
        "verse": "24",
        "text": "Atyám, azt akarom, hogy akiket nekem adtál, azok is ott legyenek velem, ahol én vagyok, hogy lássák az én dicsőségemet, amelyet nekem adtál, mert szerettél engem már a világ kezdete előtt."
      },
      {
        "verse": "25",
        "text": "Igazságos Atyám, a világ nem ismert meg téged, de én megismertelek, és ők is felismerték, hogy te küldtél el engem."
      },
      {
        "verse": "26",
        "text": "És megismertettem velük a te nevedet, és ezután is megismertetem, hogy az a szeretet, amellyel engem szerettél, bennük legyen, és én is őbennük."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Miután ezeket elmondta Jézus, kiment tanítványaival a Kidrón-patakon túlra. Volt itt egy kert, ide ment be tanítványaival együtt."
      },
      {
        "verse": "2",
        "text": "Júdás, aki elárulta őt, szintén ismerte ezt a helyet, mert gyakran gyűltek ott össze Jézus és a tanítványai."
      },
      {
        "verse": "3",
        "text": "Júdás tehát maga mellé vette a katonai csapatot, a főpapoktól és a farizeusoktól küldött templomi szolgákat, és odament fáklyákkal, lámpásokkal és fegyverekkel."
      },
      {
        "verse": "4",
        "text": "Jézus pedig tudva mindazt, ami reá vár, előlépett, és így szólt hozzájuk: Kit kerestek?"
      },
      {
        "verse": "5",
        "text": "Azok így feleltek: A názáreti Jézust. Én vagyok – mondta Jézus. Ott állt velük Júdás is, aki elárulta őt."
      },
      {
        "verse": "6",
        "text": "Amikor azt mondta nekik: Én vagyok – visszatántorodtak, és a földre estek."
      },
      {
        "verse": "7",
        "text": "Ekkor újra megkérdezte tőlük: Kit kerestek? Ők ismét ezt felelték: A názáreti Jézust."
      },
      {
        "verse": "8",
        "text": "Jézus így szólt: Megmondtam nektek, hogy én vagyok: ha tehát engem kerestek, engedjétek ezeket elmenni!"
      },
      {
        "verse": "9",
        "text": "Így kellett beteljesednie annak az igének, amelyet mondott: Azok közül, akiket nekem adtál, nem hagytam elveszni senkit."
      },
      {
        "verse": "10",
        "text": "Simon Péternél volt egy kard, azt kihúzta, lecsapott a főpap szolgájára, és levágta a jobb fülét: a szolga neve pedig Málkus volt."
      },
      {
        "verse": "11",
        "text": "Erre Jézus így szólt Péterhez: Tedd hüvelyébe a kardodat! Vajon nem kell kiinnom azt a poharat, amelyet az Atya adott nekem?"
      },
      {
        "verse": "12",
        "text": "A katonai csapat, az ezredes és a zsidók templomszolgái ekkor elfogták Jézust, és megkötözték."
      },
      {
        "verse": "13",
        "text": "Először Annáshoz vitték, ez ugyanis apósa volt Kajafásnak, aki főpap volt abban az esztendőben."
      },
      {
        "verse": "14",
        "text": "Kajafás volt az, aki azt tanácsolta a zsidóknak, hogy jobb, ha egy ember hal meg a népért."
      },
      {
        "verse": "15",
        "text": "Simon Péter és egy másik tanítvány követte Jézust. Ez a tanítvány ismerőse volt a főpapnak, és bement Jézussal együtt a főpap palotájába;"
      },
      {
        "verse": "16",
        "text": "Péter pedig kívül állt az ajtónál. Kiment tehát a másik tanítvány, a főpap ismerőse, szólt az ajtót őrző lánynak, és bevitte Pétert."
      },
      {
        "verse": "17",
        "text": "Az ajtót őrző szolgálólány így szólt Péterhez: Nem ennek az embernek a tanítványai közül való vagy te is? De ő így felelt: Nem vagyok."
      },
      {
        "verse": "18",
        "text": "Ott álltak a szolgák és a templomőrök, akik tüzet raktak, mert hideg volt, és melegedtek. Péter is ott állt köztük, és melegedett."
      },
      {
        "verse": "19",
        "text": "A főpap pedig tanítványai és tanítása felől kérdezte Jézust."
      },
      {
        "verse": "20",
        "text": "Jézus így válaszolt neki: Én nyilvánosan szóltam a világhoz: én mindig a zsinagógában és a templomban tanítottam, ahol a zsidók mind összegyűlnek, titokban nem beszéltem semmit."
      },
      {
        "verse": "21",
        "text": "Miért engem kérdezel? Kérdezd meg azokat, akik hallották, mit beszéltem nekik: íme, ők tudják, mit mondtam."
      },
      {
        "verse": "22",
        "text": "Amikor ezt mondta, az ott álló őrök közül az egyik arcul ütötte Jézust, és így szólt: Így felelsz a főpapnak?"
      },
      {
        "verse": "23",
        "text": "Jézus így válaszolt neki: Ha rosszat mondtam, bizonyítsd be, hogy rossz volt, ha pedig jót mondtam, miért ütsz engem?"
      },
      {
        "verse": "24",
        "text": "Annás ezután elküldte őt megkötözve Kajafáshoz, a főpaphoz."
      },
      {
        "verse": "25",
        "text": "Simon Péter pedig ott állt, és melegedett. Ekkor így szóltak hozzá: Nem az ő tanítványai közül való vagy te is? Ő tagadta, és megint csak azt mondta: Nem vagyok."
      },
      {
        "verse": "26",
        "text": "A főpap egyik szolgája, annak a rokona, akinek Péter levágta a fülét, így szólt: Nem láttalak én téged vele együtt a kertben?"
      },
      {
        "verse": "27",
        "text": "Péter ismét tagadta, és akkor nyomban megszólalt a kakas."
      },
      {
        "verse": "28",
        "text": "Jézust Kajafástól a helytartóságra vitték. Kora reggel volt. Akik vitték, maguk nem mentek be a helytartóságra, hogy ne legyenek tisztátalanokká, hanem megehessék a páskavacsorát."
      },
      {
        "verse": "29",
        "text": "Pilátus kiment hozzájuk, és megkérdezte: Milyen vádat emeltek ez ellen az ember ellen?"
      },
      {
        "verse": "30",
        "text": "Ezt válaszolták: Ha ez nem volna gonosztevő, nem adtuk volna át neked."
      },
      {
        "verse": "31",
        "text": "Pilátus erre ezt mondta nekik: Vegyétek át, és ti ítéljétek el a törvényetek szerint! A zsidók így feleltek: Nekünk senkit sincs jogunk megölni!"
      },
      {
        "verse": "32",
        "text": "Így kellett beteljesednie Jézus szavának, amelyet akkor mondott, amikor jelezte: milyen halállal kell meghalnia."
      },
      {
        "verse": "33",
        "text": "Pilátus azután ismét bement a helytartóságra, behívatta Jézust, és megkérdezte tőle: Te vagy a zsidók királya?"
      },
      {
        "verse": "34",
        "text": "Jézus viszont ezt kérdezte tőle: Magadtól mondod ezt, vagy mások mondták neked rólam?"
      },
      {
        "verse": "35",
        "text": "Pilátus erre így szólt: Hát zsidó vagyok én? A te néped és a főpapok adtak át nekem téged: Mit tettél?"
      },
      {
        "verse": "36",
        "text": "Jézus így felelt: Az én országom nem e világból való: ha ebből a világból való volna, az én szolgáim harcolnának, hogy ne jussak a zsidók kezére. De az én országom nem innen való."
      },
      {
        "verse": "37",
        "text": "Pilátus ezt mondta neki: Akkor mégis király vagy te? Jézus így válaszolt: Te mondod, hogy király vagyok. Én azért születtem, és azért jöttem a világba, hogy bizonyságot tegyek az igazságról: mindenki, aki az igazságból való, hallgat az én szavamra."
      },
      {
        "verse": "38",
        "text": "Pilátus ezt kérdezte tőle: Mi az igazság?Miután ezt mondta, ismét kiment a zsidókhoz, és így szólt hozzájuk: Én nem találok benne semmiféle bűnt."
      },
      {
        "verse": "39",
        "text": "Szokás nálatok, hogy szabadon bocsássak egy foglyot a páska ünnepén: akarjátok-e hát, hogy szabadon bocsássam nektek a zsidók királyát?"
      },
      {
        "verse": "40",
        "text": "Ekkor újra kiáltozni kezdtek: Ne ezt, hanem Barabbást! Ez a Barabbás pedig rabló volt."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor Pilátus elvitette Jézust, és megkorbácsoltatta."
      },
      {
        "verse": "2",
        "text": "A katonák tövisből koronát fontak, a fejére tették, és bíbor ruhát adtak rá;"
      },
      {
        "verse": "3",
        "text": "odajárultak hozzá, és ezt mondták: Üdvöz légy, zsidók királya! – és arcul ütötték."
      },
      {
        "verse": "4",
        "text": "Pilátus ismét kiment, és így szólt hozzájuk: Íme, kihozom őt nektek. Tudjátok meg, hogy semmiféle bűnt nem találok benne."
      },
      {
        "verse": "5",
        "text": "Ekkor kijött Jézus, rajta volt a töviskorona és a bíbor ruha. Pilátus így szólt hozzájuk: Íme, az ember!"
      },
      {
        "verse": "6",
        "text": "Amint meglátták Jézust a főpapok és a szolgák, így kiáltoztak: Feszítsd meg, feszítsd meg! Pilátus pedig ezt mondta nekik: Vegyétek át ti, és feszítsétek meg, mert én nem találom bűnösnek."
      },
      {
        "verse": "7",
        "text": "A zsidók így válaszoltak neki: Nekünk törvényünk van, és a törvény szerint meg kell halnia, mert Isten Fiává tette magát."
      },
      {
        "verse": "8",
        "text": "Amikor Pilátus ezt meghallotta, még nagyobb félelem szállta meg."
      },
      {
        "verse": "9",
        "text": "Ismét bement a helytartóságra, és megkérdezte Jézust: Honnan való vagy te? De Jézus nem felelt neki."
      },
      {
        "verse": "10",
        "text": "Pilátus ekkor így szólt hozzá: Nekem nem felelsz? Nem tudod, hogy hatalmam van arra, hogy szabadon bocsássalak, de hatalmam van arra is, hogy megfeszíttesselek?"
      },
      {
        "verse": "11",
        "text": "Jézus így válaszolt: Semmi hatalmad nem volna rajtam, ha felülről nem adatott volna neked: ezért annak, aki engem átadott neked, nagyobb a bűne."
      },
      {
        "verse": "12",
        "text": "Ettől fogva Pilátus igyekezett őt szabadon bocsátani, de a zsidók így kiáltoztak: Ha ezt szabadon bocsátod, nem vagy a császár barátja: aki királlyá teszi magát, az ellene szegül a császárnak."
      },
      {
        "verse": "13",
        "text": "Amikor Pilátus meghallotta ezeket a szavakat, kihozatta Jézust, és a bírói székbe ült azon a helyen, amelyet Kövezett-udvarnak, héberül pedig Gabbatának neveztek."
      },
      {
        "verse": "14",
        "text": "A páskaünnep előkészületi napja volt, délfelé járt az idő. Pilátus így szólt a zsidókhoz: Íme, a ti királyotok!"
      },
      {
        "verse": "15",
        "text": "Azok pedig felkiáltottak: Vidd el, vidd el, feszítsd meg! Pilátus ezt mondta nekik: A ti királyotokat feszítsem meg? A főpapok így válaszoltak: Nem királyunk van, hanem császárunk!"
      },
      {
        "verse": "16",
        "text": "Ekkor kiszolgáltatta őt nekik, hogy megfeszítsék."
      },
      { "verse": "_862", "text": "" },
      {
        "verse": "17",
        "text": "ő pedig maga vitte a keresztet, és kiért az úgynevezett Koponya-helyhez, amelyet héberül Golgotának neveznek."
      },
      {
        "verse": "18",
        "text": "Ott megfeszítették őt, és vele másik kettőt, jobbról és balról, középen pedig Jézust."
      },
      {
        "verse": "19",
        "text": "Pilátus feliratot is készíttetett, és rátétette a keresztre. Ez volt ráírva: A NÁZÁRETI JÉZUS, A ZSIDÓK KIRÁLYA."
      },
      {
        "verse": "20",
        "text": "A zsidók közül sokan olvasták ezt a feliratot, amely héberül, latinul és görögül volt írva, ugyanis közel volt a városhoz az a hely, ahol megfeszítették Jézust."
      },
      {
        "verse": "21",
        "text": "A zsidók főpapjai akkor szóltak Pilátusnak: Ne azt írd: A zsidók királya, hanem ahogyan ő mondta: A zsidók királya vagyok."
      },
      {
        "verse": "22",
        "text": "Pilátus így válaszolt: Amit megírtam, megírtam."
      },
      {
        "verse": "23",
        "text": "A katonák pedig, amikor megfeszítették Jézust, fogták felsőruháit, elosztották négy részre, mindegyik katonának egy részt. Fogták köntösét is, amely varratlan volt, felülről végig egybeszőve."
      },
      {
        "verse": "24",
        "text": "Ezt mondták egymásnak: Ezt ne szakítsuk szét, hanem vessünk rá sorsot, hogy kié legyen! Így teljesedett be az Írás: „Elosztották ruháimat maguk között, és köntösömre sorsot vetettek.” Ezt tették a katonák."
      },
      {
        "verse": "25",
        "text": "Jézus keresztjénél ott állt anyja és anyjának nővére, Mária, Klópás felesége, valamint a magdalai Mária."
      },
      {
        "verse": "26",
        "text": "Amikor Jézus meglátta, hogy ott áll anyja és az a tanítvány, akit szeretett, így szólt anyjához: Asszony, íme, a te fiad!"
      },
      {
        "verse": "27",
        "text": "Azután így szólt a tanítványhoz: Íme, a te anyád! És ettől az órától fogva otthonába fogadta őt az a tanítvány."
      },
      {
        "verse": "28",
        "text": "Jézus ezek után tudva, hogy már minden elvégeztetett, hogy beteljesedjék az Írás, így szólt: Szomjazom."
      },
      {
        "verse": "29",
        "text": "Volt ott egy ecettel tele edény. Egy szivacsot ecettel megtöltve izsópra tűztek, és odatartották a szájához."
      },
      {
        "verse": "30",
        "text": "Miután Jézus elfogadta az ecetet, ezt mondta: Elvégeztetett! És fejét lehajtva, kilehelte lelkét."
      },
      {
        "verse": "31",
        "text": "Mivel péntek volt, a zsidók nem akarták, hogy a holttestek szombaton a kereszten maradjanak; az a szombat ugyanis nagy ünnepnap volt. Arra kérték tehát Pilátust, hogy törjék el a lábszárcsontjukat, és vegyék le őket."
      },
      {
        "verse": "32",
        "text": "Ezért odamentek a katonák, és eltörték az egyik, majd a másik vele együtt megfeszített ember lábszárcsontját."
      },
      {
        "verse": "33",
        "text": "Amikor pedig Jézushoz értek, mivel látták, hogy már halott, az ő lábszárcsontját nem törték el,"
      },
      {
        "verse": "34",
        "text": "hanem az egyik katona lándzsával átszúrta az oldalát, amelyből azonnal vér és víz jött ki."
      },
      {
        "verse": "35",
        "text": "Aki pedig látta ezt, az tesz róla bizonyságot, és az ő bizonyságtétele igaz, és ő tudja, hogy igazat mond, hogy ti is higgyetek."
      },
      {
        "verse": "36",
        "text": "Ezek pedig azért történtek, hogy beteljesedjék az Írás: „Csontja ne töressék meg.”"
      },
      {
        "verse": "37",
        "text": "Viszont az Írásnak egy másik helye így szól: „Néznek majd arra, akit átszúrtak.”"
      },
      {
        "verse": "38",
        "text": "Ezután az arimátiai József, aki Jézus tanítványa volt – de csak titokban, mert félt a zsidóktól –, megkérte Pilátust, hogy levehesse Jézus holttestét. Pilátus megengedte neki. Elment tehát, és levette Jézus holttestét."
      },
      {
        "verse": "39",
        "text": "Eljött Nikodémus is, aki először éjszaka ment Jézushoz, és mirhából és aloéból készült olajat hozott, mintegy száz fontnyit."
      },
      {
        "verse": "40",
        "text": "Fogták tehát Jézus holttestét, és leplekbe takarták az illatszerekkel együtt, ahogyan a zsidóknál szokás temetni."
      },
      {
        "verse": "41",
        "text": "Azon a helyen, ahol Jézust megfeszítették, volt egy kert, és a kertben egy új sír, amelybe még senkit sem helyeztek."
      },
      {
        "verse": "42",
        "text": "Mivel közel volt a sír, a zsidók ünnepi előkészülete miatt ott helyezték el Jézust."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "A hét első napján, korán reggel, amikor még sötét volt, a magdalai Mária odament a sírhoz, és látta, hogy a kő el van véve a sírbolt elől."
      },
      {
        "verse": "2",
        "text": "Elfutott tehát, elment Simon Péterhez és a másik tanítványhoz, akit Jézus szeretett, és így szólt hozzájuk: Elvitték az Urat a sírból, és nem tudjuk, hova tették."
      },
      {
        "verse": "3",
        "text": "Elindult tehát Péter és a másik tanítvány, és elmentek a sírhoz."
      },
      {
        "verse": "4",
        "text": "Együtt futott a kettő, de a másik tanítvány előrefutott, gyorsabban, mint Péter, és elsőnek ért a sírhoz."
      },
      {
        "verse": "5",
        "text": "Behajolt, és látta, hogy ott fekszenek a lepedők, de nem ment be."
      },
      {
        "verse": "6",
        "text": "Nyomában megérkezett Simon Péter is, bement a sírba, és látta, hogy a leplek ott fekszenek,"
      },
      {
        "verse": "7",
        "text": "és hogy az a kendő, amely a fején volt, nem a lepleknél fekszik, hanem külön összegöngyölítve, egy másik helyen."
      },
      {
        "verse": "8",
        "text": "Akkor bement a másik tanítvány is, aki elsőnek ért a sírhoz, és látott, és hitt."
      },
      {
        "verse": "9",
        "text": "Még nem értették ugyanis az Írást, hogy fel kell támadnia a halottak közül."
      },
      { "verse": "10", "text": "A tanítványok ezután hazamentek." },
      {
        "verse": "11",
        "text": "Mária pedig a sírbolton kívül állt és sírt. Amint ott sírt, behajolt a sírboltba,"
      },
      {
        "verse": "12",
        "text": "és látta, hogy két angyal ül ott fehér ruhában, ahol előbb Jézus holtteste feküdt; az egyik fejtől, a másik pedig lábtól."
      },
      {
        "verse": "13",
        "text": "Azok így szóltak hozzá: Asszony, miért sírsz? Ő ezt felelte nekik: Mert elvitték az én Uramat, és nem tudom, hova tették."
      },
      {
        "verse": "14",
        "text": "Amikor ezt mondta, hátrafordult, és látta, hogy Jézus ott áll, de nem ismerte fel, hogy Jézus az."
      },
      {
        "verse": "15",
        "text": "Jézus így szólt hozzá: Asszony, miért sírsz? Kit keresel? Ő azt gondolta, hogy a kertész az, ezért így szólt hozzá: Uram, ha te vitted el őt, mondd meg nekem, hova tetted, és én elhozom."
      },
      {
        "verse": "16",
        "text": "Jézus nevén szólította: Mária! Az megfordult, és így szólt hozzá héberül: Rabbuni! – ami azt jelenti: Mester."
      },
      {
        "verse": "17",
        "text": "Jézus ezt mondta neki: Ne érints engem, mert még nem mentem fel az Atyához, hanem menj az én testvéreimhez, és mondd meg nekik: Felmegyek az én Atyámhoz és a ti Atyátokhoz, az én Istenemhez és a ti Istenetekhez."
      },
      {
        "verse": "18",
        "text": "Elment a magdalai Mária, és hírül adta a tanítványoknak, hogy látta az Urat, és hogy ezeket mondta neki."
      },
      {
        "verse": "19",
        "text": "Aznap, amikor beesteledett, a hét első napján, ott, ahol összegyűltek a tanítványok, bár a zsidóktól való félelem miatt az ajtók zárva voltak, eljött Jézus, megállt középen, és így szólt hozzájuk: Békesség nektek!"
      },
      {
        "verse": "20",
        "text": "És miután ezt mondta, megmutatta nekik a kezét és az oldalát. A tanítványok megörültek, hogy látják az Urat."
      },
      {
        "verse": "21",
        "text": "Jézus erre ismét ezt mondta nekik: Békesség nektek! Ahogyan engem elküldött az Atya, én is elküldelek titeket."
      },
      {
        "verse": "22",
        "text": "Ezt mondva rájuk lehelt, és így folytatta: Vegyetek Szentlelket!"
      },
      {
        "verse": "23",
        "text": "Akiknek megbocsátjátok a bűneit, azok bocsánatot nyernek, akikéit pedig megtartjátok, azoknak a bűnei megmaradnak."
      },
      {
        "verse": "24",
        "text": "Tamás pedig, egy a tizenkettő közül, akit Ikernek hívtak, nem volt velük, amikor megjelent Jézus."
      },
      {
        "verse": "25",
        "text": "A többi tanítvány így szólt hozzá: Láttuk az Urat. Ő azonban ezt mondta nekik: Ha nem látom a kezén a szegek helyét, és nem érintem meg ujjammal a szegek helyét, és nem teszem a kezemet az oldalára, nem hiszem."
      },
      {
        "verse": "26",
        "text": "Nyolc nap múlva ismét benn voltak a tanítványai, és Tamás is velük. Bár az ajtók zárva voltak, bement Jézus, megállt középen, és ezt mondta: Békesség nektek!"
      },
      {
        "verse": "27",
        "text": "Azután így szólt Tamáshoz: Nyújtsd ide az ujjadat, és nézd meg a kezeimet, nyújtsd ide a kezedet, és tedd az oldalamra, és ne légy hitetlen, hanem hívő!"
      },
      {
        "verse": "28",
        "text": "Tamás pedig így felelt: Én Uram és én Istenem!"
      },
      {
        "verse": "29",
        "text": "Jézus így szólt hozzá: Mivel látsz engem, hiszel: boldogok, akik nem látnak, és hisznek."
      },
      {
        "verse": "30",
        "text": "Sok más jelt is tett Jézus a tanítványai szeme láttára, amelyek nincsenek megírva ebben a könyvben."
      },
      {
        "verse": "31",
        "text": "Ezek pedig azért írattak meg, hogy higgyétek: Jézus a Krisztus, az Isten Fia, és e hitben életetek legyen az ő nevében."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután ismét megjelent Jézus a tanítványoknak a Tibériás-tengernél. Így jelent meg:"
      },
      {
        "verse": "2",
        "text": "együtt voltak Simon Péter és Tamás, akit Ikernek hívtak, Nátánaél a galileai Kánából meg Zebedeus fiai és a tanítványok közül még kettő."
      },
      {
        "verse": "3",
        "text": "Simon Péter így szólt hozzájuk: Elmegyek halászni. Ők erre ezt mondták: Mi is elmegyünk veled. Elindultak, és beszálltak a hajóba, de azon az éjszakán semmit sem fogtak."
      },
      {
        "verse": "4",
        "text": "Amikor már reggel lett, megállt Jézus a parton, a tanítványok azonban nem tudták, hogy Jézus az."
      },
      {
        "verse": "5",
        "text": "Jézus megkérdezte tőlük: Fiaim, nincs valami ennivalótok? Így válaszoltak neki: Nincs."
      },
      {
        "verse": "6",
        "text": "Ő pedig ezt mondta nekik: Vessétek ki a hálót a hajó jobb oldalán, és találtok. Kivetették tehát, de kivonni már nem tudták a rengeteg hal miatt."
      },
      {
        "verse": "7",
        "text": "Ekkor odaszólt Péterhez az a tanítvány, akit Jézus szeretett: Az Úr az! Amikor Simon Péter meghallotta, hogy az Úr az, magára vette felsőruháját, mert mezítelen volt, és belevetette magát a tengerbe."
      },
      {
        "verse": "8",
        "text": "A többi tanítvány pedig a hajóval jött, mert nem voltak messze a parttól, csak mintegy kétszáz könyöknyire, és kivonták a hálót a halakkal."
      },
      {
        "verse": "9",
        "text": "Amint kiszálltak a partra, parazsat láttak ott, rajta halat és még kenyeret is."
      },
      {
        "verse": "10",
        "text": "Jézus így szólt hozzájuk: Hozzatok a most fogott halakból!"
      },
      {
        "verse": "11",
        "text": "Simon Péter beszállt, és kivonta a partra a hálót, amely tele volt nagy halakkal, szám szerint százötvenhárommal; és bár ilyen sok volt, nem szakadt el a háló."
      },
      {
        "verse": "12",
        "text": "Jézus ezt mondta nekik: Jöjjetek, egyetek! A tanítványok közül azonban senki sem merte őt megkérdezni: Ki vagy te? Tudták ugyanis, hogy az Úr ő."
      },
      {
        "verse": "13",
        "text": "Jézus tehát odament, vette a kenyeret, és odaadta nekik, ugyanúgy a halat is."
      },
      {
        "verse": "14",
        "text": "Ez már a harmadik alkalom volt, hogy Jézus megjelent a tanítványoknak, miután feltámadt a halottak közül."
      },
      {
        "verse": "15",
        "text": "Miután ettek, így szólt Jézus Simon Péterhez: Simon, Jóna fia, jobban szeretsz-e engem, mint ezek? Ő pedig így felelt: Igen, Uram, te tudod, hogy szeretlek téged! Jézus ezt mondta neki: Legeltesd az én bárányaimat!"
      },
      {
        "verse": "16",
        "text": "Másodszor is megkérdezte: Simon, Jóna fia, szeretsz-e engem? Ő ismét így válaszolt: Igen, Uram, te tudod, hogy szeretlek téged. Jézus erre ezt mondta neki: Őrizd az én juhaimat!"
      },
      {
        "verse": "17",
        "text": "Harmadszor is szólt hozzá: Simon, Jóna fia, szeretsz-e engem? Péter elszomorodott, hogy harmadszor is megkérdezte tőle: Szeretsz-e engem? Ezért ezt mondta neki: Uram, te mindent tudsz, te tudod, hogy szeretlek téged. Jézus ezt mondta neki: Legeltesd az én juhaimat!"
      },
      {
        "verse": "18",
        "text": "Bizony, bizony, mondom neked: amikor fiatalabb voltál, felövezted magadat, és oda mentél, ahova akartál; de amikor megöregszel, kinyújtod a kezedet, más övez fel téged, és oda visz, ahova nem akarod."
      },
      {
        "verse": "19",
        "text": "Ezt azért mondta, hogy jelezze, milyen halállal dicsőíti meg majd Istent. Miután ezt mondta, így szólt hozzá: Kövess engem!"
      },
      {
        "verse": "20",
        "text": "Péter ekkor megfordult, és látta, hogy követi az a tanítvány, akit Jézus szeretett, aki a vacsorán ráhajolt a keblére, és megkérdezte: Uram, ki az, aki elárul téged?"
      },
      {
        "verse": "21",
        "text": "Őt látta tehát Péter, és megkérdezte Jézustól: Uram, hát vele mi lesz?"
      },
      {
        "verse": "22",
        "text": "Jézus pedig így szólt hozzá: Ha azt akarom, hogy ő megmaradjon, amíg eljövök, mit tartozik rád? Te kövess engem!"
      },
      {
        "verse": "23",
        "text": "Elterjedt tehát a testvérek között az a mondás, hogy ez a tanítvány nem hal meg. Pedig Jézus nem azt mondta neki, hogy nem hal meg, hanem ezt: Ha akarom, hogy megmaradjon, amíg eljövök, mit tartozik rád?"
      },
      {
        "verse": "24",
        "text": "Ez az a tanítvány, aki bizonyságot tesz ezekről, és megírta ezeket, és tudjuk, hogy igaz az ő bizonyságtétele."
      },
      {
        "verse": "25",
        "text": "De van sok egyéb is, amit Jézus tett, és ha azt mind megírnák egytől egyig, úgy vélem, maga a világ sem tudná befogadni a megírt könyveket."
      }
    ]
  }
]
