[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj, de magára maradt az egykor oly népes város! Olyanná lett, mint az özvegy. Nagy volt a népek között, úrnő a tartományok között, de kényszermunkássá lett! "
      },
      {
        "verse": "2",
        "text": "Sírva sír az éjszakában, könny áztatja arcát. Senki sem vigasztalja azok közül, akik szerették, barátai mind hűtlenné lettek, ellenségeivé váltak. "
      },
      {
        "verse": "3",
        "text": "A nyomorúság és terhes szolgálat után fogságba került Júda. Ott lakik a népek között, de nem talál magának nyugalmat: üldözői mind utolérik nyomorúságában. "
      },
      {
        "verse": "4",
        "text": "Gyászolnak a Sion útjai, nincs, aki ünnepekre járjon. Kapui mind elpusztultak, papjai sóhajtoznak. Szüzei szomorkodnak, ő maga csupa keserűség! "
      },
      {
        "verse": "5",
        "text": "Elnyomói fölülkerekedtek, ellenségei jólétben élnek. Az  Úr szomorította meg sok vétke miatt. Gyermekei fogságba mentek elnyomóik előtt. "
      },
      {
        "verse": "6",
        "text": "Odalett Sion leányának minden ékessége. Vezérei olyanok lettek, mint a szarvasok, amelyek nem találnak legelőt: erőtlenül menekültek üldözőik előtt. "
      },
      {
        "verse": "7",
        "text": "Visszagondol Jeruzsálem nyomorúsága és hontalansága idején arra, hogy milyen jó dolga volt az elmúlt időkben. De népét ellenség kerítette hatalmába, és nem volt segítője, csak nézték ellenségei, és nevettek romlásán. "
      },
      {
        "verse": "8",
        "text": "Sokat vétkezett Jeruzsálem, beszennyezte magát. Korábbi tisztelői mind lenézik, mert látták gyalázatát. Ő maga is sóhajtozott, és elfordult. "
      },
      {
        "verse": "9",
        "text": "Ruhája szegélye piszkos; nem gondolt a jövendőre. Szörnyű mélyre süllyedt, nincs vigasztalója. Nézd,  Uram, milyen nyomorult vagyok, ellenségem pedig milyen fölfuvalkodott! "
      },
      {
        "verse": "10",
        "text": "Rátette kezét az ellenség Sion valamennyi kincsére. Végig kellett néznie, amint bementek szentélyébe azok a népek, akikről megparancsoltad, hogy nem tartozhatnak a te gyülekezetedhez! "
      },
      {
        "verse": "11",
        "text": "Az egész nép sóhajtozik, kenyeret keresgélnek, odaadják értékeiket ennivalóért, hogy erőre kapjanak. Nézd,  Uram, és lásd meg, mennyire lenéznek minket! "
      },
      {
        "verse": "12",
        "text": "Mindnyájan, akik erre jártok, nézzetek ide, és lássátok: Van-e oly fájdalom, mint az én fájdalmam, amelyet nekem okoztak, amellyel megszomorított engem az  Úr izzó haragjának napján?! "
      },
      {
        "verse": "13",
        "text": "A magasból tüzet bocsátott csontjaimba, és eltiport engem. Hálót terített a lábam elé, és a földre döntött. Elhagyottá tett, beteggé egész nap. "
      },
      {
        "verse": "14",
        "text": "Vétkeim igáját hordozom, köteleit az ő keze fonta. Mióta felkerült nyakamra, megtört az erőm. Olyanok kezébe adott az Úr, akikkel nem tudok szembeszállni. "
      },
      {
        "verse": "15",
        "text": "Félredobta mellőlem az Úr hőseimet mind. Gyűlést hívott össze ellenem, hogy összetörje ifjaimat; sajtóban taposta össze az Úr Júda szűz leányát. "
      },
      {
        "verse": "16",
        "text": "Ezek miatt sírok én, szemem könnybe lábadt, mert messze van vigasztalóm, aki erőt önthetne belém. Fiaim odalettek, oly erős volt az ellenség. "
      },
      {
        "verse": "17",
        "text": "Sion kinyújtja a kezét, de nincs vigasztalója. Elnyomókat rendelt az  Úr Jákób ellen körös-körül: tisztátalan lett közöttük Jeruzsálem. "
      },
      {
        "verse": "18",
        "text": "Igazságos velem az  Úr, mert szembeszálltam parancsával. Halljátok meg mind, ti, népek, és lássátok fájdalmamat: szüzeim és ifjaim fogságba mentek. "
      },
      {
        "verse": "19",
        "text": "Hívtam azokat, akik szerettek, de ők cserbenhagytak. Papjaim és véneim elpusztultak a városban, miközben ennivalót keresgéltek, hogy erőre kapjanak. "
      },
      {
        "verse": "20",
        "text": "Nézd,  Uram, milyen nyomorult vagyok! Háborog a bensőm, vergődik bennem a szívem, mert nagyon engedetlen voltam. Ott kint a fegyver öli gyermekeimet, otthon a halál. "
      },
      {
        "verse": "21",
        "text": "Hallották, hogy sóhajtozom, de nem volt vigasztalóm. Minden ellenségem hallott a bajomról, és örvendezett, hogy így cselekedtél! Majd ha elhozod a napot, amelyet kitűztél, úgy fognak járni, ahogyan én! "
      },
      {
        "verse": "22",
        "text": "Jusson eléd minden gonoszságuk, és bánj velük úgy, ahogyan velem bántál minden vétkem miatt! Bizony, sokat sóhajtozom, és beteg a szívem!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj, de sötét az a felhő, amelyet az Úr haragjában Sion leányára borított! Az égből a földre dobta Izráel ékességét, nem törődött lábai zsámolyával haragja napján. "
      },
      {
        "verse": "2",
        "text": "Elpusztította az Úr kíméletlenül Jákób összes hajlékát, ledöntötte haragjában Júda leányának erődítményeit; földre terítette, meggyalázta az országot és vezéreit. "
      },
      {
        "verse": "3",
        "text": "Izzó haragjában megfosztotta Izráelt minden hatalmától, visszavonta segítő jobbját, amikor jött az ellenség. Lángoló tűzként perzselte Jákóbot, emésztette körös-körül. "
      },
      {
        "verse": "4",
        "text": "Fölvonta íját, mintha ellenség volna, ráemelte jobb kezét, akár egy támadó, és megölt mindent, ami a szemnek kívánatos, Sion leányának a sátrában tűzként öntötte ki haragját. "
      },
      {
        "verse": "5",
        "text": "Olyan volt az Úr, mint az ellenség: pusztította Izráelt. Elpusztította minden palotáját, lerombolta erődítményeit, megsokasította Júda leányának búját és keservét. "
      },
      {
        "verse": "6",
        "text": "Földúlta hajlékát, akár egy kertet, lerombolta ünnepeinek helyét. Feledésre juttatott az  Úr a Sionon ünnepet, szombatot, bosszús haragjában megutált királyt és papot. "
      },
      {
        "verse": "7",
        "text": "Elvetette oltárát az Úr, elhagyta szentélyét. Ellenség kezére juttatta falakkal körülvett palotáit; úgy hangoskodtak az  Úr házában, mint egy ünnepnapon. "
      },
      {
        "verse": "8",
        "text": "Az  Úr akarta, hogy lerombolják Sion leánya várfalát: mérőzsinórt feszített, nem hagyta abba keze a pusztítást. Gyászol az erőd és a várfal, együtt omladoznak. "
      },
      {
        "verse": "9",
        "text": "Földbe süllyedtek kapui, elpusztították, összetörték zárait. Királya és vezérei a népek közt vannak, ahol nincsen kijelentés, prófétái sem kapnak látomást az  Úrtól. "
      },
      {
        "verse": "10",
        "text": "Némán ülnek a földön Sion leányának vénei, port hintettek a fejükre, zsákruhába öltöztek; lehorgasztják fejüket Jeruzsálem szüzei. "
      },
      {
        "verse": "11",
        "text": "Szemem könnybe borult, bensőm háborog, a földre roskadtam népem leányának romlása miatt, mert elalélt csecsemő és kisded a város terein. "
      },
      {
        "verse": "12",
        "text": "Azt kérdik anyjuktól: Hol van kenyér, hol van bor? Elalélnak, mint a halálra sebzettek a város terein, kilehelik lelküket anyjuk kebelén. "
      },
      {
        "verse": "13",
        "text": "Kihez mérjelek, kihez hasonlítsalak, Jeruzsálem leánya? Kinek a példájával vigasztaljalak, Sion szűz leánya? Romlásod nagy, mint a tenger, ki gyógyíthatna meg? "
      },
      {
        "verse": "14",
        "text": "Prófétáid hiábavaló látomásokkal ámítottak téged! Nem leplezték le bűnödet, hogy fordítsanak sorsodon, hanem hiábavaló látomásokkal félrevezettek téged. "
      },
      {
        "verse": "15",
        "text": "Összecsapják kezüket miattad, akik arra járnak. Fölszisszennek, és fejüket csóválják Jeruzsálem leánya miatt: Erről a városról mondták, hogy szépsége tökéletes, és az egész föld öröme? "
      },
      {
        "verse": "16",
        "text": "Föltátotta rád a száját minden ellenséged. Fölszisszentek, fogukat csikorgatták, és ezt mondták: Elpusztítottuk! Erre a napra vártunk, megértük, megláttuk! "
      },
      {
        "verse": "17",
        "text": "Véghezvitte az  Úr, amit eltervezett, valóra váltotta, amit megmondott, amit régóta elrendelt: rombolt, és nem kímélt; örömöt szerzett ellenségeidnek, ő növelte meg támadód hatalmát. "
      },
      {
        "verse": "18",
        "text": "Szívük az Úrhoz kiáltott Sion leányának várfala miatt. Patakként áradjon a könnyed éjjel és nappal! Ne csillapodj, ne hagyj a szemednek nyugalmat! "
      },
      {
        "verse": "19",
        "text": "Kelj föl, jajgass az éjszakában, az őrködés kezdetén! Öntsd ki szívedet, mint a vizet, az Úr színe előtt! Emeld föl hozzá kezeidet gyermekeid életéért, akik elaléltak az éhségtől minden utcasarkon. "
      },
      {
        "verse": "20",
        "text": "Nézd,  Uram, és lásd meg azt, akivel így bántál! Miért kell az asszonyoknak megenniük gyermekeiket, dédelgetett csecsemőiket? Miért gyilkolják az Úr szentélyében a papot és a prófétát? "
      },
      {
        "verse": "21",
        "text": "Az utcákon gyermekek és vének hevernek a földön, szüzeim és ifjaim fegyvertől estek el. Gyilkoltál haragod napján, mészároltál kíméletlenül. "
      },
      {
        "verse": "22",
        "text": "Mintha ünnepnap lett volna, összehívtad mindenünnen azokat, akiktől iszonyodtam. Nem tudott az  Úr haragja napján megmenekülni, megszökni senki sem! Akiket dédelgettem és fölneveltem, azokkal ellenségem végzett."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Én vagyok az a férfi, aki nyomorúságot látott az Úr haragjának botja miatt. "
      },
      {
        "verse": "2",
        "text": "Sötétben űzött, hajtott, ahol nincs világosság. "
      },
      {
        "verse": "3",
        "text": "Bizony, ellenem fordítja kezét újra meg újra, egész nap. "
      },
      {
        "verse": "4",
        "text": "Elsorvasztotta húsom és bőröm, összetörte csontjaimat. "
      },
      {
        "verse": "5",
        "text": "Falat húzott körém, méreggel és fáradsággal kerített be engem. "
      },
      {
        "verse": "6",
        "text": "Vaksötétbe helyezett engem, mint a régen meghaltakat. "
      },
      {
        "verse": "7",
        "text": "Falat emelt körém, nem juthatok ki, súlyos bilincsbe vert. "
      },
      {
        "verse": "8",
        "text": "Ha segítségért kiáltok is, elzárkózik imádságom elől. "
      },
      {
        "verse": "9",
        "text": "Faragott kövekkel zárta el utamat, járhatatlanná tette ösvényemet. "
      },
      {
        "verse": "10",
        "text": "Olyan hozzám, mint a leselkedő medve, mint a rejtekhelyen lapuló oroszlán. "
      },
      {
        "verse": "11",
        "text": "Lekergetett utamról, összetépett, elpusztított engem. "
      },
      {
        "verse": "12",
        "text": "Felvonta íját, és nyilai céltáblájává tett engem. "
      },
      { "verse": "13", "text": "Veséimbe eresztette tegzének nyilait. " },
      {
        "verse": "14",
        "text": "Nevetséges lettem minden nép előtt, és gúnydalt énekelnek rólam egész nap. "
      },
      {
        "verse": "15",
        "text": "Keserűséggel lakatott jól, bánattal itatott. "
      },
      {
        "verse": "16",
        "text": "Kavicsot rágatott velem, hamuba kényszerített engem. "
      },
      {
        "verse": "17",
        "text": "Elvette békességemet, elfeledtem, mi a jólét. "
      },
      {
        "verse": "18",
        "text": "Már azt gondoltam: Nem lehet reménykednem és bizakodnom az  Úrban! "
      },
      {
        "verse": "19",
        "text": "Üröm és méreg nyomorúságomra és hontalanságomra gondolnom; "
      },
      { "verse": "20", "text": "mindig erre gondol, és elcsügged a lelkem. " },
      { "verse": "21", "text": "De ha újra meggondolom, reménykedni kezdek: " },
      {
        "verse": "22",
        "text": "Szeret az  Úr, azért nincs még végünk, mert nem fogyott el irgalma: "
      },
      { "verse": "23", "text": "minden reggel megújul. Nagy a te hűséged! " },
      {
        "verse": "24",
        "text": "Az  Úr az én osztályrészem – mondom magamban –, ezért benne bízom. "
      },
      {
        "verse": "25",
        "text": "Jó az  Úr azokhoz, akik benne reménykednek, akik hozzá folyamodnak. "
      },
      { "verse": "26", "text": "Jó csendben várni az  Úr szabadítására. " },
      { "verse": "27", "text": "Jó, ha a férfi már ifjúkorában igát hordoz. " },
      {
        "verse": "28",
        "text": "Üljön hát magányosan, és maradjon néma, amikor ráteszik! "
      },
      { "verse": "29", "text": "Hajtsa porba fejét, talán van reménysége! " },
      {
        "verse": "30",
        "text": "Tartsa oda arcát, ha ütik, tűrje el, ha gyalázzák! "
      },
      { "verse": "31", "text": "Mert nem vet el örökre az Úr. " },
      {
        "verse": "32",
        "text": "Még ha megszomorít is, irgalmaz, mert nagyon szeret. "
      },
      {
        "verse": "33",
        "text": "Mert nem szíve szerint alázza és szomorítja meg az embereket. "
      },
      {
        "verse": "34",
        "text": "Amikor lábbal tiporják e gy ország foglyait, "
      },
      {
        "verse": "35",
        "text": "amikor az embert kiforgatják jogából, a Felséges szemei előtt zajlik ez; "
      },
      {
        "verse": "36",
        "text": "amikor az ember nem jut a perben igazához, azt nem nézi el az Úr! "
      },
      {
        "verse": "37",
        "text": "Ha bekövetkezik, amit valaki megmond, nem az Úr parancsából van-e az? "
      },
      {
        "verse": "38",
        "text": "Nem a Felséges szavától függ a rossz is meg a jó is? "
      },
      {
        "verse": "39",
        "text": "Miért siránkozik az élő ember, a férfi, ha vétkezett? "
      },
      {
        "verse": "40",
        "text": "Inkább kutassuk, vizsgáljuk meg útjainkat, és térjünk meg az  Úrhoz! "
      },
      {
        "verse": "41",
        "text": "Emeljük föl szívünket és kezünket Istenhez, aki a mennyekben van: "
      },
      {
        "verse": "42",
        "text": "Mi voltunk a vétkesek és engedetlenek, ezért nem bocsátottál meg. "
      },
      {
        "verse": "43",
        "text": "Elzárkóztál haragodban, és üldöztél, kíméletlenül gyilkoltál bennünket. "
      },
      {
        "verse": "44",
        "text": "Elzárkóztál felhőid mögé, nem jutott el hozzád az imádság. "
      },
      {
        "verse": "45",
        "text": "Megvetett söpredékké tettél bennünket a többi nép között. "
      },
      {
        "verse": "46",
        "text": "Föltátotta ránk a száját minden ellenségünk. "
      },
      {
        "verse": "47",
        "text": "Rettegés és csapda lett a részünk, pusztulás és összeomlás. "
      },
      {
        "verse": "48",
        "text": "Könny patakzik szememből népem összeomlása miatt. "
      },
      {
        "verse": "49",
        "text": "Szemem szüntelen könnyezik, megállás nélkül, "
      },
      {
        "verse": "50",
        "text": "míg le nem tekint, és meg nem látja a mennyekből az  Úr. "
      },
      {
        "verse": "51",
        "text": "Fáj a lelkem, ha látom városom lakóinak sorsát. "
      },
      {
        "verse": "52",
        "text": "Vadásztak rám, mint a madárra, ellenségeim ok nélkül. "
      },
      {
        "verse": "53",
        "text": "Verembe taszítottak engem, és köveket dobtak rám. "
      },
      {
        "verse": "54",
        "text": "Összecsapott a víz a fejem fölött, már azt mondtam: Elvesztem! "
      },
      {
        "verse": "55",
        "text": "Segítségül hívtam nevedet,  Uram, a verem mélyéről. "
      },
      {
        "verse": "56",
        "text": "Meghallottad szavamat: Ne fogd be a füled sóhajtásom és kiáltásom előtt! "
      },
      {
        "verse": "57",
        "text": "Mellém léptél, mikor kiáltottam hozzád, ezt mondtad: Ne félj! "
      },
      {
        "verse": "58",
        "text": "Te perelted, Uram, peremet, és megváltottad életemet. "
      },
      {
        "verse": "59",
        "text": "Láttad,  Uram, hogy csaltak a perlőim: ítéld meg igazságomat! "
      },
      {
        "verse": "60",
        "text": "Láttad, milyen bosszúvágyók, mi mindent terveztek ellenem. "
      },
      {
        "verse": "61",
        "text": "Hallottad,  Uram, hogyan gyalázkodtak, mi mindent terveztek ellenem. "
      },
      { "verse": "62", "text": "Engem rágalmaz egész nap támadóim szája. " },
      {
        "verse": "63",
        "text": "Akár ülnek, akár állnak, nézd: rajtam gúnyolódnak! "
      },
      {
        "verse": "64",
        "text": "Fizess meg nekik,  Uram, azért, amit elkövettek! "
      },
      {
        "verse": "65",
        "text": "Adj nekik elborult elmét, ez legyen átkod rajtuk! "
      },
      {
        "verse": "66",
        "text": "Üldözze haragod őket, pusztítsd ki őket az  Úr ege alól!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj, de megfeketedett az arany, elváltozott a színarany! Szétszórták a drágaköveket minden utcasarkon! "
      },
      {
        "verse": "2",
        "text": "Sionnak színaranyat érő drága fiait, jaj, csak cserépedénynek tekintették, fazekas keze munkájának! "
      },
      {
        "verse": "3",
        "text": "Még a sakálok is odatartják emlőiket kölykeiknek, és szoptatják őket, de népem leányai oly kegyetlenek lettek, mint a struccok a pusztában. "
      },
      {
        "verse": "4",
        "text": "A csecsemő nyelve ínyéhez tapadt a szomjúság miatt, a gyermekek kenyeret kértek, de senki sem tört nekik. "
      },
      {
        "verse": "5",
        "text": "Akik csemegéket szoktak enni, éhen pusztultak az utcákon, akiket bíborban neveltek, a szemétdombon turkáltak. "
      },
      {
        "verse": "6",
        "text": "Nagyobb volt népem bűne, mint Sodoma vétke, amely egy pillanat alatt elpusztult, kezét sem mozdíthatta benne senki. "
      },
      {
        "verse": "7",
        "text": "Előkelői tisztábbak voltak, mint a hó, fehérebbek, mint a tej, testük pirosabb volt, mint a korall, mintha zafírból metszették volna őket. "
      },
      {
        "verse": "8",
        "text": "Testük feketébb lett, mint a korom, nem ismerni rájuk az utcákon, bőrük a csontjukhoz tapadt, elszáradtak, mint a fa. "
      },
      {
        "verse": "9",
        "text": "Jobban jártak azok, akiket fegyver ölt meg, mint akik éhen haltak; azok átdöfve múltak ki, ezek pedig azért, mert elfogyott a föld termése. "
      },
      {
        "verse": "10",
        "text": "A gyöngéd lelkű asszonyok saját kezükkel főzték meg gyermekeiket, hogy legyen táplálékuk népem összeomlása idején. "
      },
      {
        "verse": "11",
        "text": "Szabad folyást engedett haragjának az  Úr, kiöntötte izzó haragját. Lángba borította a Siont, megemésztette még az alapját is. "
      },
      {
        "verse": "12",
        "text": "Nem hitték a föld királyai, sem az egész világ lakói, hogy be tud hatolni az ostromló ellenség Jeruzsálem kapuin. "
      },
      {
        "verse": "13",
        "text": "Prófétáinak vétkei miatt, papjainak bűnei miatt történt ez, akik igazak vérét ontották benne. "
      },
      {
        "verse": "14",
        "text": "Vakon botorkáltak az utcákon, vértől beszennyezve; érinteni sem lehetett az öltözetüket. "
      },
      {
        "verse": "15",
        "text": "Félre az útból, tisztátalan – kiáltoztak feléjük –, félre, félre az útból, meg ne érintsétek! Ha botladozva eljutottak is a népek közé, azok azt mondták: Nem maradhatnak itt tovább! "
      },
      {
        "verse": "16",
        "text": "Maga az  Úr szolgáltatta ki őket, nem tekint rájuk többé. A papok személyét nem tisztelték, a véneknek sem kegyelmeztek. "
      },
      {
        "verse": "17",
        "text": "Már a szemünk is belefáradt, vártuk a segítséget, de hiába; őrhelyünkről lestük a népet, amely nem hozott szabadulást. "
      },
      {
        "verse": "18",
        "text": "Minden lépésünket figyelték, az utcára se mertünk kilépni. Elközeledett a vég, letelt az időnk, eljött a vég! "
      },
      {
        "verse": "19",
        "text": "Gyorsabbak voltak üldözőink, mint sasok az égen. A hegyeken hajszoltak bennünket, a pusztában leselkedtek ránk. "
      },
      {
        "verse": "20",
        "text": "Az  Úr fölkentje, éltető leheletünk, foglyul esett vermükben, pedig azt gondoltuk, hogy oltalma alatt élhetünk a népek között. "
      },
      {
        "verse": "21",
        "text": "Örülj, örvendezz, Edóm leánya, aki Úc földjén laksz! Hozzád is odakerül még a pohár, te is lerészegedsz, és pőrére vetkőzöl. "
      },
      {
        "verse": "22",
        "text": "Véget ért büntetésed, Sion leánya, nem maradsz tovább a fogságban! De a te bűnödet, Edóm leánya, számon kéri az  Úr, és leleplezi vétkeidet."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Emlékezz,  Uram, mi történt velünk! Tekints ránk, és lásd meg gyalázatunkat! "
      },
      {
        "verse": "2",
        "text": "Örökségünk bitorlókra szállt, házunk idegenekre. "
      },
      { "verse": "3", "text": "Apátlan árvák lettünk, anyáink özvegyek. " },
      {
        "verse": "4",
        "text": "Vizünket pénzért isszuk, a saját fánkért is fizetni kell. "
      },
      {
        "verse": "5",
        "text": "Nyakunkon vannak elnyomóink, fáradozunk pihenés nélkül. "
      },
      {
        "verse": "6",
        "text": "Egyiptomnak adtunk kezet, meg Asszíriának, hogy legyen elég kenyerünk. "
      },
      {
        "verse": "7",
        "text": "Atyáink, akik vétkeztek, már nem élnek: nekünk kell hordoznunk bűneik terhét. "
      },
      {
        "verse": "8",
        "text": "Szolgák uralkodnak rajtunk, nincs, aki kiragadjon kezükből. "
      },
      {
        "verse": "9",
        "text": "Életünk kockáztatásával hordjuk be élelmünket, a pusztalakók fegyverétől veszélyeztetve. "
      },
      {
        "verse": "10",
        "text": "Bőrünk tüzel, mint a kemence, a kínzó éhségtől. "
      },
      {
        "verse": "11",
        "text": "Meggyalázták az asszonyokat a Sionon, a szüzeket Júda városaiban. "
      },
      {
        "verse": "12",
        "text": "A vezéreket felakasztották, a véneket sem becsülték. "
      },
      {
        "verse": "13",
        "text": "Az ifjaknak kell a malomkövet forgatniuk, a gyermekek a fahordásban botladoznak. "
      },
      {
        "verse": "14",
        "text": "Nincsenek már vének a kapuban, nem muzsikálnak az ifjak. "
      },
      {
        "verse": "15",
        "text": "Odavan szívünk vidámsága, örömtánc helyett gyászolunk. "
      },
      {
        "verse": "16",
        "text": "Leesett fejünkről a koszorú, jaj nekünk, mert vétkeztünk! "
      },
      {
        "verse": "17",
        "text": "Ezért lett beteg a szívünk, emiatt lett homályos a szemünk, "
      },
      {
        "verse": "18",
        "text": "mert pusztaság lett a Sion hegye, rókák szaladgálnak rajta. "
      },
      {
        "verse": "19",
        "text": "De te,  Uram, trónodon ülsz örökké, királyi széked megmarad nemzedékről nemzedékre. "
      },
      {
        "verse": "20",
        "text": "Miért feledkezel meg rólunk ilyen sokáig, miért hagysz el minket oly hosszú időn át? "
      },
      {
        "verse": "21",
        "text": "Téríts magadhoz,  Uram, és mi megtérünk, tedd újra olyanokká napjainkat, mint régen voltak! "
      },
      {
        "verse": "22",
        "text": "Vagy talán végképp elvetettél minket, annyira megharagudtál volna ránk?"
      }
    ]
  }
]
