[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Élt Úc földjén egy Jób nevű ember. Feddhetetlen és becsületes ember volt, félte az Istent, és kerülte a rosszat."
      },
      { "verse": "2", "text": "Hét fia és három leánya született." },
      {
        "verse": "3",
        "text": "Hétezer juh, háromezer teve, ötszáz igás ökör és ötszáz szamár volt a jószága, és igen sok szolgája volt. Ez az ember tekintélyesebb volt minden keleti embernél."
      },
      {
        "verse": "4",
        "text": "Fiai lakomát szoktak tartani, mindegyik a maga házában és a maga napján. Ilyenkor üzentek három nővérüknek, és őket is meghívták, hogy velük együtt egyenek-igyanak."
      },
      {
        "verse": "5",
        "text": "Amikor azonban a lakoma napjai sorra lejártak, értük küldött Jób, és megszentelte őket úgy, hogy korán reggel fölkelt, és annyi égőáldozatot mutatott be, ahányan voltak. Mert azt gondolta Jób: Hátha vétkeztek a fiaim, és káromolták Istent szívükben. Így szokott tenni Jób minden alkalommal."
      },
      {
        "verse": "6",
        "text": "Történt egy napon, hogy az istenfiak megjelentek, és megálltak az  Úr előtt. Velük együtt megjelent a Sátán is."
      },
      {
        "verse": "7",
        "text": "Az  Úr megkérdezte a Sátánt: Honnan jössz? A Sátán ezt felelte az  Úrnak: A földön barangoltam, ott jártam-keltem."
      },
      {
        "verse": "8",
        "text": "Erre ezt mondta az  Úr a Sátánnak: Észrevetted-e szolgámat, Jóbot? Nincs hozzá fogható a földön: feddhetetlen és becsületes ember, féli az Istent, és kerüli a rosszat."
      },
      {
        "verse": "9",
        "text": "A Sátán így felelt az  Úrnak: Megvan rá az oka, azért féli az Istent!"
      },
      {
        "verse": "10",
        "text": "Hiszen te oltalmazod őt, a házát és mindenét, amije csak van! Keze munkáját megáldottad, és jószága elszaporodott a földön."
      },
      {
        "verse": "11",
        "text": "De nyújtsd csak ki a kezed, és tedd rá mindarra, amije van, majd káromol még téged!"
      },
      {
        "verse": "12",
        "text": "Az  Úr ezt felelte a Sátánnak: Mindenét a kezedbe adom, csak rá magára nem vethetsz kezet! És eltávozott a Sátán az  Úr elől."
      },
      {
        "verse": "13",
        "text": "Egyszer, amikor Jób fiai és leányai elsőszülött testvérük házában lakomáztak, borozgattak,"
      },
      {
        "verse": "14",
        "text": "hírnök érkezett Jóbhoz, és így szólt: A marhák odakint szántottak, a szamarak pedig mellettük legelésztek."
      },
      {
        "verse": "15",
        "text": "De a sábaiak rájuk rontottak, és elvitték őket, a legényeket pedig kardélre hányták. Csak én menekültem meg, hogy hírt adhassak neked."
      },
      {
        "verse": "16",
        "text": "Még beszélt, amikor érkezett egy másik, és így szólt: Tűz csapott le Istentől az égből, amely megégette és elpusztította a juhokat és a legényeket. Csak én menekültem meg, hogy hírt adhassak neked."
      },
      {
        "verse": "17",
        "text": "Még beszélt, amikor ismét érkezett valaki, és így szólt: A káldeusok három csapatban rajtaütöttek a tevéken és elvitték őket, a legényeket pedig kardélre hányták. Csak én menekültem meg, hogy hírt adhassak neked."
      },
      {
        "verse": "18",
        "text": "Még beszélt, amikor érkezett egy másik, és így szólt: Fiaid és leányaid elsőszülött testvérük házában lakomáztak, borozgattak."
      },
      {
        "verse": "19",
        "text": "De hirtelen erős szél támadt a puszta felől, megrendítette a ház négy sarkát, az rászakadt a fiatalokra, és meghaltak. Csak én menekültem meg, hogy hírt adhassak neked."
      },
      {
        "verse": "20",
        "text": "Jób ekkor fölállt, megszaggatta köntösét, és megnyírta a fejét. Azután a földre esve leborult,"
      },
      {
        "verse": "21",
        "text": "és így szólt: Meztelenül jöttem ki anyám méhéből, meztelenül is megyek el. Az  Úr adta, az  Úr vette el, áldott legyen az  Úr neve!"
      },
      {
        "verse": "22",
        "text": "Még ebben a helyzetben sem vétkezett Jób, és nem követett el megbotránkoztató dolgot Isten ellen."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Történt egy napon, hogy az istenfiak megjelentek, és megálltak az  Úr előtt. Velük együtt megjelent a Sátán is, és megállt az  Úr előtt."
      },
      {
        "verse": "2",
        "text": "Az  Úr megkérdezte a Sátánt: Honnan jössz? A Sátán ezt felelte az  Úrnak: A földön barangoltam, ott jártam-keltem."
      },
      {
        "verse": "3",
        "text": "Erre ezt mondta az  Úr a Sátánnak: Észrevetted-e szolgámat, Jóbot? Nincs hozzá fogható a földön. Feddhetetlen és becsületes ember, féli az Istent, és kerüli a rosszat. Még most is kitartóan feddhetetlen, bár felingereltél ellene, hogy ok nélkül tönkretegyem."
      },
      {
        "verse": "4",
        "text": "A Sátán azonban így válaszolt az  Úrnak: Bőrért bőrt ad az ember, de az életéért mindent odaad!"
      },
      {
        "verse": "5",
        "text": "Nyújtsd csak ki a kezed, és tedd rá csontjaira meg a húsára, majd káromol még téged!"
      },
      {
        "verse": "6",
        "text": "Az  Úr ezt felelte a Sátánnak: A kezedbe adom, csak az életét kíméld meg!"
      },
      {
        "verse": "7",
        "text": "A Sátán eltávozott az  Úr színe elől, és megverte Jóbot rosszindulatú fekélyekkel tetőtől talpig."
      },
      {
        "verse": "8",
        "text": "Jób fogott egy cserépdarabot, azzal vakarta magát, és hamuba ült."
      },
      {
        "verse": "9",
        "text": "A felesége ezt mondta neki: Még most is ragaszkodsz ahhoz, hogy feddhetetlen maradj? Átkozd meg Istent, és halj meg!"
      },
      {
        "verse": "10",
        "text": "De ő így felelt neki: Úgy beszélsz te is, ahogyan a bolondok szoktak beszélni! Ha a jót elfogadtuk Istentől, a rosszat is el kell fogadnunk. Még ebben a helyzetben sem mondott Jób olyat, amivel vétkezett volna."
      },
      {
        "verse": "11",
        "text": "Amikor meghallotta Jób három barátja, hogy mennyi baj érte őt, eljöttek a lakóhelyükről: Elífáz Témánból, Bildád Súahból és Cófár Naamából. Megállapodtak egymással, hogy elmennek hozzá, és részvéttel vigasztalják őt."
      },
      {
        "verse": "12",
        "text": "De amikor messziről megpillantották, alig ismertek rá. Hangosan sírni kezdtek, megszaggatták köntösüket, és port szórtak a fejükre."
      },
      {
        "verse": "13",
        "text": "És mellette ültek a földön hét nap és hét éjjel; de egyik sem szólt hozzá egy szót sem, mert látták, hogy milyen nagy a fájdalma."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Végül aztán megnyitotta Jób a száját, és megátkozta születése napját."
      },
      { "verse": "2", "text": "Megszólalt Jób, és ezt mondta: " },
      {
        "verse": "3",
        "text": "Vesszen el a nap, amelyen születtem, az éjszaka, mely tudta, hogy fiú fogant! "
      },
      {
        "verse": "4",
        "text": "Legyen sötét az a nap, ne törődjék vele Isten odafönt, ne ragyogjon rajta napsugár! "
      },
      {
        "verse": "5",
        "text": "Sötétség és homály vegye birtokába, felhő lakjon rajta, nappal is sötétség tegye rémisztővé! "
      },
      {
        "verse": "6",
        "text": "Ragadja el vaksötétség azt az éjszakát! Ne kerüljön az év napjai közé, ne számítsák bele a hónapok számába! "
      },
      {
        "verse": "7",
        "text": "Legyen az az éjszaka meddő, ne hallatsszon akkor örömujjongás! "
      },
      {
        "verse": "8",
        "text": "Hozzanak rá rontást, akik meg tudnak átkozni egy napot, és képesek felingerelni a Leviatánt. "
      },
      {
        "verse": "9",
        "text": "Sötétüljenek el alkonyatán a csillagok, hiába várjon világosságra, ne lássa meg a hajnal sugarait, "
      },
      {
        "verse": "10",
        "text": "mert nem zárta be anyám méhének ajtaját, és nem rejtette el szemem elől a nyomorúságot! "
      },
      {
        "verse": "11",
        "text": "Miért nem haltam meg, mikor megszülettem? Miért nem múltam ki, mikor anyám méhéből kijöttem? "
      },
      {
        "verse": "12",
        "text": "Miért is vettek ölbe, és emlőkre, hogy szopjak? "
      },
      {
        "verse": "13",
        "text": "Akkor most feküdnék, és élvezném a békét, aludhatnék, és nyugalmam volna "
      },
      {
        "verse": "14",
        "text": "a föld királyaival és tanácsosaival, kik kőhalmokat építettek maguknak, "
      },
      {
        "verse": "15",
        "text": "vagy a fejedelmekkel, akik aranyat gyűjtöttek, és ezüsttel töltötték meg házaikat. "
      },
      {
        "verse": "16",
        "text": "Vagy miért nem ástak el, mint az elvetélt gyermeket, mint azt a csecsemőt, aki nem jöhetett élve a világra? "
      },
      {
        "verse": "17",
        "text": "Ott megszűnik a bűnösök nyugtalansága, megnyugszanak, akiknek erejük ellankadt. "
      },
      {
        "verse": "18",
        "text": "A foglyok ott mindnyájan nyugalmat találnak, nem hallják többé a hajcsárok hangját. "
      },
      {
        "verse": "19",
        "text": "Egyforma ott nagy és kicsiny, a rabszolga is megszabadul urától. "
      },
      {
        "verse": "20",
        "text": "Miért is ad a nyomorultnak világosságot, és életet annak, aki megkeseredett, "
      },
      {
        "verse": "21",
        "text": "akik várják a halált, de hiába, pedig jobban keresik, mint a rejtett kincset, "
      },
      {
        "verse": "22",
        "text": "akik örülnének és úgy ujjonganának, ha megtalálnák végre a sírt; "
      },
      {
        "verse": "23",
        "text": "az útvesztőbe jutott embernek, aki elől Isten elzárt minden utat? "
      },
      {
        "verse": "24",
        "text": "Mert mielőtt eszem, sóhajtozom, kitör belőlem az ordítás, mint a vízfolyás. "
      },
      {
        "verse": "25",
        "text": "Mert amitől leginkább rettegtem, az szakadt rám, és amitől féltem, az ért utol engem. "
      },
      {
        "verse": "26",
        "text": "Nem lelek pihenést, se csendességet; még meg sem nyugodhattam, és újra rám tör a remegés."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      { "verse": "1", "text": "Megszólalt a témáni Elífáz, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Talán terhedre van, ha beszélni próbálok hozzád, de ki tudja itt magába fojtani a szót? "
      },
      {
        "verse": "3",
        "text": "Hiszen másokat intettél, és a lankadt kezeket erősítetted. "
      },
      {
        "verse": "4",
        "text": "A botladozót szavaid talpra állították, és a roskatag térdeket megerősítetted. "
      },
      {
        "verse": "5",
        "text": "Most, hogy rajtad a sor, ellankadtál? Téged ér csapás, és megzavarodsz? "
      },
      {
        "verse": "6",
        "text": "Nem ad bizodalmat istenfélelmed, és reménységet feddhetetlen életed? "
      },
      {
        "verse": "7",
        "text": "Emlékezz csak: elpusztult-e valaki ártatlanul, és irtottak-e ki valahol becsületes embereket? "
      },
      {
        "verse": "8",
        "text": "Ahogyan én láttam, mindenki azt aratja, aminek felszántott: hamisságot és vészt, ha egyszer azt vetett. "
      },
      {
        "verse": "9",
        "text": "Isten leheletétől elpusztulnak, haragja szelétől semmivé lesznek. "
      },
      {
        "verse": "10",
        "text": "Elhallgat a hím oroszlán, nem bömböl többé, és kitörnek a fiatal oroszlán fogai. "
      },
      {
        "verse": "11",
        "text": "Elpusztul a hím oroszlán, mert nincsen zsákmánya, és elszélednek a nőstények kölykei. "
      },
      {
        "verse": "12",
        "text": "Titokzatos szavak jutottak el hozzám, suttogásukat épp csak felfogták füleim, "
      },
      {
        "verse": "13",
        "text": "éjszakai látomásoktól felizgatva, amikor mély álom száll az emberekre. "
      },
      {
        "verse": "14",
        "text": "Rettegés és reszketés fogott el engem, és rettegés töltötte el minden porcikám. "
      },
      {
        "verse": "15",
        "text": "Szellő simította végig az arcomat, felborzolódott a szőr testemen. "
      },
      {
        "verse": "16",
        "text": "Megáll, de nem ismerem fel, amit látok. Egy alak van a szemem előtt, halk hangot hallok: "
      },
      {
        "verse": "17",
        "text": "Igaz-e Isten előtt a halandó? Alkotója előtt tiszta-e az ember? "
      },
      {
        "verse": "18",
        "text": "Hiszen szolgáiban sem bízhat meg, angyalaiban is talál hibát. "
      },
      {
        "verse": "19",
        "text": "Hát még azokban, akik agyagházban laknak, amelynek alapja porban áll! Szétmorzsolják őket, mint a molyt, "
      },
      {
        "verse": "20",
        "text": "reggeltől estére összezúzzák őket, elmúlnak örökre anélkül, hogy bárki észrevenné. "
      },
      {
        "verse": "21",
        "text": "Összeomlik sátruk, meghalnak bölcsesség nélkül."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Kiálts csak! Válaszol-e valaki? Melyik szenthez fordulsz? "
      },
      {
        "verse": "2",
        "text": "Mert az ostobát megöli a bosszúság, és a balgát halálba kergeti a heveskedés. "
      },
      {
        "verse": "3",
        "text": "Én magam láttam, hogy egy ostoba gyökeret vert, de hirtelen elkorhadt a lakóhelyén. "
      },
      {
        "verse": "4",
        "text": "Távol van fiaitól a segítség, eltapossák őket a kapuban, nem menti meg senki. "
      },
      {
        "verse": "5",
        "text": "Learatott gabonáját megeszi az éhező, még ha tövisek közé rejti is; vagyona után liheg a szomjazó. "
      },
      {
        "verse": "6",
        "text": "Nem a porból támad a hamisság, és nem a földből sarjad ki a vész, "
      },
      {
        "verse": "7",
        "text": "hanem az ember maga szüli a vészt, melynek szikrái a magasba szállnak. "
      },
      {
        "verse": "8",
        "text": "De én az Istenhez fordulnék, Istenre bíznám az ügyemet, "
      },
      {
        "verse": "9",
        "text": "aki hatalmas dolgokat művel kikutathatatlanul, csodás dolgokat megszámlálhatatlanul. "
      },
      {
        "verse": "10",
        "text": "Esőt ad a föld színére, vizet bocsát a mezőkre. "
      },
      {
        "verse": "11",
        "text": "Magasra emeli az alant levőket, a gyászolókat oltalmazza segítsége. "
      },
      {
        "verse": "12",
        "text": "A ravaszkodók terveit meghiúsítja, nem alkot kezük maradandót. "
      },
      {
        "verse": "13",
        "text": "Saját ravaszságukkal fogja meg a bölcseket, és a cselszövők terve meghiúsul. "
      },
      {
        "verse": "14",
        "text": "Nappal is sötétben botorkálnak, tapogatóznak délben is, mint éjjel. "
      },
      {
        "verse": "15",
        "text": "Megszabadítja szájuk fegyverétől, az erős kezéből a szegényt. "
      },
      {
        "verse": "16",
        "text": "Így lesz reménysége a nincstelennek, a csalárdság pedig elnémul. "
      },
      {
        "verse": "17",
        "text": "Bizony boldog az az ember, akit Isten megfedd! A Mindenható fenyítését ne vesd meg! "
      },
      {
        "verse": "18",
        "text": "Mert ő megsebez, de be is kötöz, összezúz, de keze meg is gyógyít. "
      },
      {
        "verse": "19",
        "text": "Hatszor is megment a nyomorúságból, hetedszer sem ér veszedelem. "
      },
      {
        "verse": "20",
        "text": "Éhínségben megment a haláltól, háborúban a fegyveres kéztől. "
      },
      {
        "verse": "21",
        "text": "Nyelvek ostorától rejtve leszel, nem kell félned, hogy pusztulás szakad rád. "
      },
      {
        "verse": "22",
        "text": "Nevetsz a pusztuláson és az éhínségen, nem kell félned a vadállatoktól, "
      },
      {
        "verse": "23",
        "text": "mert a mező kövei is szövetségeseid, és a mezei vadakkal is békében élsz. "
      },
      {
        "verse": "24",
        "text": "Megéred, hogy békesség lesz sátradban, otthonodat vizsgálva semmiben sem lelsz hiányt. "
      },
      {
        "verse": "25",
        "text": "Megéred, hogy sok utódod lesz, és sarjadékod annyi, mint földön a fű. "
      },
      {
        "verse": "26",
        "text": "Érett korban térsz a sírba, ahogy a kévéket a maguk idejében betakarítják. "
      },
      {
        "verse": "27",
        "text": "Ezt kutattuk ki, így van ez! Hallgass rá, és jól jegyezd meg!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      { "verse": "1", "text": "Ekkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Bárcsak megmérnék elkeseredésemet, és szenvedésemmel együtt mérlegre tennék! "
      },
      {
        "verse": "3",
        "text": "Bizony, súlyosabb a tenger homokjánál, ezért voltak balgák a szavaim. "
      },
      {
        "verse": "4",
        "text": "Mert a Mindenható nyilai vannak bennem, mérgüket issza lelkem, és Isten rettentései sorban elérnek engem. "
      },
      {
        "verse": "5",
        "text": "Ordít-e a vadszamár a fűben, bőg-e az ökör a takarmánya mellett? "
      },
      {
        "verse": "6",
        "text": "Megeszik-e az ízetlen ételt sótlanul, vagy van-e íze a nyers tojásnak? "
      },
      {
        "verse": "7",
        "text": "Érintésétől is iszonyodom: olyan az, mint a romlott étel. "
      },
      {
        "verse": "8",
        "text": "Bárcsak teljesülne kívánságom, és beteljesítené Isten reménységemet! "
      },
      {
        "verse": "9",
        "text": "Bárcsak úgy döntene Isten, hogy összezúz, kinyújtaná kezét, hogy elvágja életem fonalát! "
      },
      {
        "verse": "10",
        "text": "Akkor még lenne vigaszom, tudnék örülni a kíméletlen fájdalomban is, hogy nem tagadtam meg a szent Isten beszédét. "
      },
      {
        "verse": "11",
        "text": "Honnan vegyek erőt a várakozásra? Mi várhat még rám, hogy tovább reménykedjem? "
      },
      {
        "verse": "12",
        "text": "Nem vagyok olyan erős, mint a kő, nem ércből van a testem. "
      },
      {
        "verse": "13",
        "text": "Hát nem kapok segítséget? El van zárva tőlem a szabadulás? "
      },
      {
        "verse": "14",
        "text": "Baráti szeretetre van szüksége a szenvedőnek, ha elhagyta is a Mindenható félelmét. "
      },
      {
        "verse": "15",
        "text": "Testvéreim hűtlenek, mint a patak, ahogyan a patakok vize eltűnik: "
      },
      {
        "verse": "16",
        "text": "előbb jégtől zavarosak, olvadó hó hömpölyög bennük, "
      },
      {
        "verse": "17",
        "text": "majd idővel visszahúzódnak, elapadnak, a hőségben fenékig kiszikkadnak. "
      },
      {
        "verse": "18",
        "text": "Letérnek útjukról a karavánok, de kietlen helyre jutnak, és elpusztulnak. "
      },
      {
        "verse": "19",
        "text": "Őket keresik Témá karavánjai, a sábai vándorok bennük reménykednek. "
      },
      {
        "verse": "20",
        "text": "De megszégyenülnek, amiért bennük bizakodtak, csalódnak, amint odaérnek. "
      },
      {
        "verse": "21",
        "text": "Így jártam most én is veletek: látjátok a borzalmat, és féltek. "
      },
      {
        "verse": "22",
        "text": "Mondtam-e, hogy adjatok valamit, vagy javaitokból adjatok ajándékot értem, "
      },
      {
        "verse": "23",
        "text": "hogy mentsetek meg az ellenség kezéből, váltsatok ki a zsarnokok kezéből? "
      },
      {
        "verse": "24",
        "text": "Tanítsatok, és elhallgatok, értessétek meg velem, miben tévedtem! "
      },
      {
        "verse": "25",
        "text": "Milyen fájdalmas az őszinte beszéd! De mire való örökös feddésetek? "
      },
      {
        "verse": "26",
        "text": "Szavaimért akartok megfeddeni? Hiszen a szélnek szól a kétségbeesett ember! "
      },
      {
        "verse": "27",
        "text": "Ti még az árvára is sorsot vetnétek, barátaitokra is alkudoznátok! "
      },
      {
        "verse": "28",
        "text": "Tekintsetek rám végre, szemetekbe csak nem hazudok! "
      },
      {
        "verse": "29",
        "text": "Hagyjátok abba, ne kövessetek el jogtalanságot! Hagyjátok abba, hisz nekem van igazam! "
      },
      {
        "verse": "30",
        "text": "Szólt-e nyelvem álnokságot? Nem érezné-e ínyem, mi okozhat romlást?"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Csak küzdelem a halandó sorsa a földön, napjai úgy telnek, mint a napszámosé! "
      },
      {
        "verse": "2",
        "text": "Ahogyan a rabszolga eped az árnyék után, és a napszámos várja a munkabért, "
      },
      {
        "verse": "3",
        "text": "úgy jutottak nekem hiábavaló hónapok, nyomorúságos éjszakákkal fizettek ki engem. "
      },
      {
        "verse": "4",
        "text": "Ha lefekszem, azt kérdem: Mikor kelhetek fel? Hosszú az este, és tele vagyok nyugtalansággal hajnalig. "
      },
      {
        "verse": "5",
        "text": "Testemet férgek és porkéreg borítja, bőröm beforrad, majd kifakad újra. "
      },
      {
        "verse": "6",
        "text": "Napjaim gyorsabbak a takács vetélőjénél, és reménytelenül múlnak el. "
      },
      {
        "verse": "7",
        "text": "Gondold meg, hogy csak szellő az életem, szemem nem lát többé jót. "
      },
      {
        "verse": "8",
        "text": "A szemek, amelyek eddig láttak, többé nem találnak; szemed engem keres, de én már nem vagyok. "
      },
      {
        "verse": "9",
        "text": "Eltűnik a felhő, tovaszáll: éppígy nem jön vissza, aki leszáll a holtak hazájába. "
      },
      {
        "verse": "10",
        "text": "Nem tér vissza többé a házába, lakóhelyén sem tudnak róla többé. "
      },
      {
        "verse": "11",
        "text": "Nem is tartóztatom meg a számat, beszélni fogok szorongó lélekkel, panaszkodni fogok keserű szívvel. "
      },
      {
        "verse": "12",
        "text": "Tenger vagyok-e vagy tengeri szörny, hogy őrséget állítasz ellenem? "
      },
      {
        "verse": "13",
        "text": "Mikor azt gondolom, hogy vigaszt nyújt az ágyam, panaszomat enyhíti fekhelyem, "
      },
      {
        "verse": "14",
        "text": "akkor álmokkal rettentesz, látomásokkal rémítesz meg engem. "
      },
      {
        "verse": "15",
        "text": "Inkább választom a fulladást, inkább a halált, mint e csontvázat. "
      },
      {
        "verse": "16",
        "text": "Elég volt az életemből, nem kell tovább! Hagyj békén, hiszen csak leheletnyi az időm! "
      },
      {
        "verse": "17",
        "text": "Micsoda az ember, hogy ily nagyra tartod, és hogy így törődsz vele? "
      },
      {
        "verse": "18",
        "text": "Minden reggel megvizsgálod, minden pillanatban próbára teszed. "
      },
      {
        "verse": "19",
        "text": "Miért nem veszed le rólam a szemed? Nyálamat sem engeded lenyelni? "
      },
      {
        "verse": "20",
        "text": "Ha vétkeztem, mit követtem el ellened, emberek őrzője? Miért tettél a céltábláddá? Talán terhedre vagyok? "
      },
      {
        "verse": "21",
        "text": "Miért nem bocsátod meg vétkemet, miért nem nézed el bűnömet? Hiszen már a porban fekszem, amikor keresel, már nem leszek."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor megszólalt a súahi Bildád, és ezt mondta: "
      },
      {
        "verse": "2",
        "text": "Meddig beszélsz ilyeneket, meddig lesz heves szél szádnak beszéde? "
      },
      {
        "verse": "3",
        "text": "Meghamisítja-e Isten a jogot, elferdíti-e a Mindenható az igazságot? "
      },
      {
        "verse": "4",
        "text": "Ha fiaid vétkeztek ellene, hibájukért fizetett meg nekik. "
      },
      {
        "verse": "5",
        "text": "De ha te Istent keresed, és a Mindenhatóhoz könyörögsz, "
      },
      {
        "verse": "6",
        "text": "ha tiszta vagy és becsületes, most újra rád tekint, és helyreállítja otthonodat igazságodért. "
      },
      {
        "verse": "7",
        "text": "Bár először kicsiny voltál, végül igen naggyá leszel. "
      },
      {
        "verse": "8",
        "text": "Kérdezd csak meg az előző nemzedéket, jegyezd meg, amit kikutattak az atyák! "
      },
      {
        "verse": "9",
        "text": "Mi csak tegnap születtünk, és semmit sem tudunk, életünk csak árnyék a földön. "
      },
      {
        "verse": "10",
        "text": "Majd ők tanítanak, és megmondják neked, tőlük származnak az értelmes szavak! "
      },
      {
        "verse": "11",
        "text": "Megél-e a nád a mocsáron kívül? Felnőhet-e víz nélkül a sás? "
      },
      {
        "verse": "12",
        "text": "Előbb frissen zöldell, vágáshoz is zsenge, majd máris elszárad, minden fűnél előbb. "
      },
      {
        "verse": "13",
        "text": "Így járnak azok, akik elfeledkeznek Istenről, az elvetemültek reménysége elvész. "
      },
      {
        "verse": "14",
        "text": "Szétfoszlik bizakodásuk, bizodalmuk olyan, mint a pókháló. "
      },
      {
        "verse": "15",
        "text": "Ha házára támaszkodik, nem marad meg, belekapaszkodik, de nem tud megállni. "
      },
      {
        "verse": "16",
        "text": "Virul ugyan a napfényben, indája túlnő a kerítésen, "
      },
      {
        "verse": "17",
        "text": "gyökerei átbújnak a kőrakáson, megkapaszkodnak a kőhalomban is, "
      },
      {
        "verse": "18",
        "text": "de ha kiirtják helyéről, még az is megtagadja őt: Nem is láttalak! "
      },
      {
        "verse": "19",
        "text": "Ennyi volt élete öröme, azután mások nőnek helyette a földből. "
      },
      {
        "verse": "20",
        "text": "Nem veti meg Isten a feddhetetlent, és nem támogatja a gonosztevőket. "
      },
      {
        "verse": "21",
        "text": "Megtölti még szádat nevetéssel, és ajkaidat ujjongással. "
      },
      {
        "verse": "22",
        "text": "Gyűlölőidet szégyen borítja el, és nem marad meg a bűnösök hajléka."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      { "verse": "1", "text": "Ekkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Igaz, tudom, hogy így van: hogy is lehetne igaza az embernek Istennel szemben? "
      },
      {
        "verse": "3",
        "text": "Ha kedve támadna vele perbe szállni, ezer kérdés közül egyre sem tudna válaszolni. "
      },
      {
        "verse": "4",
        "text": "Bölcs szívű és hatalmas erejű ő: ki tudna ellene szegülve épségben maradni? "
      },
      {
        "verse": "5",
        "text": "Hegyeket mozdít el, és nem tudják, hogy ő forgatta föl haragjában. "
      },
      {
        "verse": "6",
        "text": "Kimozdítja helyéből a földet, oszlopai is belerendülnek. "
      },
      {
        "verse": "7",
        "text": "Ha parancsol a napnak, nem ragyog fel, és pecséttel zárja le a csillagokat. "
      },
      {
        "verse": "8",
        "text": "Egymaga feszítette ki az eget, lépdel a tenger hullámhegyein. "
      },
      {
        "verse": "9",
        "text": "Ő alkotta a Nagy Medvét és a Kaszáscsillagot, a Fiastyúkot és a Dél csillagait. "
      },
      {
        "verse": "10",
        "text": "Hatalmas dolgokat művel kikutathatatlanul, csodás dolgokat megszámlálhatatlanul. "
      },
      {
        "verse": "11",
        "text": "Elvonul fölöttem, de nem látom, elsuhan, de nem veszem észre. "
      },
      {
        "verse": "12",
        "text": "Ha elragad valamit, ki akadályozhatja meg? Ki mondhatja neki: Mit teszel? "
      },
      {
        "verse": "13",
        "text": "Isten nem fogja vissza haragját, meghunyászkodnak előtte Rahab segítői is. "
      },
      {
        "verse": "14",
        "text": "Hát én hogy felelhetnék meg neki, hogy találhatnék megfelelő szavakat ellene? "
      },
      {
        "verse": "15",
        "text": "Ha igazam volna, sem ellenkezhetnék vele; mint bírámhoz, könyörögnöm kellene. "
      },
      {
        "verse": "16",
        "text": "Ha kiáltanék és válaszolna, akkor sem hinném, hogy figyel hangomra. "
      },
      {
        "verse": "17",
        "text": "Hiszen viharral kerget engem, ok nélkül szaporítja sebeimet. "
      },
      {
        "verse": "18",
        "text": "Nem hagyja, hogy lélegzethez jussak, keserűséggel tölt el engem. "
      },
      {
        "verse": "19",
        "text": "Az erőszakra azt mondja: Nálam nincs erősebb! A törvénykezésre pedig: Ki merne bevádolni engem? "
      },
      {
        "verse": "20",
        "text": "Ha igazam lenne is, bűnösnek mondana szája, ha feddhetetlen lennék is, hamisnak tartana. "
      },
      {
        "verse": "21",
        "text": "Feddhetetlen vagyok! Nem törődöm magammal, megvetem az életemet. "
      },
      {
        "verse": "22",
        "text": "Már úgyis mindegy, kimondom tehát: Véget vet feddhetetlennek és bűnösnek egyaránt. "
      },
      {
        "verse": "23",
        "text": "Ha ostora hirtelen megöl valakit, ő csak gúnyolódik az ártatlan kétségbeesésén. "
      },
      {
        "verse": "24",
        "text": "Bűnös ember kezébe jut az ország, elfedi a bírák arcát. Ki teszi ezt, ha nem ő? "
      },
      {
        "verse": "25",
        "text": "Napjaim gyorsabbak a futárnál, elszaladnak, nem látnak semmi jót. "
      },
      {
        "verse": "26",
        "text": "Elsuhannak, mint a sáscsónak, vagy ahogyan a sas lecsap zsákmányára. "
      },
      {
        "verse": "27",
        "text": "Ha ezt mondom: El akarom felejteni panaszomat, vidámra akarom változtatni arcomat, "
      },
      {
        "verse": "28",
        "text": "megborzadok sok fájdalmamban. Tudom, hogy nem tartasz ártatlannak. "
      },
      {
        "verse": "29",
        "text": "Ha tehát bűnös vagyok, minek fárasszam magam hiába? "
      },
      {
        "verse": "30",
        "text": "Ha hóban mosakodnám is, ha lúggal tisztítanám is kezemet, "
      },
      {
        "verse": "31",
        "text": "akkor is sárba taszíthatsz, még ruháim is utálnának engem. "
      },
      {
        "verse": "32",
        "text": "Mert ő nem ember, mint én, akinek azt felelhetném: Vigyük bíró elé a vitánkat! "
      },
      {
        "verse": "33",
        "text": "Nincs is köztünk döntőbíró, aki mindkettőnkre rátehetné kezét. "
      },
      {
        "verse": "34",
        "text": "Ha levenné rólam vesszejét, és rettentése nem ijesztene, "
      },
      {
        "verse": "35",
        "text": "akkor beszélnék, és nem félnék tőle, hiszen erre magamtól semmi okom sincsen."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Szívből megutáltam életem. Szabadjára engedem hát panaszom, hadd beszéljek keserű lélekkel! "
      },
      {
        "verse": "2",
        "text": "Azt mondom Istennek: Ne tarts bűnösnek! Add tudtomra, miért perelsz velem! "
      },
      {
        "verse": "3",
        "text": "Jó neked az, hogy sanyargatsz, hogy megveted kezed munkáját, a bűnösök terveinek pedig kedvezel? "
      },
      {
        "verse": "4",
        "text": "Hát testi szemeid vannak neked, és annyit látsz te is, amennyit egy ember? "
      },
      {
        "verse": "5",
        "text": "Olyanok napjaid, mint a halandóé? Olyanok éveid, mint az emberé? "
      },
      { "verse": "6", "text": "Hiszen kutatod bűnömet, és keresed vétkemet, " },
      {
        "verse": "7",
        "text": "pedig tudod, hogy nem vagyok bűnös, de senki sem ment meg kezedből! "
      },
      {
        "verse": "8",
        "text": "Kezed formált és alkotott engem, azután elfordulsz, és el akarsz pusztítani? "
      },
      {
        "verse": "9",
        "text": "Emlékezz csak: úgy formáltál, mint egy agyagedényt, mégis újra porrá tennél? "
      },
      {
        "verse": "10",
        "text": "Nem úgy öntöttél-e, mint a tejet, és nem úgy oltottál-e, mint a sajtot? "
      },
      {
        "verse": "11",
        "text": "Bőrbe és húsba öltöztettél, csontokkal és inakkal szőttél át. "
      },
      {
        "verse": "12",
        "text": "Élettel és szeretettel ajándékoztál meg, és gondviselésed őrizte lelkemet. "
      },
      {
        "verse": "13",
        "text": "De titokban már akkor elhatároztad, tudom, eleve ez volt a szándékod: "
      },
      {
        "verse": "14",
        "text": "ha vétkezem, te számon tartod, bűnöm alól nem mentesz föl engem. "
      },
      {
        "verse": "15",
        "text": "Ha bűnös vagyok, jaj nekem! De ha igaz vagyok, akkor sem emelhetem föl fejem; állandó gyalázat a részem, folyton csak gyötrelmeket látok. "
      },
      {
        "verse": "16",
        "text": "Ha mégis fölemelném, rám rontanál, akár egy oroszlán, és ellenem fordítanád csodás hatalmadat. "
      },
      {
        "verse": "17",
        "text": "Kerítenél újabb tanúkat ellenem, bosszúságod pedig csak fokozódna: sorozatos támadásokat vezetnél ellenem. "
      },
      {
        "verse": "18",
        "text": "Miért is hoztál ki anyám méhéből? Bár kimúltam volna, és szem ne látott volna! "
      },
      {
        "verse": "19",
        "text": "Olyan lennék, mint aki nem is volt, akit az anyaméhből vittek a sírba! "
      },
      {
        "verse": "20",
        "text": "Úgyis rövid az időm! Ha megszűnnék a baj, és elmaradna tőlem, egy kissé felvidulnék, "
      },
      {
        "verse": "21",
        "text": "mielőtt elmegyek oda, ahonnan nem térhetek vissza: a sötétség és a homály országába, "
      },
      {
        "verse": "22",
        "text": "a vaksötét országba, a homály sötétjébe, ahol nincs rend, és még a napvilág is olyan, mint a sötét éjszaka."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      { "verse": "1", "text": "Megszólalt a naamái Cófár, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Nem kell-e felelnünk e sok beszédre? A bőbeszédűnek legyen igaza? "
      },
      {
        "verse": "3",
        "text": "Elnémíthatja-e fecsegésed az embereket? Gúnyolódsz, és nincs, aki megszégyenítsen? "
      },
      {
        "verse": "4",
        "text": "Ezt mondtad: „Tanításom helyes, és ha megvizsgálsz, tisztának találsz!” "
      },
      {
        "verse": "5",
        "text": "Bárcsak maga Isten szólalna meg, és nyitná meg ajkait veled szemben! "
      },
      {
        "verse": "6",
        "text": "Kijelentené neked a bölcsesség titkait, amelyek az értelem számára felfoghatatlanok. Akkor megtudnád, hogy Isten elnézi bűneid egy részét. "
      },
      {
        "verse": "7",
        "text": "Beleláthatsz talán az Isten titkaiba? Felérhetsz-e te a Mindenható tökéletességéhez? "
      },
      {
        "verse": "8",
        "text": "Magasabb az az égnél – mit kezdesz vele? Mélyebb a holtak hazájánál – mit is tudhatsz róla? "
      },
      {
        "verse": "9",
        "text": "Terjedelme hosszabb a földnél és szélesebb a tengernél. "
      },
      {
        "verse": "10",
        "text": "Ha valakit nyomon követ, elfog, és a bírák elé állít, ugyan ki akadályozhatja meg? "
      },
      {
        "verse": "11",
        "text": "Hiszen ismeri a hitvány embereket, látja az álnokságot, pedig nem is figyel oda. "
      },
      {
        "verse": "12",
        "text": "Az üresfejű ember is válhat értelmessé, a vadszamár csikója is születhet emberré. "
      },
      {
        "verse": "13",
        "text": "Ha hozzá fordítod szívedet, és felé terjeszted kezedet, "
      },
      {
        "verse": "14",
        "text": "ha álnokság tapad kezedhez, távolítsd el, ne engedd, hogy sátradban csalárdság lakozzék! "
      },
      {
        "verse": "15",
        "text": "Akkor szégyen nélkül emelheted föl arcodat, erős leszel, és nem kell félned. "
      },
      {
        "verse": "16",
        "text": "Elfelejted a nyomorúságot, úgy gondolsz rá, mint levonult vizekre. "
      },
      {
        "verse": "17",
        "text": "Fényesebb lesz életed a déli verőfénynél, a sötétség is olyan lesz, mintha reggel volna. "
      },
      {
        "verse": "18",
        "text": "Bizakodás tölt el, mert lesz reménységed, körülnézel, és nyugodtan lefekszel. "
      },
      {
        "verse": "19",
        "text": "Ha leheveredsz, senki sem riaszt föl, sőt sokan hízelegnek neked. "
      },
      {
        "verse": "20",
        "text": "De a bűnösök szemei elsorvadnak, menedékük elvész; reménységük csak az, hogy majd kilehelik lelküket."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      { "verse": "1", "text": "Ekkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Azt hiszitek, ti vagytok az egész nép, és veletek kihal a bölcsesség? "
      },
      {
        "verse": "3",
        "text": "Nekem is van annyi eszem, mint nektek, és nem vagyok alábbvaló nálatok. Ki ne tudna ilyesféléket? "
      },
      {
        "verse": "4",
        "text": "Nevetséges lettem barátaim előtt, mert Istenhez kiáltoztam meghallgatásért; bizony, nevetséges lett az igaz és feddhetetlen! "
      },
      {
        "verse": "5",
        "text": "A szerencsétlen ember megvetni való – gondolja, aki biztonságban él –, föl kell taszítani, ha megtántorodott! "
      },
      {
        "verse": "6",
        "text": "Nyugtuk van a pusztítóknak sátrukban, biztonságban élnek, akik ingerlik Istent, és akik azt hiszik, hogy Istent a markukban tartják. "
      },
      {
        "verse": "7",
        "text": "Kérdezd csak meg a jószágokat, azok is tanítanak, és az égi madarakat, majd a tudtodra adják! "
      },
      {
        "verse": "8",
        "text": "Vagy elmélkedj a földről, az is tanít, a tenger halai is beszélnek neked. "
      },
      {
        "verse": "9",
        "text": "Ki ne tudná mindezekről, hogy az  Úr keze alkotta őket? "
      },
      {
        "verse": "10",
        "text": "Az ő kezében van minden élőlény élete és minden ember lelke. "
      },
      {
        "verse": "11",
        "text": "Hát nem kell a fülnek megvizsgálni a szavakat, ahogy az íny kóstolja az ételt? "
      },
      {
        "verse": "12",
        "text": "Az öregemberek lennének a bölcsek, és a hosszú életűek mindig a megfontoltak? "
      },
      {
        "verse": "13",
        "text": "Istené a bölcsesség és hatalom, övé a tanács és az értelem. "
      },
      {
        "verse": "14",
        "text": "Ha lerombol valamit, nincs, ki felépítse; ha valakit bezár, nincs, ki kiengedné. "
      },
      {
        "verse": "15",
        "text": "Ha elzárja a vizeket, kiszárad minden; ha nekiereszti, elpusztul a föld. "
      },
      {
        "verse": "16",
        "text": "Tőle van az erő és a siker, hatalmában van a tévelygő és a tévelygésbe vivő. "
      },
      {
        "verse": "17",
        "text": "Tanácsadókat tesz bolonddá, és gúnyt űz a bírákból. "
      },
      {
        "verse": "18",
        "text": "Királyok bilincseit oldja le, és béklyót fon kötélből a derekukra. "
      },
      {
        "verse": "19",
        "text": "Papokat tesz bolonddá, hatalmasokat ügyefogyottá. "
      },
      {
        "verse": "20",
        "text": "Megbízhatók fogynak ki miatta a szóból, vének ítélőképességét ragadja el. "
      },
      {
        "verse": "21",
        "text": "Előkelőkre zúdít megvetést, a hatalmasok fegyverét elveszi. "
      },
      {
        "verse": "22",
        "text": "Mély, sötét titkokat leplez le, napvilágra hozza a homályos dolgokat. "
      },
      {
        "verse": "23",
        "text": "Népeket tesz naggyá, majd elpusztítja őket, népek határát terjeszti ki, azután elűzi őket. "
      },
      {
        "verse": "24",
        "text": "Megfosztja értelmétől az ország népének vezetőit, és engedi, hogy úttalan pusztában bolyongjanak. "
      },
      {
        "verse": "25",
        "text": "Sötétben tapogatóznak világosság nélkül, hagyja, hogy bolyongjanak, mint a részegek."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Mindezt saját szememmel láttam, fülemmel hallottam, és megértettem. "
      },
      {
        "verse": "2",
        "text": "Én is tudom, amit ti tudtok, nem vagyok alábbvaló nálatok. "
      },
      {
        "verse": "3",
        "text": "Ezért a Mindenhatóval akarok beszélni, Istennel szemben akarok védekezni. "
      },
      {
        "verse": "4",
        "text": "Mert hazugságot koholtok ellenem, mindannyian mihaszna orvosok vagytok! "
      },
      {
        "verse": "5",
        "text": "Bárcsak hallgatnátok végre! Legalább ebben bölcsnek tűnhetnétek! "
      },
      {
        "verse": "6",
        "text": "Hallgassátok meg védekezésemet, és figyeljetek ajkam ellenvetéseire! "
      },
      {
        "verse": "7",
        "text": "Isten érdekében beszéltek álnokságot? Az ő érdekében beszéltek hamisságot? "
      },
      {
        "verse": "8",
        "text": "Neki akarjátok pártját fogni, vagy Isten mellett perbe szállni? "
      },
      {
        "verse": "9",
        "text": "Jó vége lesz-e, ha megvizsgál titeket? Becsaphatjátok-e, ahogyan becsapjátok az embereket? "
      },
      {
        "verse": "10",
        "text": "Szigorúan megbüntet titeket, ha titokban személyválogatók vagytok. "
      },
      {
        "verse": "11",
        "text": "Nem ijedtek meg fenséges voltától? Nem fog el benneteket rettegés? "
      },
      {
        "verse": "12",
        "text": "Jeles mondásaitok hamuba írt példázatok, sáncaitok agyagsáncok."
      },
      {
        "verse": "13",
        "text": "Hallgassatok már el, hadd beszéljek én, bármi történjék is velem! "
      },
      {
        "verse": "14",
        "text": "Miért szaggatnám fogaimmal testemet, miért tenném kockára életemet? "
      },
      {
        "verse": "15",
        "text": "Hiszen megöl engem, nem is reménykedem; csak utaimat akarom védeni előtte. "
      },
      {
        "verse": "16",
        "text": "Nekem már ez is szabadítás lenne, hiszen elvetemült ember nem kerülhet elé. "
      },
      {
        "verse": "17",
        "text": "Azért most figyeljetek szavamra, hallgassatok magyarázatomra! "
      },
      {
        "verse": "18",
        "text": "Íme, előterjesztem ügyemet! Tudom, hogy nekem van igazam. "
      },
      {
        "verse": "19",
        "text": "Van-e, aki perbe száll velem? Akkor elhallgatok, és jöjjön a halál! "
      },
      {
        "verse": "20",
        "text": "Csak kettőt ne tégy velem, színed elől akkor nem rejtőzöm el: "
      },
      {
        "verse": "21",
        "text": "vedd le rólam kezed, és ijesztgetéseddel meg ne rémíts engem! "
      },
      {
        "verse": "22",
        "text": "Szólj hozzám, és én válaszolok, vagy én beszélek, és te felelj nekem! "
      },
      {
        "verse": "23",
        "text": "Mi a bűnöm, mi a vétkem? Hitszegésem és vétkem ismertesd meg velem! "
      },
      {
        "verse": "24",
        "text": "Miért rejted el arcodat, miért tartasz ellenségednek? "
      },
      {
        "verse": "25",
        "text": "Elsodort falevelet rémítesz, és száraz szalmaszálat üldözöl, "
      },
      {
        "verse": "26",
        "text": "hogy ily sok keserűséget róttál rám, és ifjúkori bűneimért fizetsz meg nekem?! "
      },
      {
        "verse": "27",
        "text": "Béklyót tettél a lábamra, szemmel tartod minden ösvényemet, még lábam nyomát is megjegyzed! "
      },
      { "verse": "28", "text": "Korhadtan mállok szét, mint a molyrágta ruha." }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Az asszonytól született ember élete rövid, tele nyugtalansággal. "
      },
      {
        "verse": "2",
        "text": "Kihajt, mint a virág, majd elfonnyad, árnyékként tűnik el, nem marad meg. "
      },
      {
        "verse": "3",
        "text": "És te még így is rossz szemmel nézed, őt is a törvény elé idézed?! "
      },
      {
        "verse": "4",
        "text": "Van-e tiszta ember, tisztátalanság nélküli? Nincs egyetlenegy sem. "
      },
      {
        "verse": "5",
        "text": "Ha meg vannak határozva napjai, ha számon tartod hónapjait, ha határt szabtál neki, amelyet nem léphet át, "
      },
      {
        "verse": "6",
        "text": "akkor légy hozzá elnéző, hogy nyugalma lehessen, míg eljön a várt pihenőnapja, mint a napszámosnak! "
      },
      {
        "verse": "7",
        "text": "Még a fának is van reménysége: ha kivágják, újból kihajt, és nem fogynak el hajtásai. "
      },
      {
        "verse": "8",
        "text": "Ha elöregszik is gyökere a földben, ha elhal is a porban a csonkja, "
      },
      {
        "verse": "9",
        "text": "a víz illatától kihajt, ágakat hoz, mint a facsemete. "
      },
      {
        "verse": "10",
        "text": "De ha a férfi meghal, oda van egészen, ha kimúlik az ember, hová lesz? "
      },
      {
        "verse": "11",
        "text": "Kifogyhat a víz a tóból, a folyó kiapadhat, sőt ki is száradhat, "
      },
      {
        "verse": "12",
        "text": "de az ember nem kel föl, ha egyszer lefeküdt: az egek elmúltáig sem ébrednek föl, nem serkennek föl alvásukból. "
      },
      {
        "verse": "13",
        "text": "Bárcsak elrejtenél a holtak hazájában, ott rejtegetnél haragod elmúltáig! Kiszabnád időmet, azután újra gondolnál rám. "
      },
      {
        "verse": "14",
        "text": "Ha meghal a férfiú, életre kelhet-e? Akkor egész küzdelmes életemen át is tudnék várni, míg csak a fordulat be nem következik. "
      },
      {
        "verse": "15",
        "text": "Szólnál hozzám, és én válaszolnék, kívánkoznál kezed alkotása után. "
      },
      {
        "verse": "16",
        "text": "Akkor még lépteimre is vigyáznál, de nem tartanád számon vétkemet. "
      },
      {
        "verse": "17",
        "text": "Lepecsételt zsákban volna minden vétkem, bűneimet pedig eltörölnéd. "
      },
      {
        "verse": "18",
        "text": "De még a hegy is ledől, és szétomlik, a kőszikla is elmozdul helyéről; "
      },
      {
        "verse": "19",
        "text": "a köveket a víz lecsiszolja, árjai elsodorják a föld porát: így teszed semmivé a halandó reményét. "
      },
      {
        "verse": "20",
        "text": "Hatalmaskodol rajta szüntelen, és el kell mennie. Eltorzítod arcát, és úgy bocsátod el. "
      },
      {
        "verse": "21",
        "text": "Ha tisztességre jutnak fiai, ő nem tudja; ha semmibe veszik őket, nem veszi észre. "
      },
      {
        "verse": "22",
        "text": "Teste csak saját fájdalmait érzi, lelke csak önmagát gyászolja."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      { "verse": "1", "text": "Megszólalt a témáni Elífáz, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Szólhat-e a bölcs, ha tudása légből kapott, és csak keleti széllel fújta fel magát? "
      },
      {
        "verse": "3",
        "text": "Érvelhet-e haszontalan beszéddel és semmit érő szavakkal? "
      },
      {
        "verse": "4",
        "text": "Te már az istenfélelmet is semmibe veszed, adós maradsz a hódolattal Isten színe előtt. "
      },
      {
        "verse": "5",
        "text": "A bűn tanítja erre a szádat, és a ravaszkodók nyelvét választottad. "
      },
      {
        "verse": "6",
        "text": "Saját szád nyilvánít bűnössé, nem én, és az ajkaid vallanak ellened. "
      },
      {
        "verse": "7",
        "text": "Talán te születtél először az emberek között, és előbb keletkeztél a halmoknál? "
      },
      {
        "verse": "8",
        "text": "Talán kihallgattad Isten tanácskozását, és magadhoz ragadtad a bölcsességet? "
      },
      {
        "verse": "9",
        "text": "Mit tudsz, amit mi nem tudunk? Ugyan mihez értesz, amire ne volnánk képesek? "
      },
      {
        "verse": "10",
        "text": "Ősz is meg öreg is akad közöttünk, jóval idősebb apádnál. "
      },
      {
        "verse": "11",
        "text": "Kevésnek tartod Isten vigasztalását és a hozzád szelíden szóló beszédet? "
      },
      {
        "verse": "12",
        "text": "Miért ragadtattad el magad, és miért villognak szemeid, "
      },
      {
        "verse": "13",
        "text": "hogy szabadjára engeded Isten ellen dühödet, és ily szavakat ejtesz ki a szádon? "
      },
      {
        "verse": "14",
        "text": "Hogyan lehetne tiszta a halandó, és igaz ember az, ki asszonytól született? "
      },
      {
        "verse": "15",
        "text": "Hiszen még szentjeiben sem bízhat, a menny sem elég tiszta a szemében. "
      },
      {
        "verse": "16",
        "text": "Mennyivel kevésbé az utálatos és romlott ember, aki úgy issza az álnokságot, mint a vizet!"
      },
      {
        "verse": "17",
        "text": "Tanítalak téged, hallgass rám, mert amit tapasztaltam, azt beszélem el, "
      },
      {
        "verse": "18",
        "text": "amit bölcsek hirdettek, nem titkolva azt, ami atyáiktól való. "
      },
      {
        "verse": "19",
        "text": "Egyedül nekik adatott ez az ország, és közöttük nem járt idegen. "
      },
      {
        "verse": "20",
        "text": "Egész életében gyötrődik a bűnös, az erőszakos ember évei meg vannak számlálva. "
      },
      {
        "verse": "21",
        "text": "Minden hang rémíti, ami fülébe jut, béke idején tör rá a pusztító. "
      },
      {
        "verse": "22",
        "text": "Maga sem hiszi, hogy elkerülheti a sötétséget, mert fegyver leselkedik rá. "
      },
      {
        "verse": "23",
        "text": "Kenyér után bolyong, hogy merre találna. Tudja, hogy nem kerüli el a sötétség napját. "
      },
      {
        "verse": "24",
        "text": "Szorongató szükség ijesztgeti, erőt vesz rajta, mint rohamozó király, "
      },
      {
        "verse": "25",
        "text": "mert Isten ellen nyújtotta ki kezét, a Mindenhatóval szemben hősködött. "
      },
      {
        "verse": "26",
        "text": "Leszegett fejjel rohant ellene, szegekkel sűrűn kivert pajzsával. "
      },
      {
        "verse": "27",
        "text": "Mivel zsír fedi az arcát, és háj rakódott a tomporára, "
      },
      {
        "verse": "28",
        "text": "pusztulásra szánt városokban lakott, házakban, ahol nem szabad lakni, mert romhalmazzá lesznek. "
      },
      {
        "verse": "29",
        "text": "Nem gazdagodik meg, nem marad meg vagyona, és nem hajlik földig a kalásza. "
      },
      {
        "verse": "30",
        "text": "Nem kerüli el a sötétséget, hajtásait hőség szárítja el, Isten lehelete messze elsodorja. "
      },
      {
        "verse": "31",
        "text": "Ne bízzék hiábavalóságban, mert csalódik: hiábavalóságot kap helyette cserébe. "
      },
      {
        "verse": "32",
        "text": "Időnap előtt vége lesz, ágai nem zöldellnek tovább, "
      },
      {
        "verse": "33",
        "text": "úgy jár, mint a szőlő, amely ledobja az éretlen szemeket, és mint az olajfa, amely elhullatja virágát. "
      },
      {
        "verse": "34",
        "text": "Mert az elvetemültek közössége terméketlen, és tűz emészti meg a vesztegetéssel szerzett sátrakat. "
      },
      {
        "verse": "35",
        "text": "Nyomorúságot fogannak, és bajt fognak majd szülni; méhükben csalódás érlelődik."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      { "verse": "1", "text": "Akkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Ilyesfélét eleget hallottam. Nyomorúságos vigasztalók vagytok mindnyájan! "
      },
      {
        "verse": "3",
        "text": "Vége lesz-e már az üres beszédnek? Vagy mi bajod van, hogy így válaszolsz? "
      },
      {
        "verse": "4",
        "text": "Én is tudnék úgy beszélni, mint ti, csak volnátok az én helyemben! Tudnék én is szép szavakat mondani nektek, csóválhatnám gúnyosan a fejemet. "
      },
      {
        "verse": "5",
        "text": "Szavaimmal erősíthetnélek titeket, ajkaim részvétével nyugtatgatnálak. "
      },
      {
        "verse": "6",
        "text": "Attól, hogy beszélek, nem enyhül fájdalmam, de ha abbahagyom, akkor sem múlik el; "
      },
      {
        "verse": "7",
        "text": "mostanra teljesen kimerített. Elpusztítottad egész családomat. "
      },
      {
        "verse": "8",
        "text": "Megragadtál! Tanúvá lett, ellenem támadt, engem vádol elesett állapotom. "
      },
      {
        "verse": "9",
        "text": "Haragja marcangolt és üldözött engem. Fogait csikorgatja ellenem, villogó szemekkel néz rám ellenségem. "
      },
      {
        "verse": "10",
        "text": "Feltátották ellenem szájukat, gyalázkodva arcul vertek, együtt vonulnak ellenem. "
      },
      {
        "verse": "11",
        "text": "Isten kiszolgáltat engem az álnokoknak, és a bűnösök kezébe juttat. "
      },
      {
        "verse": "12",
        "text": "Nyugalomban éltem, de ő összetört. Nyakon ragadott, és szétzúzott, céltáblának használt engem. "
      },
      {
        "verse": "13",
        "text": "Mindenfelől záporoznak nyilai; felhasítja veséimet kíméletlenül, epémet kiontja a földre. "
      },
      {
        "verse": "14",
        "text": "Rést rés után tör rajtam, és rám rohan, mint valami hős. "
      },
      {
        "verse": "15",
        "text": "Varrott zsákruhát húztam a bőrömre, porba hajtottam büszkeségemet. "
      },
      {
        "verse": "16",
        "text": "Arcom a sírástól kivörösödött, szempilláimon a halál árnyéka ül. "
      },
      {
        "verse": "17",
        "text": "Pedig nem tapad kezemhez erőszak, és imádságom tiszta. "
      },
      {
        "verse": "18",
        "text": "Föld, ne fedd be véremet, ne némuljon el segélykiáltásom! "
      },
      {
        "verse": "19",
        "text": "Most is van tanúm a mennyben, és kezesem fenn a magasságban. "
      },
      {
        "verse": "20",
        "text": "Saját barátaim csúfolnak! Könnyek között tekintek Istenre, "
      },
      {
        "verse": "21",
        "text": "hogy igazolja a férfiút Istennél, és az embert felebarátjával szemben. "
      },
      {
        "verse": "22",
        "text": "Mert ez a néhány esztendő eltelik, és én nem térek vissza az ösvényről, amelyen elmegyek. "
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Lelkem összetört, napjaim peregnek, vár rám a temető!"
      },
      {
        "verse": "2",
        "text": "Bizony, gúnyolódásban van csak részem, gáncsoskodásaik miatt le sem hunyom a szemem. "
      },
      {
        "verse": "3",
        "text": "Tedd meg, vállalj értem kezességet! Ki más kezeskednék értem? "
      },
      {
        "verse": "4",
        "text": "Mert szívükből eltávolítottad az értelmet, azért nem engeded fölülkerekedni őket. "
      },
      {
        "verse": "5",
        "text": "Mások előtt prédával dicsekszik, miközben elsorvadnak fiai: "
      },
      {
        "verse": "6",
        "text": "így tett példázattá az emberek előtt; olyan lettem, mint akit arcul köptek. "
      },
      {
        "verse": "7",
        "text": "Tekintetem elhomályosodott a bosszúság miatt, minden tagom olyan, mint az árnyék. "
      },
      {
        "verse": "8",
        "text": "Elszörnyednek ezen a becsületesek, és az ártatlan felindul az elvetemült miatt. "
      },
      {
        "verse": "9",
        "text": "De az igaz ragaszkodik a maga útjához, és aki tiszta kezű, annak megnő az ereje. "
      },
      {
        "verse": "10",
        "text": "De jöjjetek csak mindnyájan újra, úgysem találok bölcset köztetek!"
      },
      {
        "verse": "11",
        "text": "Napjaim elmúltak, szétfoszlottak terveim, szívemnek vágyai. "
      },
      {
        "verse": "12",
        "text": "Ők az éjszakát nappallá akarják változtatni, mintha a világosság közelebb lenne, mint a sötétség. "
      },
      {
        "verse": "13",
        "text": "Ha abban kell reménykednem, hogy a holtak hazája a házam, a sötétségben vetettem meg az ágyam, "
      },
      {
        "verse": "14",
        "text": "ha a sírgödröt kell atyámnak neveznem, a férgeket pedig anyámnak és nővéremnek, "
      },
      {
        "verse": "15",
        "text": "hol van akkor az én reménységem? Ki láthat itt reménysugárt? "
      },
      {
        "verse": "16",
        "text": "Velem száll le a holtak hazájába, ha majd együtt a porba hanyatlunk."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      { "verse": "1", "text": "Megszólalt a súahi Bildád, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Meddig finomkodunk még itt a szavakkal? Gondolkozzatok el, és aztán szálljunk vitába vele! "
      },
      {
        "verse": "3",
        "text": "Miért tartasz bennünket állatnak, és miért nézel ostobának? "
      },
      {
        "verse": "4",
        "text": "Ha magadat marcangolod haragodban, talán elpusztul miattad a föld, és elmozdul helyéről a kőszikla? "
      },
      {
        "verse": "5",
        "text": "Bizony, kialszik a bűnösök világossága, tüzük lángja nem ragyog. "
      },
      {
        "verse": "6",
        "text": "Elsötétül sátrában a világosság, mécsese kialszik mellette. "
      },
      {
        "verse": "7",
        "text": "Erőteljes léptei megrövidülnek, saját tervei okozzák bukását. "
      },
      {
        "verse": "8",
        "text": "Mert lába hálóba gabalyodik, és kelepcébe kerül. "
      },
      {
        "verse": "9",
        "text": "Sarkát csapda ragadja meg, és hurok feszül rá. "
      },
      {
        "verse": "10",
        "text": "Hurok van elrejtve számára a földön, és csapda az ösvényén. "
      },
      {
        "verse": "11",
        "text": "Körös-körül félelmek rémítik, és kergetik lépten-nyomon. "
      },
      {
        "verse": "12",
        "text": "Éhesen várja a nyomorúság, és készen áll a veszedelem, hogy elbuktassa őt. "
      },
      {
        "verse": "13",
        "text": "Darabonként rágja le bőrét a kór, darabonként rágja le róla a halálos betegség. "
      },
      {
        "verse": "14",
        "text": "Kirángatják biztonságos sátrából, és elhajtják a borzalmak királya elé. "
      },
      {
        "verse": "15",
        "text": "Sátrában nem az övéi laknak, lakóhelyére kénkövet szórnak. "
      },
      {
        "verse": "16",
        "text": "Alul elszáradnak gyökerei, és felül lefonnyad az ága. "
      },
      {
        "verse": "17",
        "text": "Emlékezete eltűnik a földről, és nem emlegetik nevét az utcán. "
      },
      {
        "verse": "18",
        "text": "Világosságból sötétségbe taszítják, a föld kerekségéről elűzik. "
      },
      {
        "verse": "19",
        "text": "Utódja és sarjadéka nem lesz népe között, senkije sem marad lakóhelyén. "
      },
      {
        "verse": "20",
        "text": "Végnapján elszörnyednek a nyugaton lakók, és iszonyat fogja el a keleten lakókat. "
      },
      {
        "verse": "21",
        "text": "Bizony, így jár az álnokok hajléka, annak lakóhelye, aki nem akar Istenről tudni."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      { "verse": "1", "text": "Akkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Meddig kínozzátok még lelkemet, és zúztok-tiportok szavaitokkal? "
      },
      {
        "verse": "3",
        "text": "Már tízszer is gyaláztatok engem. Nem szégyellitek, hogy így gyötörtök? "
      },
      {
        "verse": "4",
        "text": "Ha valóban tévedtem is, énrajtam marad a tévedésem. "
      },
      {
        "verse": "5",
        "text": "Ha valóban fölém akartok kerekedni, és rám akarjátok bizonyítani a gyalázatot, "
      },
      {
        "verse": "6",
        "text": "akkor pedig tudjátok meg, hogy Isten nyomorított meg, és ő kerített hálójába engem. "
      },
      {
        "verse": "7",
        "text": "Ha erőszak miatt kiáltozom, nem kapok választ. Segítségért kiáltok, de nem véd a törvény. "
      },
      {
        "verse": "8",
        "text": "Eltorlaszolta utamat, nem mehetek tovább, sötétbe burkolta ösvényeimet. "
      },
      {
        "verse": "9",
        "text": "Dicsőségemtől megfosztott, levette fejemről a koronát. "
      },
      {
        "verse": "10",
        "text": "Letördelt körös-körül, elpusztulok; kitépte reménységemet, mint valami fát. "
      },
      {
        "verse": "11",
        "text": "Fellángolt ellenem haragja, és ellenségének tekintett engem. "
      },
      {
        "verse": "12",
        "text": "Együtt támadtak csapatai, utat törtek ellenem, tábort vertek sátram körül. "
      },
      {
        "verse": "13",
        "text": "Rokonaimat eltávolította mellőlem, ismerőseim egészen elidegenedtek tőlem. "
      },
      {
        "verse": "14",
        "text": "Szomszédaim elhagytak, ismerőseim elfelejtettek. "
      },
      {
        "verse": "15",
        "text": "A házamban élők és szolgálóleányaim idegennek tartanak, rám sem ismernek többé. "
      },
      {
        "verse": "16",
        "text": "Szolgámnak kiáltok, de nem válaszol, még ha könyörgök is neki. "
      },
      {
        "verse": "17",
        "text": "Feleségem undorodik leheletemtől, testvéreim iszonyodnak tőlem. "
      },
      {
        "verse": "18",
        "text": "Még a kisgyermekek is megvetnek, kicsúfolnak, ahogy föltápászkodom. "
      },
      {
        "verse": "19",
        "text": "Utál minden bizalmas barátom. Akiket szerettem, ellenem fordultak. "
      },
      {
        "verse": "20",
        "text": "Csont és bőr már csak az egész testem, ínyem is elsorvadt a fogaim körül."
      },
      {
        "verse": "21",
        "text": "Könyörüljetek, könyörüljetek rajtam, barátaim, mert Isten keze vert meg engem! "
      },
      {
        "verse": "22",
        "text": "Miért üldöztök, mint Isten, miért nem unjátok még a marcangolást? "
      },
      {
        "verse": "23",
        "text": "Bárcsak leírnák szavaimat, bárcsak följegyeznék egy könyvbe, "
      },
      {
        "verse": "24",
        "text": "vas íróvesszővel és ólommal minden időkre kősziklába vésnék! "
      },
      {
        "verse": "25",
        "text": "Mert én tudom, hogy az én megváltóm él, és utoljára megáll a por fölött, "
      },
      {
        "verse": "26",
        "text": "és ha ez a bőröm szertefoszlik is, testem nélkül is meglátom az Istent. "
      },
      {
        "verse": "27",
        "text": "Saját magam látom meg őt, tulajdon szemeim látják meg, nem valaki más, bár veséim is megemésztetnek. "
      },
      {
        "verse": "28",
        "text": "Ha ezt kérdezitek: Mivel kényszerítsük őt, hogy megtaláljuk bajának a gyökerét, "
      },
      {
        "verse": "29",
        "text": "akkor rettegjetek a fegyvertől! Mert a harag fegyveres büntetést szül, hogy megtudjátok, van ítélőbíró."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      { "verse": "1", "text": "Megszólalt a naamái Cófár, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Azért kényszerít ingerültségem feleletre, és amiatt van nyugtalanság bennem, "
      },
      {
        "verse": "3",
        "text": "mert megszégyenítő kioktatást hallok. De értelmes lelkem megadja a választ. "
      },
      {
        "verse": "4",
        "text": "Tudod-e azt, hogy ősidőktől fogva, amióta csak ember került a földre, "
      },
      {
        "verse": "5",
        "text": "a bűnösök vigadozása nem tarthat sokáig, és az elvetemültek öröme csak egy pillanat? "
      },
      {
        "verse": "6",
        "text": "Ha az égig nőne is büszkesége, és a felleget érné is feje, "
      },
      {
        "verse": "7",
        "text": "semmivé lesz örökre, mint a ganéj, és akik látták, majd ezt kérdik: Hová lett? "
      },
      {
        "verse": "8",
        "text": "Elrepül, mint az álom, és nem találják. Eltűnik, mint az éjszakai látomás. "
      },
      {
        "verse": "9",
        "text": "Nem ragyog már rá senkinek a szeme, lakóhelyén többé nem törődnek vele. "
      },
      {
        "verse": "10",
        "text": "Fiai a nincstelenek kedvében járnak, mert megszerzett vagyonát vissza kell szolgáltatnia. "
      },
      {
        "verse": "11",
        "text": "Ha ifjúi erőtől duzzadtak is tagjai, az vele együtt a porba hanyatlik. "
      },
      {
        "verse": "12",
        "text": "Ha édes szájában a gonoszság, és nyelvével szopogatja azt, "
      },
      {
        "verse": "13",
        "text": "ha sajnálja lenyelni, és ínyénél tartogatja, "
      },
      {
        "verse": "14",
        "text": "eledele átváltozik gyomrában, viperaméreggé lesz benne. "
      },
      {
        "verse": "15",
        "text": "Gazdagságot nyelt, de kihányja, hasából is kihajtja az Isten. "
      },
      {
        "verse": "16",
        "text": "Vipera mérgét szívja, áspiskígyó marása gyilkolja meg, "
      },
      {
        "verse": "17",
        "text": "hogy ne gyönyörködjék a folyóvizekben, a tejjel és mézzel folyó patakokban. "
      },
      {
        "verse": "18",
        "text": "Vissza kell hogy adja, amit felhalmozott, nem élvezheti, felvásárolt vagyonának sem tud majd örülni. "
      },
      {
        "verse": "19",
        "text": "Hiszen tönkretette, cserbenhagyta a nincsteleneket. Házat rabolt, de nem építheti majd tovább. "
      },
      {
        "verse": "20",
        "text": "Mivel gyomra nem tudta, mi az elég, értékeit nem mentheti meg. "
      },
      {
        "verse": "21",
        "text": "Falánksága semmit sem hagyott meg, ezért nem lesz tartós a jóléte. "
      },
      {
        "verse": "22",
        "text": "Bár nagy bőségben él, szorult helyzetbe jut, egyszerre sújt le rá az összes nyomorúság. "
      },
      {
        "verse": "23",
        "text": "Amikor meg akarja tölteni a hasát, rábocsátja izzó haragját, záporként hullatja rá evés közben. "
      },
      {
        "verse": "24",
        "text": "Amikor vasfegyver elől menekül, ércíjjal lövik át. "
      },
      {
        "verse": "25",
        "text": "Kirántja, és kijön a hátából, csillogó nyíl az epéjéből. Rémület fogja el. "
      },
      {
        "verse": "26",
        "text": "Sűrű sötétség lesz az osztályrésze, tűz emészti meg, amelyet nem ember szított. Aki sátrában megmaradt, azt is veszedelem éri. "
      },
      {
        "verse": "27",
        "text": "Leleplezi bűnét az ég, és ellene támad a föld. "
      },
      {
        "verse": "28",
        "text": "Házának jövedelmét elhurcolják, szétfolyik Isten haragja napján. "
      },
      {
        "verse": "29",
        "text": "Ezt kapja a bűnös ember osztályrészül az Istentől, ezt örökli beszédéért Istentől."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      { "verse": "1", "text": "Akkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Hallgassátok meg figyelmesen szavamat, ezzel vigasztaljatok! "
      },
      {
        "verse": "3",
        "text": "Tűrjétek el, ha én is beszélek, és miután beszéltem, majd gúnyolódhattok. "
      },
      {
        "verse": "4",
        "text": "Hiszen nem emberek miatt panaszkodom, nem ok nélkül türelmetlenkedem! "
      },
      {
        "verse": "5",
        "text": "Forduljatok felém, szörnyedjetek el, és tegyétek kezeteket a szátokra! "
      },
      {
        "verse": "6",
        "text": "Ha csak rágondolok is, megrémülök, és reszketés fogja el testemet. "
      },
      {
        "verse": "7",
        "text": "Miért maradhatnak életben a bűnösök? Magas kort érnek el, sőt meg is gazdagodnak. "
      },
      {
        "verse": "8",
        "text": "Utódaik előttük jutnak jómódra, sarjadékaik szemük láttára. "
      },
      {
        "verse": "9",
        "text": "Házukban béke van, nem kell rettegniük, nincs rajtuk Isten vesszeje. "
      },
      {
        "verse": "10",
        "text": "Bikája hág, és nem hiába, tehene ellik, és nem vetél el. "
      },
      {
        "verse": "11",
        "text": "Kieresztik kisfiaikat, mint a juhokat, és ugrándoznak gyermekeik. "
      },
      {
        "verse": "12",
        "text": "Dob és citera mellett énekelnek, és síp hangjánál örvendeznek. "
      },
      {
        "verse": "13",
        "text": "Jólétben töltik napjaikat, és csendesen szállnak le a holtak hazájába. "
      },
      {
        "verse": "14",
        "text": "Azt mondták Istennek: Távozz tőlünk, nem akarunk tudni utaidról! "
      },
      {
        "verse": "15",
        "text": "Mert kicsoda a Mindenható, hogy szolgáljuk, és mi hasznunk abból, ha hozzá folyamodunk? "
      },
      {
        "verse": "16",
        "text": "Pedig jólétük nincs a kezükben. A bűnös tanácsoktól távol tartom magam! "
      },
      {
        "verse": "17",
        "text": "Ugyan, hányszor alszik ki a bűnösök mécsese, hányszor éri veszedelem őket, és oszt nekik pusztulást az Isten haragja, "
      },
      {
        "verse": "18",
        "text": "vagy lesznek olyanok, mint a szél hordta törek, és mint a pelyva, melyet elragadott a forgószél?! "
      },
      {
        "verse": "19",
        "text": "Vagy fiainak tartogatja a veszedelmet Isten? Neki fizessen meg, hogy ő maga érezze! "
      },
      {
        "verse": "20",
        "text": "Lássa meg saját szemével romlását, és igya ő a Mindenható izzó haragját! "
      },
      {
        "verse": "21",
        "text": "Mert mit törődik azzal, mi lesz majd utána a háza népével, ha leteltek hónapjai? "
      },
      {
        "verse": "22",
        "text": "Senki se oktassa az Istent, hiszen a magasság lakói fölött is ő ítélkezik!? "
      },
      {
        "verse": "23",
        "text": "De hiszen meghal az egyik ereje teljében, minden gondtól mentesen, boldogan, "
      },
      {
        "verse": "24",
        "text": "lágyéka csupa háj, csontjaiban zsíros a velő, "
      },
      {
        "verse": "25",
        "text": "a másik pedig meghal keserű lélekkel, mert nem élvezhetett semmi jót; "
      },
      {
        "verse": "26",
        "text": "egyformán a porba kell feküdniük, és ellepik őket a férgek. "
      },
      {
        "verse": "27",
        "text": "Látjátok, ismerem gondolataitokat és az ellenem szőtt fondorlatokat. "
      },
      {
        "verse": "28",
        "text": "Mert azt kérdezitek: „Hol van az előkelők háza, hol van a sátor, ahol a bűnösök laknak?” "
      },
      {
        "verse": "29",
        "text": "Hát nem kérdeztétek meg azokat, akik utazni szoktak, és nem ismeritek intéseiket, "
      },
      {
        "verse": "30",
        "text": "hogy a veszedelem napját távol tartja Isten a gonosztól, és a harag napja elkerüli őt?"
      },
      {
        "verse": "31",
        "text": "Ki veti szemére dolgait, ki fizet meg neki tetteiért? "
      },
      {
        "verse": "32",
        "text": "Kikísérik őt a temetőbe, sírhalmát körülállják. "
      },
      {
        "verse": "33",
        "text": "Édesek neki a sírgödör hantjai, hisz sok ember vonult ki utána, meg előtte is számtalan. "
      },
      {
        "verse": "34",
        "text": "Miért akartok hát hiábavalósággal vigasztalni engem? Válaszaitok magva színtiszta hazugság."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      { "verse": "1", "text": "Megszólalt a témáni Elífáz, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Használhat-e az ember Istennek? Hiszen csak önmagának használ az okos. "
      },
      {
        "verse": "3",
        "text": "Mi öröme telik a Mindenhatónak abban, hogy te igaz vagy? Van-e haszna abból, hogy te feddhetetlenül élsz? "
      },
      {
        "verse": "4",
        "text": "Talán azért fenyít téged, mert féled őt, ezért száll perbe veled? "
      },
      {
        "verse": "5",
        "text": "Bizony sok gonoszságod van, és bűneidnek se vége, se hossza! "
      },
      {
        "verse": "6",
        "text": "Hiszen ok nélkül vettél embertársaidtól zálogot, és meztelenre vetkőztetted őket. "
      },
      {
        "verse": "7",
        "text": "A szomjazónak nem adtál vizet, az éhezőtől megtagadtad a kenyeret. "
      },
      {
        "verse": "8",
        "text": "A hatalmaskodóé az ország, a kiváltságosok laknak benne. "
      },
      {
        "verse": "9",
        "text": "Az özvegyeket üres kézzel bocsátottad el, az árvák karjait összetörted. "
      },
      {
        "verse": "10",
        "text": "Ezért vannak körülötted csapdák, és hirtelen rémület száll rád. "
      },
      {
        "verse": "11",
        "text": "Rádtör a sötétség, amelyben nem látsz; vízáradat borít el. "
      },
      {
        "verse": "12",
        "text": "Mennyei magasságban van az Isten! Nézd, milyen magasan ragyognak a csillagok! "
      },
      {
        "verse": "13",
        "text": "És te azt kérdezted: „Mit tudhat az Isten? A sötét felhő mögül tehet-e igazságot? "
      },
      {
        "verse": "14",
        "text": "Sűrű felhők takarják el őt, nem lát, és csak az ég peremén járkál.” "
      },
      {
        "verse": "15",
        "text": "Az ősidők ösvényét akarod követni, amelyet álnok emberek tapostak, "
      },
      {
        "verse": "16",
        "text": "akik időnap előtt ragadtattak el, és alapjukat elmosta az ár? "
      },
      {
        "verse": "17",
        "text": "Azt mondták Istennek: Távozz el tőlünk! – azt gondolva, hogy semmit sem tehet a Mindenható, "
      },
      {
        "verse": "18",
        "text": "hisz házukat javaival töltötte meg. – A bűnösök e gondolata távol legyen tőlem! – "
      },
      {
        "verse": "19",
        "text": "Ám meglátják majd az igazak, és örülnek, az ártatlan pedig így fogja kigúnyolni őket: "
      },
      {
        "verse": "20",
        "text": "Bizony, kiirtották ellenségeinket, tűz emészti meg még maradékukat is!"
      },
      {
        "verse": "21",
        "text": "Légy bizalommal Istenhez, békülj meg vele, mert ennek jó eredménye lesz. "
      },
      {
        "verse": "22",
        "text": "Fogadd el szájából a tanítást, és szívleld meg mondásait! "
      },
      {
        "verse": "23",
        "text": "Ha megtérsz a Mindenhatóhoz, felépülsz. Ha eltávolítod az álnokságot sátradból, "
      },
      {
        "verse": "24",
        "text": "porba dobod az aranyat, patakkövek közé az ófíri aranyat, "
      },
      {
        "verse": "25",
        "text": "akkor a Mindenható lesz az aranyad és színtiszta ezüstöd. "
      },
      {
        "verse": "26",
        "text": "Akkor majd megleled örömöd a Mindenhatóban, és arcodat Istenhez emeled. "
      },
      {
        "verse": "27",
        "text": "Ha könyörögsz hozzá, meghallgat, te pedig teljesíted fogadalmaidat. "
      },
      {
        "verse": "28",
        "text": "Amit eltervezel, sikerülni fog, világosság ragyogja be utadat. "
      },
      {
        "verse": "29",
        "text": "Ha megaláztak, mondd ki, hogy gőgös voltál, mert azon segít Isten, aki lesüti a szemét. "
      },
      {
        "verse": "30",
        "text": "Még azt is megmenti, aki nem ártatlan: Ha tiszta lesz a kezed, megmenekülsz."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      { "verse": "1", "text": "Ekkor megszólalt Jób, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Most is csak lázongás, ha panaszkodom, kezemmel kell elfojtanom sóhajtásomat. "
      },
      {
        "verse": "3",
        "text": "Bár tudnám, hogy hol találom Istent! Elmennék a trónusáig, "
      },
      {
        "verse": "4",
        "text": "eléje terjeszteném ügyemet, tele lenne szám szemrehányással, "
      },
      {
        "verse": "5",
        "text": "hogy megtudjam, milyen szavakkal válaszol, és hogy megértsem, mit is mond nekem: "
      },
      {
        "verse": "6",
        "text": "teljes erővel perel-e majd velem, vagy meghallgat figyelmesen? "
      },
      {
        "verse": "7",
        "text": "Becsületes emberként vitatkoznék vele, és végleg fölmentene engem a bírám. "
      },
      {
        "verse": "8",
        "text": "De ha kelet felé megyek, nincsen ott, ha nyugat felé, nem veszem észre. "
      },
      {
        "verse": "9",
        "text": "Ha északon működik, nem látom, ha délre fordul, ott sem láthatom. "
      },
      {
        "verse": "10",
        "text": "De ő tudja, milyen úton járok: ha megvizsgál, kiderül, hogy arany vagyok. "
      },
      {
        "verse": "11",
        "text": "Szorosan járok a nyomában, az ő útján maradok, nem térek le róla. "
      },
      {
        "verse": "12",
        "text": "Ajkának parancsából nem engedek, keblembe zártam szája mondásait. "
      },
      {
        "verse": "13",
        "text": "De ő hajthatatlan – ki is téríthetné el a szándékától? Véghezviszi, amit lelke kíván. "
      },
      {
        "verse": "14",
        "text": "Bizony, beteljesíti, amit kiszabott rám. Ilyesfélét gyakran szokott tenni. "
      },
      {
        "verse": "15",
        "text": "Ezért rémület fog el színe előtt, ha csak rágondolok is, megrettenek tőle. "
      },
      {
        "verse": "16",
        "text": "Mert Isten csüggesztette el a szívemet, a Mindenható rémített meg engem. "
      },
      {
        "verse": "17",
        "text": "Mert nem a sötétség miatt kell elnémulnom, nem az arcomat borító sűrű homály miatt."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Miért nincsenek a Mindenhatónál ítéletre fenntartott idők, miért nem láthatják ítéletének napjait, akik őt ismerik? "
      },
      {
        "verse": "2",
        "text": "Elmozdítják a határokat, nyájakat rabolnak el, és azt legeltetik. "
      },
      {
        "verse": "3",
        "text": "Az árvák szamarát elhajtják, az özvegyek ökrét elviszik zálogul. "
      },
      {
        "verse": "4",
        "text": "Lekergetik az útról a szegényeket, minden elesettnek meg kell lapulnia az országban. "
      },
      {
        "verse": "5",
        "text": "Úgy élnek, mint vadszamarak a pusztában: kimennek, hogy munkájukkal harapnivalót keressenek, mert a pusztaság ad kenyeret gyermekeinek. "
      },
      {
        "verse": "6",
        "text": "A bűnösök mezejéről szereznek takarmányt, és az ő szőlőjükben szedegetnek. "
      },
      {
        "verse": "7",
        "text": "Meztelenül hálnak, ruhátlanul, még hidegben sincs takarójuk. "
      },
      {
        "verse": "8",
        "text": "Zivatar áztatja őket a hegyekben, a sziklához lapulnak, mert nincs más menedékük. "
      },
      {
        "verse": "9",
        "text": "Letépik az emlőről az árvát, és a szegény csecsemőjét elviszik zálogul. "
      },
      {
        "verse": "10",
        "text": "Meztelenül járnak, ruhátlanul, és éhezve hordják a kévét. "
      },
      {
        "verse": "11",
        "text": "Mások házánál préselnek olajat, taposnak a borsajtókban, mégis szomjaznak. "
      },
      {
        "verse": "12",
        "text": "A városban haldoklók nyögnek, megsebzettek kiáltanak segítségért, de Isten nem törődik ezzel. "
      },
      {
        "verse": "13",
        "text": "Vannak, akik a világosság ellenségei lettek, nem ismerik útjait, nem maradnak ösvényein. "
      },
      {
        "verse": "14",
        "text": "Virradat előtt kel föl a gyilkos, hogy megölje az elesettet és a szegényt, a tolvaj pedig éjjel. "
      },
      {
        "verse": "15",
        "text": "A házasságtörő szeme az alkonyatot lesi: Senki szeme ne vegyen észre – gondolja, és lepellel takarja el arcát. "
      },
      {
        "verse": "16",
        "text": "Sötétben törnek be a házakba, nappal bezárkóznak, nem akarnak tudni a világosságról. "
      },
      {
        "verse": "17",
        "text": "Mert mindnyájuknak a sűrű sötétség a reggelük, hiszen megszokták a rémítő, sűrű sötétséget."
      },
      {
        "verse": "18",
        "text": "Gyorsan eltűnnek a víz színén, birtokuk átkozott lesz az országban, nem tér be többé a szőlőskertekbe. "
      },
      {
        "verse": "19",
        "text": "Szárazság és hőség elnyeli a hó levét, a holtak hazája pedig azokat, akik vétkeztek. "
      },
      {
        "verse": "20",
        "text": "Még az anyaméh is elfelejti őt, férgek csemegéje lesz. Senki sem emlékszik rá többé, összetörik az álnokság, mint a fa. "
      },
      {
        "verse": "21",
        "text": "Mert bántalmazza a meddőt, aki nem szült, és az özveggyel nem tesz jót. "
      },
      {
        "verse": "22",
        "text": "Isten erejéből nyer időt az erős; ha most még áll is, nem marad majd így egész életében. "
      },
      {
        "verse": "23",
        "text": "Biztonságot ad neki és támaszt, de szemmel tartja útjait. "
      },
      {
        "verse": "24",
        "text": "Fölemelkednek, de egy kis idő múlva nincsenek, alászállnak, elenyésznek, mint bárki más, levágják őket, mint a kalászokat. "
      },
      {
        "verse": "25",
        "text": "Nem így van-e? Ki hazudtolhatna meg, ki tehetné semmivé szavamat?"
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      { "verse": "1", "text": "Megszólalt a súahi Bildád, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Istené a hatalom és a rettegés, ő szerez békességet fenn a magasságban. "
      },
      {
        "verse": "3",
        "text": "Csapatait nem lehet megszámolni; kire ne ragyogna világossága? "
      },
      {
        "verse": "4",
        "text": "Isten előtt lehet-e igaz a halandó, lehet-e tiszta az, aki asszonytól született? "
      },
      {
        "verse": "5",
        "text": "Nézd a holdat: még az sem elég ragyogó, szemében még a csillagok sem fényesek. "
      },
      {
        "verse": "6",
        "text": "Hát még a halandó, ez a féreg, és az ember fia, ez a pondró?"
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      { "verse": "1", "text": "Ekkor Jób megszólalt, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Segítettél-e az erőtlennek, támogattad-e a tehetetlen karját? "
      },
      {
        "verse": "3",
        "text": "Adtál-e tanácsot az oktalannak, hasznos volt-e sok tanításod? "
      },
      {
        "verse": "4",
        "text": "Ki által mondtad el szavaidat, kinek a lelke beszélt belőled? "
      },
      {
        "verse": "5",
        "text": "Megremegnek az árnyak, amelyek a vizek alatt nyugszanak. "
      },
      {
        "verse": "6",
        "text": "A holtak hazája leplezetlen Isten előtt, nincs eltakarva az enyészet helye. "
      },
      {
        "verse": "7",
        "text": "Ő terítette északot a kietlenség fölé, függesztette ki a földet a semmiség fölött. "
      },
      {
        "verse": "8",
        "text": "Fellegekbe zárta a vizeket, nem hasad meg a felhő alattuk. "
      },
      {
        "verse": "9",
        "text": "Eltakarta trónusát, felhőt terjesztett ki fölötte. "
      },
      {
        "verse": "10",
        "text": "Határt szabott a vizeknek ott, ahol a világosság találkozik a sötétséggel. "
      },
      {
        "verse": "11",
        "text": "Az egek oszlopai meginognak és megrendülnek fenyegetésétől. "
      },
      {
        "verse": "12",
        "text": "Erejével fölriasztotta a tengert, értelmével szétzúzta Rahabot. "
      },
      {
        "verse": "13",
        "text": "Leheletétől kiderült az ég, kezével átdöfte a gyors kígyót. "
      },
      {
        "verse": "14",
        "text": "Pedig ez csak a szegélye útjának, és milyen halk az a szó, amelyet meghallunk belőle! Ki tudná hát felfogni hatalmas tetteinek mennydörgő szavát?!"
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      { "verse": "1", "text": "Jób folytatta beszédét, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Az élő Istenre mondom, aki megfosztott igazamtól, és a Mindenhatóra, aki megkeserítette lelkemet, "
      },
      {
        "verse": "3",
        "text": "hogy amíg csak lélegzem, és Isten lehelete van bennem, "
      },
      {
        "verse": "4",
        "text": "nem szól ajkam álnokságot, nem mond nyelvem hamisságot. "
      },
      {
        "verse": "5",
        "text": "Távol legyen tőlem, hogy igazat adjak nektek! Míg csak meg nem halok, nem engedek feddhetetlenségemből. "
      },
      {
        "verse": "6",
        "text": "Igazamhoz ragaszkodom, nem hagyom, egyetlen napomért sem bánt a lelkiismeret. "
      },
      {
        "verse": "7",
        "text": "Úgy járjon ellenségem, mint a bűnös ember, és aki ellenem támad, mint az álnok. "
      },
      {
        "verse": "8",
        "text": "Mert van-e reménye az elvetemültnek, ha véget vet neki Isten, és számon kéri tőle életét? "
      },
      {
        "verse": "9",
        "text": "Meghallgatja-e Isten a kiáltását, amikor végszükségbe kerül? "
      },
      {
        "verse": "10",
        "text": "Lelheti-e örömét a Mindenhatóban? Segítségül hívhatja-e bármikor az Istent?"
      },
      {
        "verse": "11",
        "text": "Hadd tanítsalak benneteket Isten hatalmáról! Nem tartom titokban a Mindenható tervét. "
      },
      {
        "verse": "12",
        "text": "Hiszen mindnyájan látjátok! Miért beszéltek hát hiábavalóságot? "
      },
      {
        "verse": "13",
        "text": "Ez jut a bűnös embernek Istentől, ilyen örökséget kapnak az erőszakoskodók a Mindenhatótól: "
      },
      {
        "verse": "14",
        "text": "Ha sok gyermeke lesz is, fegyver vár rájuk, a kenyérnek is szűkében lesznek utódaik. "
      },
      {
        "verse": "15",
        "text": "Maradékukat dögvész viszi sírba, özvegyei nem siratják őt. "
      },
      {
        "verse": "16",
        "text": "Ha annyi ezüstöt halmozna is fel, mint a por, és úgy rakná egymásra ruháit, mint más a vályogtéglát: "
      },
      {
        "verse": "17",
        "text": "összehordta, de az igazak öltik majd magukra, az ezüstön pedig az ártatlanok osztoznak. "
      },
      {
        "verse": "18",
        "text": "Háza, amelyet épített, mint a molyfészek, vagy mint a lombsátor, melyet a csősz készít. "
      },
      {
        "verse": "19",
        "text": "Gazdagon fekszik le, de többé ezt nem teszi: mire fölnyitja szemét, már nem lesz semmije. "
      },
      {
        "verse": "20",
        "text": "Rémület lepi meg, mint az árvíz, éjjel ragadja el a forgószél. "
      },
      {
        "verse": "21",
        "text": "Fölkapja a keleti szél, és ő elmegy, elragadja őt lakóhelyéről. "
      },
      { "verse": "22", "text": "Dobálja kíméletlenül, futva menekül előle. " },
      {
        "verse": "23",
        "text": "Összecsapják tenyerüket miatta, és fölszisszennek lakóhelyén."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Az ezüstnek megvan a bányája, az aranynak is a helye, ahol mossák. "
      },
      {
        "verse": "2",
        "text": "A vasat a földből hozzák elő, a rezet pedig kőzetből olvasztják. "
      },
      {
        "verse": "3",
        "text": "Véget vet az ember a sötétségnek, és végigkutatja sorra a sűrű homályban és sötétségben rejlő köveket. "
      },
      {
        "verse": "4",
        "text": "Aknát törnek lakatlan helyen, elfeledett tájon, ahol senki sem jár, abban függnek, himbálóznak, messze az emberektől. "
      },
      {
        "verse": "5",
        "text": "A föld, amelyből kenyér terem, odalent olyan, mintha tűz pusztította volna. "
      },
      {
        "verse": "6",
        "text": "A zafír kőzetben található, az arany pedig rögöcskékben. "
      },
      {
        "verse": "7",
        "text": "Ösvényét nem ismeri a ragadozó madár, a sólyom szeme sem pillantja meg. "
      },
      {
        "verse": "8",
        "text": "Nem járnak ott vadállatok, az oroszlán sem lépked rajta. "
      },
      {
        "verse": "9",
        "text": "A legkeményebb követ is megmunkálja, a hegyek tövét is földúlja az ember. "
      },
      {
        "verse": "10",
        "text": "A sziklákban folyosót hasít, és felkutatja valamennyi kincsét. "
      },
      {
        "verse": "11",
        "text": "A beszivárgó víz útját eltömi, és napvilágra hozza, ami rejtve van."
      },
      {
        "verse": "12",
        "text": "De a bölcsesség hol található? Hol van az értelem lelőhelye? "
      },
      {
        "verse": "13",
        "text": "Nem ismeri értékét a halandó, nem található az élők földjén. "
      },
      {
        "verse": "14",
        "text": "A mélység ezt mondja: Nincs bennem! A tenger ezt mondja: Nálam sincsen! "
      },
      {
        "verse": "15",
        "text": "Nem lehet megvenni színaranyért, nem lehet árát ezüstben kimérni. "
      },
      {
        "verse": "16",
        "text": "Nem fizethető meg Ófír aranyával, sem drága ónixszal vagy zafírral. "
      },
      {
        "verse": "17",
        "text": "Nem ér föl vele az arany és az üveg, arany ékszerekért sem kapható cserébe. "
      },
      {
        "verse": "18",
        "text": "Szóba sem jöhet a korall és a kristály: a bölcsesség drágább kincs az igazgyöngyöknél. "
      },
      {
        "verse": "19",
        "text": "Nem ér föl vele az etióp topáz, színarannyal sem lehet megfizetni."
      },
      {
        "verse": "20",
        "text": "Honnan jön tehát a bölcsesség? Hol van az értelem lelőhelye? "
      },
      {
        "verse": "21",
        "text": "Rejtve van minden élő szeme előtt, az ég madarai elől is el van takarva. "
      },
      {
        "verse": "22",
        "text": "Az enyészet helye és a halál így szól: Csak hírét hallottuk fülünkkel. "
      },
      {
        "verse": "23",
        "text": "Isten ismeri az ahhoz vezető utat, ő tudja annak lelőhelyét. "
      },
      {
        "verse": "24",
        "text": "Mert ő ellát a föld pereméig, mindent lát az ég alatt. "
      },
      {
        "verse": "25",
        "text": "Amikor megszabta a szél erejét, és megállapította a vizek mértékét, "
      },
      {
        "verse": "26",
        "text": "megszabta az eső rendjét és a mennydörgő viharfelhő útját, "
      },
      {
        "verse": "27",
        "text": "akkor megtekintette és számba vette, elkészítette és megvizsgálta a bölcsességet. "
      },
      {
        "verse": "28",
        "text": "Az embernek pedig ezt mondta: Íme, az Úr félelme a bölcsesség, és a rossz elkerülése az értelem."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      { "verse": "1", "text": "Jób folytatta beszédét, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Bárcsak olyan volnék, mint amilyen hajdan, mint mikor még Isten vigyázott rám! "
      },
      {
        "verse": "3",
        "text": "Amikor mécsese világított fejem fölött, sötétben is az ő világosságánál járhattam; "
      },
      {
        "verse": "4",
        "text": "mint amilyen ifjúkorom idején voltam, amikor Istennel közösségben élhettem sátramban; "
      },
      {
        "verse": "5",
        "text": "amikor még velem volt a Mindenható, és körülöttem voltak gyermekeim; "
      },
      {
        "verse": "6",
        "text": "amikor lépteim tejszínben fürödtek, és mellettem a kősziklából is patakokban ömlött az olaj. "
      },
      {
        "verse": "7",
        "text": "Amikor a városkapuhoz mentem, és elfoglaltam helyemet a téren, "
      },
      {
        "verse": "8",
        "text": "ha megláttak az ifjak, hátrahúzódtak, az öregek pedig fölkeltek, és állva maradtak. "
      },
      {
        "verse": "9",
        "text": "A vezető emberek a beszédben megálltak, és szájukra tették a kezüket. "
      },
      {
        "verse": "10",
        "text": "A fejedelmek hangja elnémult, és nyelvük az ínyükhöz tapadt. "
      },
      {
        "verse": "11",
        "text": "Aki csak hallott rólam, boldognak mondott, és aki csak látott, jó bizonyságot tett rólam. "
      },
      {
        "verse": "12",
        "text": "Mert megmentettem a segítségért kiáltó nincstelent és az árvát, akinek nem volt támasza. "
      },
      {
        "verse": "13",
        "text": "Az elhagyatott áldása szállt rám, és az özvegy szívét felvidítottam. "
      },
      {
        "verse": "14",
        "text": "Igazságot öltöttem magamra, jogosságom palástként és süvegként borított be engem. "
      },
      { "verse": "15", "text": "A vaknak szeme voltam, és lába a sántának. " },
      {
        "verse": "16",
        "text": "Atyja voltam a szegényeknek, és az ismeretlen ügyét is jól megvizsgáltam. "
      },
      {
        "verse": "17",
        "text": "Összetörtem az álnok állkapcsát, és fogai közül kihúztam a zsákmányt. "
      },
      {
        "verse": "18",
        "text": "Azt gondoltam, hogy fészkemmel együtt halok meg, és mint a főnixmadár, sokáig élek. "
      },
      {
        "verse": "19",
        "text": "Gyökerem a vízig nyúlik, ágaimra éjjel harmat száll. "
      },
      {
        "verse": "20",
        "text": "Dicsőségem ifjú marad, akárcsak én, íjam is folyton megújul kezemben. "
      },
      {
        "verse": "21",
        "text": "Figyelmesen hallgattak rám, elnémultak, ha tanácsot adtam. "
      },
      {
        "verse": "22",
        "text": "Beszédem után nem szóltak tovább, szavam harmatként hullott rájuk. "
      },
      {
        "verse": "23",
        "text": "Úgy vártak engem, ahogyan az esőt, ahogy tátott szájjal a tavaszi esőt lesik. "
      },
      {
        "verse": "24",
        "text": "Ha rájuk nevettem, nemde bízni kezdtek, ha derűs volt az arcom, ők sem szomorkodtak. "
      },
      {
        "verse": "25",
        "text": "Én döntöttem el, mikor mit tegyenek, és én ültem élükön; úgy laktam közöttük, mint a katonái közt a király, mint aki gyászolókat vigasztal."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Most azonban kinevetnek engem, akik fiatalabbak nálam, akiknek az apját annyira sem becsültem, hogy juhászkutyáim közé soroljam. "
      },
      {
        "verse": "2",
        "text": "Mire mentem volna kezük erejével? Hiszen életerejük odalett. "
      },
      {
        "verse": "3",
        "text": "Ínségtől és éhségtől legyengülve a kopár földet rágják a már régen elpusztult pusztaságon. "
      },
      {
        "verse": "4",
        "text": "Vadsóskát tépnek a bokrok mellett, és rekettyegyökér a kenyerük. "
      },
      {
        "verse": "5",
        "text": "Kiközösítik őket, és rájuk kiáltanak, mint a tolvajokra. "
      },
      {
        "verse": "6",
        "text": "Völgyek szakadékaiban kell lakniuk, a föld és a sziklák üregeiben. "
      },
      {
        "verse": "7",
        "text": "A bokrok között kiáltoznak, bogáncskórók alatt gyülekeznek. "
      },
      {
        "verse": "8",
        "text": "Esztelen senkiházik, akiket korbáccsal vertek ki az országból. "
      },
      {
        "verse": "9",
        "text": "És most ezek gúnyolódnak rajtam, és köszörülik rajtam a nyelvüket. "
      },
      {
        "verse": "10",
        "text": "Utálkozva húzódnak el tőlem, és nem átallnak arcomba köpni. "
      },
      {
        "verse": "11",
        "text": "Meglazította Isten íjamon a húrt, és megalázott engem, ezért bánnak velem zabolátlanul. "
      },
      {
        "verse": "12",
        "text": "Jobb felől csőcselék támad rám, lábamnak gáncsot vetnek, és pusztulásom útját egyengetik. "
      },
      {
        "verse": "13",
        "text": "Ösvényemet felszaggatják, romlásomon fáradoznak, és nincs, aki megfékezze őket. "
      },
      {
        "verse": "14",
        "text": "Mint valami széles résen, úgy törnek ellenem: romba dőlt falak közt zúdulnak rám. "
      },
      {
        "verse": "15",
        "text": "Rémület tört rám, és úgy űzte el méltóságomat, mint a szélvész; boldogságom eltűnt, mint a felleg."
      },
      {
        "verse": "16",
        "text": "Fogytán van már a lelkierőm, a nyomorúság napjai tartanak fogva. "
      },
      {
        "verse": "17",
        "text": "Éjszaka nyilallnak csontjaimban, és kínjaim nem csillapodnak. "
      },
      {
        "verse": "18",
        "text": "Hatalmas erővel kapta el ruhámat, szorosan átkarolt derekamnál fogva, "
      },
      {
        "verse": "19",
        "text": "és belevert a sárba; hasonló lettem a porhoz és a hamuhoz. "
      },
      {
        "verse": "20",
        "text": "Segítségért kiáltok hozzád, de te nem válaszolsz. Ott állok előtted, de észre sem veszel. "
      },
      {
        "verse": "21",
        "text": "Kegyetlenné váltál irántam. Erős kézzel üldözöl engem. "
      },
      {
        "verse": "22",
        "text": "Fölemelsz, és elsodorsz a széllel, szétmállasztasz a viharban. "
      },
      {
        "verse": "23",
        "text": "Jól tudom, hogy halálba viszel, abba a házba, ahol minden élő találkozik. "
      },
      {
        "verse": "24",
        "text": "De a roskadozó nem nyújthatja ki a kezét? Aki veszélyben van, nem kiálthat segítségért? "
      },
      {
        "verse": "25",
        "text": "Nem sírtam-e azért, kire nehéz napok jártak? Nem volt-e lelkem szomorú a szegény miatt? "
      },
      {
        "verse": "26",
        "text": "Bizony, jót reméltem, de rossz következett. Világosságot vártam, és sűrű homály jött. "
      },
      {
        "verse": "27",
        "text": "Nyugtalanság tört rám, mely nem csillapodik; elértek a nyomorúság napjai, "
      },
      {
        "verse": "28",
        "text": "feketén járok, de nem a nap hevétől. Fölkelek, és segítségért kiáltok a gyülekezetben. "
      },
      {
        "verse": "29",
        "text": "A sakálok testvére lettem és a struccok társa. "
      },
      {
        "verse": "30",
        "text": "Bőröm megfeketedett, és hámlik le rólam, csontom pedig ég a láz miatt. "
      },
      { "verse": "31", "text": "Citerám gyászosan szól, sípom síró hangon." }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Szövetséget kötöttem a szememmel, hogy ne tekintsen a szüzekre. "
      },
      {
        "verse": "2",
        "text": "Mi lett volna akkor osztályrészem Istentől onnan fentről, vagy örökségem a Mindenhatótól a magasságból? "
      },
      {
        "verse": "3",
        "text": "Hiszen veszedelem vár az álnokra, szerencsétlenség a gonosztevőkre! "
      },
      {
        "verse": "4",
        "text": "Jól láthatja utaimat Isten, és számon tarthatja minden lépésemet. "
      },
      {
        "verse": "5",
        "text": "Ha hamisságban jártam, és lábam csalásra sietett, "
      },
      {
        "verse": "6",
        "text": "mérjen meg engem hiteles mérleggel, és megtudja Isten, hogy feddhetetlen vagyok. "
      },
      {
        "verse": "7",
        "text": "Ha lépteim a jó útról letértek, ha szívem a szememet követte, vagy kezemhez szenny tapad, "
      },
      {
        "verse": "8",
        "text": "más egye meg, amit vetettem, és ami nekem sarjadt, tépjék ki tövestül! "
      },
      {
        "verse": "9",
        "text": "Ha szívem asszony után bolondult, és leselkedtem felebarátom ajtajánál, "
      },
      {
        "verse": "10",
        "text": "másnak őröljön a feleségem, és mások hajoljanak rá. "
      },
      {
        "verse": "11",
        "text": "Mert fajtalan dolog ez, és bírák elé való bűn. "
      },
      {
        "verse": "12",
        "text": "Olyan tűz ez, amely az enyészet helyéig leér, és minden jövedelmemet gyökerestül pusztítja el. "
      },
      {
        "verse": "13",
        "text": "Ha semmibe vettem szolgám vagy szolgálóleányom igazát, amikor vitájuk támadt velem, "
      },
      {
        "verse": "14",
        "text": "mitévő lennék, ha rám támadna Isten, mit felelnék neki, ha számon kérné? "
      },
      {
        "verse": "15",
        "text": "Nem az alkotta-e őt is, aki engem az anyaméhben? Nem ugyanaz formált-e bennünket az anyaölben? "
      },
      {
        "verse": "16",
        "text": "Ha megtagadtam a nincstelenek kívánságát, és az özvegy szemeit epedni engedtem, "
      },
      {
        "verse": "17",
        "text": "ha falatomat egymagam ettem meg, és az árva nem evett belőle, "
      },
      {
        "verse": "18",
        "text": "akit ifjúságom óta apjaként neveltem, és úgy vezetgettem, mint aki anyám méhéből való, "
      },
      {
        "verse": "19",
        "text": "ha elnéztem, hogy az elesett ruhátlan, és a szegénynek nincs takarója, "
      },
      {
        "verse": "20",
        "text": "ha nem áldhatott engem, mert dereka juhaim gyapjától fölmelegedett, "
      },
      {
        "verse": "21",
        "text": "ha az árva vagyonára rátettem kezemet, mert láttam, hogy a kapuban segítségemre vannak, "
      },
      {
        "verse": "22",
        "text": "akkor essék le vállam a lapockámról, törjön le tőből a karom! "
      },
      {
        "verse": "23",
        "text": "Hiszen rettegtem Isten csapásától, és fenségét nem bírom elviselni. "
      },
      {
        "verse": "24",
        "text": "Ha reménységemet aranyba vetettem, és azt gondoltam, hogy csak a színaranyban bízhatom, "
      },
      {
        "verse": "25",
        "text": "ha annak örültem, milyen gazdag vagyok, és mennyi mindent tudtam szerezni magamnak, "
      },
      {
        "verse": "26",
        "text": "ha néztem a napvilágot, hogyan ragyog, és a holdat, hogy milyen pompával halad, "
      },
      {
        "verse": "27",
        "text": "ha csak titokban is olyan bolondságot tettem, hogy csókot hintettem feléjük kezemmel, "
      },
      {
        "verse": "28",
        "text": "ez is bírák elé való bűn volna, mert megtagadtam volna az Istent odafönt. "
      },
      {
        "verse": "29",
        "text": "Nem örültem gyűlölőm vesztének, nem ujjongtam, ha baj érte, "
      },
      {
        "verse": "30",
        "text": "nem szoktam számmal vétkezni, átkot kérve valakire. "
      },
      {
        "verse": "31",
        "text": "Nem mondhatták sátram vendégei, hogy valaki nem lakott jól nálam hússal. "
      },
      {
        "verse": "32",
        "text": "Nem hált jövevény az utcán, ajtómat kitártam az átutazó előtt. "
      },
      {
        "verse": "33",
        "text": "Ha emberi módon eltitkoltam vétkeim, keblembe rejtve bűnömet, "
      },
      {
        "verse": "34",
        "text": "bizony, akkor tarthatnék a nagy tömegtől, retteghetnék a nemzetségek megvetésétől, hallgatnék, és az ajtón sem lépnék ki. "
      },
      {
        "verse": "35",
        "text": "Bárcsak meghallgatna valaki! Íme, ez a végszóm: Válaszoljon a Mindenható, írjon vádiratot mint vádlóm! "
      },
      {
        "verse": "36",
        "text": "Bizony, én azt a vállamra venném, és a fejemre kötném, mint koronát. "
      },
      {
        "verse": "37",
        "text": "Lépteim számát is megmondanám neki, mint egy fejedelem, úgy járulnék elé. "
      },
      {
        "verse": "38",
        "text": "Ha a termőföldem ellenem kiáltott, és barázdái együtt siránkoztak, "
      },
      {
        "verse": "39",
        "text": "ha termését fizetség nélkül ettem, vagy művelőit agyonhajszoltam: "
      },
      {
        "verse": "40",
        "text": "tövis teremjen búza helyett, és gyom árpa helyett!Itt végződnek Jób beszédei."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Ez a három férfi nem válaszolt többé Jóbnak, mivel ő igaznak tartotta magát."
      },
      {
        "verse": "2",
        "text": "Akkor haragra gerjedt a Búzból, Rám nemzetségéből való Elíhú, Barakél fia. Megharagudott Jóbra, amiért igaznak tartotta magát Istennel szemben."
      },
      {
        "verse": "3",
        "text": "De a három barátjára is megharagudott, mert nem találták meg a kellő választ, hogy bűnösnek nyilváníthassák Jóbot."
      },
      {
        "verse": "4",
        "text": "Elíhú azonban várt a Jóbhoz szóló beszédével, mert azok idősebbek voltak nála."
      },
      {
        "verse": "5",
        "text": "De amikor látta Elíhú, hogy a három férfi nem tud már mit felelni, akkor megharagudott."
      },
      {
        "verse": "6",
        "text": "Megszólalt hát a Búzból való Elíhú, Barakél fia, és ezt mondta: Én még fiatal vagyok, ti pedig öregek. Ezért hátrahúzódtam, és féltem elmondani nektek, amit tudok. "
      },
      {
        "verse": "7",
        "text": "Azt gondoltam: beszéljenek a korosabbak, adják tudtul a bölcsességet az idősebbek. "
      },
      {
        "verse": "8",
        "text": "De csak a lélek az a halandóban, a Mindenható lehelete, ami értelmessé teszi. "
      },
      {
        "verse": "9",
        "text": "Nem az idősek a bölcsek, és nem a vének értenek az ítélethez. "
      },
      {
        "verse": "10",
        "text": "Ezért azt mondom, hallgass rám, hadd mondjam el én is, amit tudok. "
      },
      {
        "verse": "11",
        "text": "Én kivártam, amíg beszéltetek, figyeltem, amíg okoskodtatok, amíg kerestétek a megfelelő szavakat. "
      },
      {
        "verse": "12",
        "text": "Figyelmesen hallgattalak titeket, de senki sem tudta Jóbot megcáfolni, egyikőtök sem felelt meg mondásaira. "
      },
      {
        "verse": "13",
        "text": "Ne mondjátok: Olyan bölcsességre bukkantunk, melyet csak Isten győzhet le, ember nem. "
      },
      {
        "verse": "14",
        "text": "Nem hozzám intézte szavait, ezért nem a ti mondásaitokkal felelek neki. "
      },
      {
        "verse": "15",
        "text": "Megrettentek, nem válaszoltak többé. Cserbenhagyták őket a szavak. "
      },
      {
        "verse": "16",
        "text": "Vártam, de ők nem beszéltek. Megálltak, és nem szóltak többet. "
      },
      {
        "verse": "17",
        "text": "Hadd mondjam hát el én is a magamét, hadd mondjam el én is, amit tudok! "
      },
      {
        "verse": "18",
        "text": "Mert tele vagyok szavakkal, szorongat belülről a lélek. "
      },
      {
        "verse": "19",
        "text": "Olyan már a bensőm, mint a lezárt újbor, széthasad, mint erjedő musttól a tömlő. "
      },
      {
        "verse": "20",
        "text": "Beszélek tehát, hogy levegőhöz jussak. Megnyitom számat, és válaszolok. "
      },
      {
        "verse": "21",
        "text": "Nem leszek elfogult sem erre, sem arra, senkinek nem fogok hízelegni. "
      },
      {
        "verse": "22",
        "text": "Nem is értek én a hízelgéshez, meg el is ragadna gyorsan az Alkotóm."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Halld meg ezért, Jób, az én szavaimat, figyelj minden beszédemre! "
      },
      {
        "verse": "2",
        "text": "Most már kinyitom a számat, nyelvem hegyén a szó. "
      },
      {
        "verse": "3",
        "text": "Őszinte szívvel szólok, és tudós ajkam tisztán beszél. "
      },
      {
        "verse": "4",
        "text": "Engem Isten Lelke alkotott, a Mindenható lehelete éltet. "
      },
      {
        "verse": "5",
        "text": "Felelj meg nekem, ha tudsz, készülj, és állj ki ellenem! "
      },
      {
        "verse": "6",
        "text": "Lásd, én is olyan vagyok Isten előtt, mint te: agyagból formáltak engem is. "
      },
      {
        "verse": "7",
        "text": "Ne félj és ne ijedj meg tőlem, nem akarlak erőszakkal kényszeríteni. "
      },
      {
        "verse": "8",
        "text": "Te azt mondtad fülem hallatára, és én hallottam hangos szavaidat: "
      },
      {
        "verse": "9",
        "text": "„Tiszta vagyok, vétség nélkül, ártatlan vagyok, nincs bűnöm, "
      },
      {
        "verse": "10",
        "text": "Isten mégis talál bennem kivetnivalót, ellenségének tekint engem, "
      },
      {
        "verse": "11",
        "text": "béklyót tett a lábamra, szemmel tartja minden ösvényemet.” "
      },
      {
        "verse": "12",
        "text": "Erre azt felelem, hogy nincsen igazad, mert nagyobb az Isten a halandó embernél. "
      },
      {
        "verse": "13",
        "text": "Miért vádoltad azzal, hogy egyetlen szóra sem felel? "
      },
      {
        "verse": "14",
        "text": "Hiszen szól az Isten így is meg úgy is, de az emberek nem törődnek vele. "
      },
      {
        "verse": "15",
        "text": "Álomban, éjszakai látomásban, amikor mély álomba merül az ember, vagy a fekvőhelyén szendereg, "
      },
      {
        "verse": "16",
        "text": "akkor ad kijelentést az embernek, és intelmeit pecsétjével hitelesíti. "
      },
      {
        "verse": "17",
        "text": "Így téríti el az embert a rossz cselekedettől, és így óvja meg őt a kevélységtől. "
      },
      {
        "verse": "18",
        "text": "Így akarja lelkét megóvni a sírtól, és életét, hogy ne döfje át fegyver. "
      },
      {
        "verse": "19",
        "text": "Így fegyelmezi betegágyán fájdalommal és csontjainak szüntelen háborgásával. "
      },
      {
        "verse": "20",
        "text": "Megutáltatja vele az ételt, lelkével kedvenc eledelét. "
      },
      {
        "verse": "21",
        "text": "Lesoványodik, húsa már alig látható, azelőtt nem látható csontjai kiállnak. "
      },
      {
        "verse": "22",
        "text": "Közeledik lelke a sírgödörhöz és élete a halottakhoz. "
      },
      {
        "verse": "23",
        "text": "Ha van mellette egy angyal a sok közül, aki közvetít feléje, és megmondja az embernek kötelességét, "
      },
      {
        "verse": "24",
        "text": "akkor könyörül rajta Isten, és ezt mondja: Váltsd ki, hogy ne jusson a sírba, elfogadom a váltságdíjat! "
      },
      {
        "verse": "25",
        "text": "Hadd duzzadjon teste az ifjúi erőtől, térjen vissza ismét fiatalsága! "
      },
      {
        "verse": "26",
        "text": "Istenhez könyörög, és ő kegyelmes lesz hozzá, megengedi, hogy arcát örvendezve nézze, és újból elfogadja a halandót igaznak. "
      },
      {
        "verse": "27",
        "text": "Ő pedig énekben mondja el az embereknek: Vétkeztem, mert görbévé tettem az egyenest, de Isten nem eszerint fizetett meg nekem. "
      },
      {
        "verse": "28",
        "text": "Megváltott engem, hogy ne jussak a sírba, és életem a világosságban gyönyörködhessen. "
      },
      {
        "verse": "29",
        "text": "Mindezt kétszer-háromszor is megteszi Isten az emberrel, "
      },
      {
        "verse": "30",
        "text": "hogy visszahozza őt a sírból, és ráragyog az élők világossága. "
      },
      {
        "verse": "31",
        "text": "Figyelj, Jób, hallgass rám! Légy csendben, most én beszélek! "
      },
      {
        "verse": "32",
        "text": "Ha lesz mondanivalód, válaszolj; beszélj, mert neked szeretnék igazat adni. "
      },
      {
        "verse": "33",
        "text": "Ha pedig nem lesz, akkor hallgass rám! Légy csendben, majd én bölcsességre tanítalak."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      { "verse": "1", "text": "Majd tovább beszélt Elíhú, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Hallgassatok szavaimra, bölcsek, figyeljetek rám, ti, tudósok! "
      },
      {
        "verse": "3",
        "text": "Mert a fül úgy vizsgálja a szavakat, ahogyan az íny kóstolja az ételt. "
      },
      {
        "verse": "4",
        "text": "Keressük meg együtt az igazságot, értsünk egyet abban, mi a jó. "
      },
      {
        "verse": "5",
        "text": "Hiszen ezt mondta Jób: Igaz vagyok, de Isten megfosztott igazamtól. "
      },
      {
        "verse": "6",
        "text": "Hazudnék, ha azt mondanám, hogy nem nekem van igazam! Halálos nyíl talált el, pedig nem vagyok hitszegő. "
      },
      {
        "verse": "7",
        "text": "Melyik ember olyan, mint Jób? Úgy issza a gúnyolódást, mint a vizet, "
      },
      {
        "verse": "8",
        "text": "egy társaságban forog a gonosztevőkkel, és a bűnös emberekkel jár! "
      },
      {
        "verse": "9",
        "text": "Mert ezt mondja: Nem használ az embernek, ha örömét leli Istenben. "
      },
      {
        "verse": "10",
        "text": "Azért ti, okos emberek, hallgassatok rám! Távol van Istentől a bűn, és a Mindenhatótól az álnokság. "
      },
      {
        "verse": "11",
        "text": "Tettei szerint fizet az embernek: mindenki azt találja, amit keresett. "
      },
      {
        "verse": "12",
        "text": "Bizonyos, hogy Isten nem követ el törvénytelenséget, és a Mindenható nem ferdíti el az igazságot. "
      },
      {
        "verse": "13",
        "text": "Ki bízta volna rá a földet, és ki adta át neki készen a világot? "
      },
      {
        "verse": "14",
        "text": "Ha csak magával gondolna, visszavenné magához lelkét és leheletét, "
      },
      {
        "verse": "15",
        "text": "egyszerre kimúlna minden élőlény, és az ember visszatérne a porba. "
      },
      {
        "verse": "16",
        "text": "Ha elég értelmes vagy, halld meg ezt, szavaimra jól figyelj! "
      },
      {
        "verse": "17",
        "text": "Kormányozhat-e, aki gyűlöli a törvényt? És te bűnösnek tartod az igazat, a hatalmast, "
      },
      {
        "verse": "18",
        "text": "aki megmondja a királynak is, hogy semmirekellő, és a fejedelmeknek, hogy bűnösök, "
      },
      {
        "verse": "19",
        "text": "aki a vezetők javára sem lesz részrehajló, és nem helyezi a gazdagot a nincstelen elé, mert mindenki az ő keze alkotása?! "
      },
      {
        "verse": "20",
        "text": "Meghalnak hirtelen, az éjszaka közepén. Megrendülnek a népek és elenyésznek, távoznia kell a hatalmasnak is, mégpedig nem emberi erő által. "
      },
      {
        "verse": "21",
        "text": "Mert ő szemmel tartja az ember útját, és látja minden lépését. "
      },
      {
        "verse": "22",
        "text": "Nincs az a sötétség és az a sűrű homály, ahol elrejtőzhetnének a gonosztevők. "
      },
      {
        "verse": "23",
        "text": "Mert nem szokta senkivel közölni előre, hogy mikor kell ítéletre megállni előtte: "
      },
      {
        "verse": "24",
        "text": "Hatalmasokat zúz össze vizsgálgatás nélkül, és másokat állít a helyükre, "
      },
      {
        "verse": "25",
        "text": "mert ismeri tetteiket. Egy éjjel ellenük fordul, és szétmorzsolja őket. "
      },
      {
        "verse": "26",
        "text": "Ott bünteti meg a bűnösöket, ahol mindenki látja: "
      },
      {
        "verse": "27",
        "text": "mert elfordultak tőle, és útjaival semmit sem törődtek. "
      },
      {
        "verse": "28",
        "text": "Hisz miattuk száll hozzá a nincstelenek kiáltása, ő pedig meghallgatja a nyomorultak kiáltását. "
      },
      {
        "verse": "29",
        "text": "Ha tétlen is marad, ki ítélhetné el? Ha el akarja rejteni arcát, ki láthatja meg? De ő őrködik a népen és az embereken: "
      },
      {
        "verse": "30",
        "text": "nem engedi uralkodni az elvetemülteket, sem azokat, akik tőrbe csalnák a népet. "
      },
      {
        "verse": "31",
        "text": "De ha valaki azt mondja Istennek: Megbűnhődtem, többé nem teszek rosszat; "
      },
      {
        "verse": "32",
        "text": "te taníts meg arra, amit én nem látok: ha álnokságot követtem el, nem teszem többé! "
      },
      {
        "verse": "33",
        "text": "Talán büntesse meg őt is, csak mert te megveted? Most neked kell döntened, nem nekem; mit tudsz hát felelni? "
      },
      {
        "verse": "34",
        "text": "Ezt mondják majd nekem az értelmes emberek és a bölcs férfiú, aki engem hallgat: "
      },
      {
        "verse": "35",
        "text": "Jób beszél, de értelmetlenül, szavait nem fontolta meg. "
      },
      {
        "verse": "36",
        "text": "Bár sokáig tartana Jób próbatétele, mivel úgy felelt, mint az álnokok! "
      },
      {
        "verse": "37",
        "text": "Hiszen vétkét hűtlenséggel tetézi, gúnyolódva csapkod itt közöttünk, és egyre csak Isten ellen beszél."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      { "verse": "1", "text": "Folytatta beszédét Elíhú, és ezt mondta: " },
      {
        "verse": "2",
        "text": "Jogosnak gondolod-e, ha ezt mondod: Igazam van Istennel szemben? "
      },
      {
        "verse": "3",
        "text": "Ha így szólsz: „Mit érek vele, mi hasznom abból, ha nem vétkezem?”, "
      },
      {
        "verse": "4",
        "text": "én megadom rá neked a választ, neked is meg a barátaidnak is. "
      },
      {
        "verse": "5",
        "text": "Tekints az égre, és lásd meg! Nézd a fellegeket, milyen magasan vannak fölötted! "
      },
      {
        "verse": "6",
        "text": "Ha vétkezel, mit ártasz neki? Bármennyi a bűnöd, mit tehetsz ellene? "
      },
      {
        "verse": "7",
        "text": "Ha igaz vagy, mit adsz neki, vagy mit kap ő tőled? "
      },
      {
        "verse": "8",
        "text": "Csak a magadfajta embernek ártasz a bűnnel, és az ember fiának használ igazságod. "
      },
      {
        "verse": "9",
        "text": "A sok elnyomás miatt kiáltoznak az emberek, jajgatnak a hatalmasok karja miatt. "
      },
      {
        "verse": "10",
        "text": "De azt nem kérdik: Hol van az én teremtő Istenem, aki éneket ad számba éjszaka, "
      },
      {
        "verse": "11",
        "text": "aki többre tanít minket, mint a föld állatait, és bölcsebbé tesz az égi madaraknál? "
      },
      {
        "verse": "12",
        "text": "Ezért kiálthatnak a gonoszok kevélysége miatt, de ő nem válaszol. "
      },
      {
        "verse": "13",
        "text": "Bizony a hiábavalóságot nem hallgatja meg Isten, a Mindenható figyelemre se méltatja. "
      },
      {
        "verse": "14",
        "text": "Akkor sem, ha azt mondod, hogy nem veszed észre, előtte van ügyed, de várnod kell. "
      },
      {
        "verse": "15",
        "text": "Mivel még nem büntetett meg eléggé haragjában, és még nem vette tudomásul, hogy mily nagy a vétek, "
      },
      {
        "verse": "16",
        "text": "azért tátja föl Jób hiábavalóságra a száját, és szaporítja a szót oktalanul."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      { "verse": "1", "text": "Azután így folytatta beszédét Elíhú: " },
      {
        "verse": "2",
        "text": "Légy egy kis türelemmel, majd fölvilágosítlak, mert van még mondanivalóm Istenről. "
      },
      {
        "verse": "3",
        "text": "Messziről hozom, amit tudok, hogy kimutassam Alkotóm igazát, "
      },
      {
        "verse": "4",
        "text": "mert beszédem valóban nem hazugság. Tökéletes tudás áll előtted. "
      },
      {
        "verse": "5",
        "text": "Milyen hatalmas az Isten, mégsem vet meg senkit; hatalmas ő, akarata erős. "
      },
      {
        "verse": "6",
        "text": "Nem tartja életben a bűnöst, de az elesettnek igazságot szolgáltat. "
      },
      {
        "verse": "7",
        "text": "Nem veszi le szemét az igazról, sőt királyi trónra ülteti, örökre fölmagasztalja. "
      },
      {
        "verse": "8",
        "text": "Ha pedig bilincsekbe verik és a nyomorúság köteleivel tartják fogva őket, "
      },
      {
        "verse": "9",
        "text": "ezzel tettüket adja tudtukra, és vétkeiket, mert fölfuvalkodtak. "
      },
      {
        "verse": "10",
        "text": "Megnyitja fülüket az intelemre, és meghagyja, hogy térjenek meg a gonoszságból. "
      },
      {
        "verse": "11",
        "text": "Ha hallgatnak rá, és szolgálják őt, napjaikat jólétben kitöltik, és éveiket boldogságban. "
      },
      {
        "verse": "12",
        "text": "De ha nem hallgatnak rá, átüti őket a dárda, és kimúlnak tudatlanságuk miatt. "
      },
      {
        "verse": "13",
        "text": "Az elvetemült szívűek dacosak maradnak, nem kiáltanak Istenhez, ha megkötözi őket. "
      },
      {
        "verse": "14",
        "text": "Már fiatalon meghal a lelkük, életüknek idő előtt vége, mint a paráznáknak. "
      },
      {
        "verse": "15",
        "text": "A nyomorultat a nyomorúság által menti meg, és a sanyargatás által nyitja meg fülüket az Isten. "
      },
      {
        "verse": "16",
        "text": "Téged is tágas helyre vezetne a nyomorúság torkából, oda, ahol nincs szorongattatás, és bőven kerülne asztalodra zsíros étel. "
      },
      {
        "verse": "17",
        "text": "De te igaztalan ítélkezéssel vagy tele, és jogosan ér utol az ítélet. "
      },
      {
        "verse": "18",
        "text": "Csak az indulat ne ragadjon el, ha csapás ér, és ne áltasd magad nagy váltságdíjjal. "
      },
      {
        "verse": "19",
        "text": "Eljut-e hozzá a nyomorúságból segélykiáltásod és minden erőfeszítésed? "
      },
      {
        "verse": "20",
        "text": "Ne vágyódj arra az éjszakára, amikor népek tűnnek el a helyükről! "
      },
      {
        "verse": "21",
        "text": "Vigyázz, ne fordulj a gonoszsághoz, ne válaszd azt a nyomorúság helyett! "
      },
      {
        "verse": "22",
        "text": "Mily fenséges az erős Isten! Van-e hozzá fogható tanítómester? "
      },
      {
        "verse": "23",
        "text": "Ki kérheti tőle számon, amit tesz? Ki meri azt mondani róla, hogy álnokul járt el? "
      },
      {
        "verse": "24",
        "text": "Inkább arra gondolj, hogy magasztald tetteit, amelyekről énekelnek az emberek! "
      },
      {
        "verse": "25",
        "text": "Minden ember reá tekint, de mint halandó, csak messziről látja."
      },
      {
        "verse": "26",
        "text": "Milyen magasztos az Isten! De nem ismerhetjük meg, éveinek száma kifürkészhetetlen. "
      },
      {
        "verse": "27",
        "text": "Mert összegyűjti a vízcseppeket, a felhőből esőt szitál, "
      },
      {
        "verse": "28",
        "text": "amelyet a fellegek árasztanak, bőségesen hullatnak az emberre. "
      },
      {
        "verse": "29",
        "text": "Ki érti, hogyan teríti szét a viharfelhőt, miért mennydörög hajléka? "
      },
      {
        "verse": "30",
        "text": "Világosságot áraszt maga körül, de a tenger mélyét beborítja. "
      },
      {
        "verse": "31",
        "text": "Mert ezekkel ítélkezik a népek fölött, de eledelt is ad bőségesen. "
      },
      {
        "verse": "32",
        "text": "Mindkét kezét villámfény borítja, ráküldi azokat ellenfeleire. "
      },
      {
        "verse": "33",
        "text": "Hírt ad róla a mennydörgés, a jószág is érzi közeledtét. "
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Bizony, megremeg ettől a szívem, és ki akar ugrani helyéből. "
      },
      {
        "verse": "2",
        "text": "Hallgassátok figyelmesen mennydörgését és a morajlást, amely szájából jön. "
      },
      {
        "verse": "3",
        "text": "Az egész ég alatt szétterjeszti, villámfényét is a föld pereméig. "
      },
      {
        "verse": "4",
        "text": "Utána mennydörgés bömböl, dörög fenséges hangon, szüntelenül hallatszik a hangja. "
      },
      {
        "verse": "5",
        "text": "Csodás hangon mennydörög az Isten, és nagy tetteket visz véghez, amelyeket meg sem értünk. "
      },
      {
        "verse": "6",
        "text": "Megparancsolja a hónak, hogy hulljon a földre, a záporesőnek és a felhőszakadásnak, hogy zuhogjon. "
      },
      {
        "verse": "7",
        "text": "Minden emberi kezet lefog, hadd tudja meg mindenki, hogy most ő cselekszik! "
      },
      {
        "verse": "8",
        "text": "A vadállat is rejtekébe húzódik, és búvóhelyén tanyázik. "
      },
      {
        "verse": "9",
        "text": "Kamrájából előjön a szélvihar, Észak csillagzata felől a hideg. "
      },
      {
        "verse": "10",
        "text": "Isten leheletétől jég támad, a víz felszíne jégpáncéllá válik. "
      },
      {
        "verse": "11",
        "text": "Majd nedvességgel rakja meg a felhőt, és villámait szórják a fellegek. "
      },
      {
        "verse": "12",
        "text": "Gomolyog az körös-körül, hogy az ő irányítása szerint megtegye mindazt, amit csak parancsol az egész föld kerekségén. "
      },
      {
        "verse": "13",
        "text": "Egyszer büntetésül adja földjére, máskor meg szeretetből."
      },
      {
        "verse": "14",
        "text": "Figyelj csak ide, Jób! Állj meg, és gondold meg Isten csodáit! "
      },
      {
        "verse": "15",
        "text": "Tudod-e, mikor rendelkezik úgy az Isten, hogy villámfénye ragyogjon a felhőn? "
      },
      {
        "verse": "16",
        "text": "Tudod-e, miért lebegnek a fellegek, a Mindentudónak ezek a csodái? "
      },
      {
        "verse": "17",
        "text": "Hogyan melegednek át ruháid, ha nyugton hagyja a déli szél a földet? "
      },
      {
        "verse": "18",
        "text": "Ott voltál-e, amikor a felhőtakarót formálta, mely szilárd, mint az öntött tükör? "
      },
      {
        "verse": "19",
        "text": "Mondd meg nekünk, mit mondjunk neki? Nem jutunk hozzá a sötétség miatt. "
      },
      {
        "verse": "20",
        "text": "Kell-e neki jelenteni, hogy én mit beszéltem, továbbmondani, ha valaki szólt? "
      },
      {
        "verse": "21",
        "text": "Még nem látják a napfényt, bár az ragyog a fellegek mögött, de szél támad, és kitisztul. "
      },
      {
        "verse": "22",
        "text": "Észak felől aranyló szél támad, Isten körül félelmetes ragyogás. "
      },
      {
        "verse": "23",
        "text": "A Mindenhatót nem tudjuk felfogni, hatalma és igazsága igen fenséges: az igazságot soha nem nyomja el. "
      },
      {
        "verse": "24",
        "text": "Azért félik őt az emberek, mert rá sem néz azokra, akik bölcsnek tartják magukat."
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      {
        "verse": "1",
        "text": "Ekkor megszólalt az  Úr a viharban, és ezt mondta Jóbnak: "
      },
      {
        "verse": "2",
        "text": "Ki akarja elhomályosítani örök rendemet tudatlan szavakkal? "
      },
      {
        "verse": "3",
        "text": "Övezd hát föl derekadat férfiasan! Én kérdezlek, te meg oktass engem! "
      },
      {
        "verse": "4",
        "text": "Hol voltál, amikor a földnek alapot vetettem? Mondd el, ha tudsz valami okosat! "
      },
      {
        "verse": "5",
        "text": "Tudod, ki szabta meg annak méreteit, vagy ki feszített ki fölötte mérőzsinórt? "
      },
      {
        "verse": "6",
        "text": "Mire vannak erősítve oszlopai, vagy ki helyezte el sarokkövét, "
      },
      {
        "verse": "7",
        "text": "amikor együtt vigadoztak a hajnali csillagok, és ujjongtak mind az istenfiak? "
      },
      {
        "verse": "8",
        "text": "Ki zárta el ajtókkal a tengert, amikor buzogva előtört a föld gyomrából, "
      },
      {
        "verse": "9",
        "text": "amikor felhőbe öltöztettem, és sűrű homállyal takartam be, "
      },
      {
        "verse": "10",
        "text": "amikor határt szabtam neki, zárat és ajtókat raktam rá, "
      },
      {
        "verse": "11",
        "text": "és ezt mondtam: Eddig jöhetsz, tovább nem, itt majd megtörnek büszke hullámaid! "
      },
      {
        "verse": "12",
        "text": "Lett-e parancsodra reggel, mióta élsz? Kijelölted-e a hajnal helyét, "
      },
      {
        "verse": "13",
        "text": "hogy szélénél fogva megragadja a földet, és lerázza róla a bűnösöket? "
      },
      {
        "verse": "14",
        "text": "Formálódik, mint az agyag a pecsét alatt, ráncokat vet, mint egy tarka ruha. "
      },
      {
        "verse": "15",
        "text": "Így veszi el a bűnösöktől a világosságot, és összetöri a fölemelt kart. "
      },
      {
        "verse": "16",
        "text": "Eljutottál-e a tenger forrásáig? Bejártad-e a mélység fenekét? "
      },
      {
        "verse": "17",
        "text": "Föltárultak-e előtted a halál kapui, a homály kapuit láttad-e? "
      },
      {
        "verse": "18",
        "text": "Fel tudod-e fogni, milyen széles is a föld? Mondd el mindezt, ha tudod! "
      },
      {
        "verse": "19",
        "text": "Melyik út visz a világosság otthonába, és hol a sötétség lakóhelye? "
      },
      {
        "verse": "20",
        "text": "Vissza tudod-e vinni határai közé, ismered-e a házába vezető ösvényt? "
      },
      {
        "verse": "21",
        "text": "Tudod te, hiszen akkor születtél, napjaid száma igen nagy! "
      },
      {
        "verse": "22",
        "text": "Eljutottál-e a hó raktárához? A jégeső raktárát láttad-e? "
      },
      {
        "verse": "23",
        "text": "A nyomorúság idejére tartogatom ezt, a harc és a háború napjára. "
      },
      {
        "verse": "24",
        "text": "Melyik útról árad szét a világosság, a keleti szél honnan terjed ki a földre? "
      },
      {
        "verse": "25",
        "text": "Ki ásott csatornát a felhőszakadásnak, és utat a mennydörgő viharfelhőnek, "
      },
      {
        "verse": "26",
        "text": "hogy esőt adjon a lakatlan földre, az ember nélküli pusztaságra, "
      },
      {
        "verse": "27",
        "text": "hogy bőven megitassa a puszta sivatagot, és zöldellő füveket sarjasszon? "
      },
      {
        "verse": "28",
        "text": "Ki az apja az esőnek, és ki nemzette a harmatcseppeket? "
      },
      {
        "verse": "29",
        "text": "Kinek a méhéből származik a jég, és az égből hulló darát ki hozta világra? "
      },
      {
        "verse": "30",
        "text": "Összesűrűsödnek a vizek, mint a kő, és befedik a mélység felszínét. "
      },
      {
        "verse": "31",
        "text": "Össze tudod kötni a Fiastyúk szálait? A Kaszáscsillag köteleit meg tudod oldani? "
      },
      {
        "verse": "32",
        "text": "Föl tudod-e hozni a csillagképeket a maguk idejében? A Nagy Medvét fiaival együtt talán te vezeted? "
      },
      {
        "verse": "33",
        "text": "Ismered-e az ég szabályait? Talán te adsz neki uralmat a földön? "
      },
      {
        "verse": "34",
        "text": "El tudod juttatni hangod a felhőkig, hogy vízáradat borítson el téged? "
      },
      {
        "verse": "35",
        "text": "Tudsz-e villámokat küldeni útjukra, és mondják-e neked: Itt vagyunk? "
      },
      {
        "verse": "36",
        "text": "Ki szabta meg bölcsen a sötét felhők rendjét, a légi tüneményekbe ki adott értelmet? "
      },
      {
        "verse": "37",
        "text": "Ki olyan bölcs, hogy meg tudja számlálni a fellegeket, és ki tudja kiüríteni az ég tömlőit, "
      },
      {
        "verse": "38",
        "text": "ha megkeményedik a föld, mint az öntvény, és egymáshoz tapadnak a göröngyök?"
      },
      {
        "verse": "39",
        "text": "Tudsz-e a nőstény oroszlánnak zsákmányt ejteni, ki tudod-e elégíteni az oroszlánkölykök éhségét, "
      },
      {
        "verse": "40",
        "text": "amikor rejtekhelyükön lapulnak, és a bokrok között leshelyükön fekszenek? "
      },
      {
        "verse": "41",
        "text": "Ki szerez eledelt a hollónak, amikor fiókái Istenhez kiáltanak, és kóvályognak, mert nincs mit enniük? "
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Tudod-e, mikor ellik a kőszáli zerge, megfigyelted-e, mikor borjazik a szarvas? "
      },
      {
        "verse": "2",
        "text": "Megszámoltad-e, hány hónapig vemhesek, tudod-e, mikor jön el ellésük ideje? "
      },
      {
        "verse": "3",
        "text": "Lefekszenek, megellik borjaikat, és megszabadulnak fájdalmuktól. "
      },
      {
        "verse": "4",
        "text": "Borjaik megerősödnek, felnőnek a mezőn, elszélednek, és nem térnek hozzájuk vissza. "
      },
      {
        "verse": "5",
        "text": "Ki engedte szabadon a vadszamarat, ki oldozta el a zebra kötelét? "
      },
      {
        "verse": "6",
        "text": "A pusztát rendeltem otthonává, lakóhelyévé a szikes földet. "
      },
      {
        "verse": "7",
        "text": "Kineveti a városi sokadalmat, nem hallja a hajcsár kiáltozását. "
      },
      {
        "verse": "8",
        "text": "A hegyeken keres magának legelőt, fölkutat mindenféle zöld növényt. "
      },
      {
        "verse": "9",
        "text": "Hajlandó-e szolgálni neked a bivaly? Ott tölti az éjszakát jászolodnál? "
      },
      {
        "verse": "10",
        "text": "Barázdába tudod-e fogni kötéllel a bivalyt, boronálja-e utánad a göröngyöket? "
      },
      {
        "verse": "11",
        "text": "Bízhatsz-e benne, mivel olyan erős? Rábízhatod-e a munkádat? "
      },
      {
        "verse": "12",
        "text": "Elhiszed-e róla, hogy behordja gabonádat, és szérűdre betakarítja? "
      },
      {
        "verse": "13",
        "text": "Vígan verdes szárnyával a strucc, pedig nem gólya szárnya és tolla az! "
      },
      {
        "verse": "14",
        "text": "A földön hagyja tojásait, és a porban költeti ki. "
      },
      {
        "verse": "15",
        "text": "Elfelejti, hogy ráléphetnek, és a mezei vad eltaposhatja. "
      },
      {
        "verse": "16",
        "text": "Fiaihoz oly mostoha, mintha nem is az övéi volnának; nem retteg attól, hogy kárba vész fáradsága. "
      },
      {
        "verse": "17",
        "text": "Mert Isten megtagadta a bölcsességet tőle, nem részesítette értelemben. "
      },
      {
        "verse": "18",
        "text": "De ha nekirugaszkodik, nevet a lovon és annak lovasán. "
      },
      {
        "verse": "19",
        "text": "Te adsz-e erőt a lónak, te ruházod-e fel a nyakát sörénnyel? "
      },
      {
        "verse": "20",
        "text": "Te ugráltatod-e, mint egy szöcskét? Büszke horkantása félelmetes. "
      },
      {
        "verse": "21",
        "text": "Kapálja a csatateret, örvend erejének, és nekirohan a fegyvernek. "
      },
      {
        "verse": "22",
        "text": "Neveti a rettegést, nem remeg, nem fordul vissza a kard elől. "
      },
      {
        "verse": "23",
        "text": "Csörög rajta a tegez, csillog a lándzsa és a kopja. "
      },
      {
        "verse": "24",
        "text": "Döngve, toporogva kapálja a földet, nem marad veszteg, ha zeng a kürt szava. "
      },
      {
        "verse": "25",
        "text": "Boldogan nyerít, ha meghallja a kürtöt, messziről megérzi a harcot, a vezérek dörgő hangját és a harci zajt. "
      },
      {
        "verse": "26",
        "text": "A te értelmed műve az, hogy szárnyra kel az ölyv, és kiterjeszti szárnyait dél felé? "
      },
      {
        "verse": "27",
        "text": "A te parancsodra száll-e magasan a sas, és rakja magasban a fészkét? "
      },
      {
        "verse": "28",
        "text": "Kősziklán lakik, ott tanyázik, a sziklafokon és a bérctetőn. "
      },
      {
        "verse": "29",
        "text": "Onnan kémlel ennivaló után, messzire ellátnak szemei. "
      },
      {
        "verse": "30",
        "text": "Fiókái vért szürcsölgetnek, és ahol holttest van, ő is ott terem."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      {
        "verse": "1",
        "text": "Majd tovább beszélt az  Úr, és ezt mondta Jóbnak: "
      },
      {
        "verse": "2",
        "text": "Mit perlekedik a Mindenhatóval az akadékoskodó? Aki Istennel akar vitatkozni, feleljen neki!"
      },
      {
        "verse": "3",
        "text": "Jób ekkor megszólalt, és így felelt az  Úrnak: "
      },
      {
        "verse": "4",
        "text": "Bizony, könnyelmű voltam! Mit felelhetnék neked? Kezemet a számra teszem. "
      },
      {
        "verse": "5",
        "text": "Egyszer beszéltem, de ezután nem szólok, vagy ha kétszer is, többé már nem teszem."
      },
      {
        "verse": "6",
        "text": "De tovább beszélt a viharból Jóbhoz az  Úr, és ezt mondta: "
      },
      {
        "verse": "7",
        "text": "Övezd csak föl derekadat férfiasan! Én kérdezlek, te meg oktass engem! "
      },
      {
        "verse": "8",
        "text": "Semmivé akarod tenni az én igazságomat? Bűnösnek mondasz engem, hogy te lehess igaz? "
      },
      {
        "verse": "9",
        "text": "Van-e olyan karod, mint az Istennek? Tudsz-e olyan hangon mennydörögni, mint ő? "
      },
      {
        "verse": "10",
        "text": "Ékesítsd föl magad fenséggel és méltósággal, öltözz ékességbe és pompába! "
      },
      {
        "verse": "11",
        "text": "Öntsd ki dühös haragodat, láss meg minden gőgöst, és alázd meg! "
      },
      {
        "verse": "12",
        "text": "Láss meg minden gőgöst, és igázd le, tipord el a bűnösöket, ahol csak vannak! "
      },
      {
        "verse": "13",
        "text": "Ásd el valamennyit a föld alá, zárd el őket rejtett helyre! "
      },
      {
        "verse": "14",
        "text": "Akkor még én is magasztallak téged, mert jobbod megsegített téged."
      },
      {
        "verse": "15",
        "text": "Nézd a Behemótot! Én teremtettem, akárcsak téged. Füvet eszik, mint a marha. "
      },
      {
        "verse": "16",
        "text": "Nézd, milyen erős a dereka, milyen kemények testén az izmok! "
      },
      {
        "verse": "17",
        "text": "Merev a farka, mint a cédrus, combjának inai egymásba fonódnak. "
      },
      {
        "verse": "18",
        "text": "Csontjai, mint az érccsövek, lábszárai, mint a vasrudak. "
      },
      {
        "verse": "19",
        "text": "Isten remekműve ez! Fegyverrel is ellátta Alkotója, "
      },
      {
        "verse": "20",
        "text": "mégis a hegyek adják táplálékát; mellette játszadozik a mező minden vadja. "
      },
      {
        "verse": "21",
        "text": "Lótuszbokrok alatt hever, nádas és mocsaras rejtekhelyen. "
      },
      {
        "verse": "22",
        "text": "Lótuszbokrok árnyéka borul rá, körülveszik a parti fűzfák. "
      },
      {
        "verse": "23",
        "text": "Ha árad is a folyó, nem nyugtalankodik: biztonságban van, még ha szájáig ér is a Jordán. "
      },
      {
        "verse": "24",
        "text": "Be lehet-e fogni szemtől szembe, lehet-e karikát tenni az orrába? "
      },
      {
        "verse": "25",
        "text": "Ki tudod-e fogni horoggal a Leviatánt, le tudod-e szorítani a nyelvét kötéllel? "
      },
      {
        "verse": "26",
        "text": "Tudsz-e kötelet húzni az orrába, át tudod-e fúrni kampóval az állát? "
      },
      {
        "verse": "27",
        "text": "Fog-e sokat könyörögni neked, vagy beszél-e hozzád szelíden? "
      },
      {
        "verse": "28",
        "text": "Köt-e veled egyezséget arra, hogy fogadd fel örökös szolgádnak? "
      },
      {
        "verse": "29",
        "text": "Játszadozhatsz-e vele, mint a madárral, és megkötözheted-e leánykáid kedvéért? "
      },
      {
        "verse": "30",
        "text": "Alkudozhatnak-e rajta a cimborák, osztozkodhatnak-e rajta a kereskedők? "
      },
      {
        "verse": "31",
        "text": "Teletűzdelheted-e nyársakkal a bőrét, és a fejét halászszigonyokkal? "
      },
      {
        "verse": "32",
        "text": "Nyúlj csak hozzá, majd nem gondolsz többé a harcra! "
      }
    ]
  },
  {
    "chapter": 41,
    "verses": [
      {
        "verse": "1",
        "text": "Hiszen aki ebben reménykedik, csalódik: már a puszta látványától is összeroskad. "
      },
      {
        "verse": "2",
        "text": "Nincs olyan vakmerő, aki fölverje. Ki merne kiállni ellene? "
      },
      {
        "verse": "3",
        "text": "Ki szállhat szembe vele úgy, hogy sértetlenül hagyná? Minden az övé az ég alatt.  "
      },
      {
        "verse": "4",
        "text": "Nem hallgathatom el, milyenek a tagjai, mekkora az ereje, mily szép az alakja. "
      },
      {
        "verse": "5",
        "text": "Ki tudná lehúzni a bőrét, ki merne benyúlni két fogsora közé? "
      },
      {
        "verse": "6",
        "text": "Szájának kapuját ki merné kitárni? Fogai között a rémület lakik. "
      },
      {
        "verse": "7",
        "text": "Büszkén sorakoznak pikkelyei, mintha szoros pecséttel volnának lezárva. "
      },
      {
        "verse": "8",
        "text": "Egyik a másikhoz olyan közel van, hogy még a szél sem férkőzhet közéjük. "
      },
      {
        "verse": "9",
        "text": "Egymáshoz tapadnak, egybekapcsolódnak elválaszthatatlanul. "
      },
      {
        "verse": "10",
        "text": "Tüsszentése fényt sugároz, szemei olyanok, akár a hajnalpír. "
      },
      {
        "verse": "11",
        "text": "Szájából fáklyák jönnek elő, tüzes szikrák sziporkáznak. "
      },
      {
        "verse": "12",
        "text": "Orrlyukaiból füst száll ki, mint valami gőzölgő forró üstből. "
      },
      {
        "verse": "13",
        "text": "Lehelete lángra lobbantja a faszenet, szája lángokat lövell. "
      },
      {
        "verse": "14",
        "text": "Nyakában erő lakik, rémülten futnak szét előle. "
      },
      {
        "verse": "15",
        "text": "Testének alsó része is kemény, mozdíthatatlan, mintha rá volna öntve. "
      },
      {
        "verse": "16",
        "text": "Szíve olyan kemény, mint a kő, kemény, mint az alsó malomkő. "
      },
      {
        "verse": "17",
        "text": "Ha fölemelkedik, megriadnak még a hősök is, ijedtükben fejüket vesztik. "
      },
      {
        "verse": "18",
        "text": "Ha el is találja a kard, nem árt neki, sem a lándzsa, a kopja vagy a nyíl. "
      },
      {
        "verse": "19",
        "text": "Annyiba veszi a vasat, mint a szalmát, a rezet, mint a korhadt fát. "
      },
      {
        "verse": "20",
        "text": "A nyílvesszőtől nem futamodik meg, pozdorjává törnek rajta a parittyakövek. "
      },
      {
        "verse": "21",
        "text": "Semmibe se veszi a dorongot, nevet a dárda suhogásán. "
      },
      {
        "verse": "22",
        "text": "Hasán mintha éles cserepek lennének, mint a cséplőszán, úgy kúszik az iszapban. "
      },
      {
        "verse": "23",
        "text": "Nyomában fortyog a mély víz, mint a fazékban, fölkavarja a tengert, mint a kenőcsöt. "
      },
      {
        "verse": "24",
        "text": "Csillogó ösvényt hagy maga után, mintha megőszült volna a mély víz. "
      },
      {
        "verse": "25",
        "text": "Nincs a földön hozzá hasonló, úgy van megalkotva, hogy semmitől se féljen. "
      },
      {
        "verse": "26",
        "text": "Szembenéz minden hatalmassal, ő a királya minden vadállatnak."
      }
    ]
  },
  {
    "chapter": 42,
    "verses": [
      {
        "verse": "1",
        "text": "Jób ekkor megszólalt, és így felelt az  Úrnak: "
      },
      {
        "verse": "2",
        "text": "Tudom, hogy mindent megtehetsz, és nincs olyan szándékod, amelyet meg ne valósíthatnál. "
      },
      {
        "verse": "3",
        "text": "Ki akarja eltakarni örök rendemet tudatlanul? – kérded. Valóban olyasmiről szóltam, amit nem érthetek: csodálatosabbak, semhogy felfoghatnám. "
      },
      {
        "verse": "4",
        "text": "Hallgass meg, hadd beszéljek! – kértem. Én kérdezlek, te meg oktass engem! – felelted erre. "
      },
      {
        "verse": "5",
        "text": "Eddig még csak hírből hallottam rólad, de most saját szememmel láttalak. "
      },
      {
        "verse": "6",
        "text": "Ezért visszavonok mindent, bűnbánatot tartok porban és hamuban."
      },
      {
        "verse": "7",
        "text": "Miután az  Úr mindezeket elmondta Jóbnak, így szólt az  Úr a témáni Elífázhoz: Haragra indultam ellened és két barátod ellen, mert nem beszéltetek rólam olyan helyesen, mint Jób, az én szolgám."
      },
      {
        "verse": "8",
        "text": "Azért vegyetek hét bikát meg hét kost, menjetek el az én szolgámhoz, Jóbhoz, és mutassatok be égőáldozatot magatokért! Jób pedig, az én szolgám, imádkozzék értetek! Mert csak őt vagyok hajlandó meghallgatni, hogy meg ne szégyenítselek benneteket, hiszen nem beszéltetek rólam olyan helyesen, mint az én szolgám, Jób."
      },
      {
        "verse": "9",
        "text": "El is ment a témáni Elífáz, a súahi Bildád és a naamái Cófár, és aszerint jártak el, ahogyan megmondta nekik az  Úr, és az  Úr meghallgatta Jóbot."
      },
      {
        "verse": "10",
        "text": "Az  Úr pedig jóra fordította Jób sorsát, miután Jób imádkozott barátaiért, és kétszeresen visszaadta az  Úr Jóbnak mindazt, amije volt."
      },
      {
        "verse": "11",
        "text": "Elment hozzá minden férfi- és nőrokona, és minden régi ismerőse, és együtt étkeztek vele az otthonában. Részvéttel vigasztalták azért, hogy olyan sok bajt bocsátott rá az  Úr. Adott neki mindegyik egy keszíta ezüstöt és egy aranykarikát."
      },
      {
        "verse": "12",
        "text": "Az  Úr pedig jobban megáldotta Jóbot azután, mint azelőtt. Lett neki tizennégyezer juha, hatezer tevéje, ezer igás ökre és ezer szamara."
      },
      { "verse": "13", "text": "Lett még hét fia és három leánya is." },
      {
        "verse": "14",
        "text": "Első leányát Jemímának, másodikat Kecíának, harmadikat Keren-Happúknak nevezte el."
      },
      {
        "verse": "15",
        "text": "Országszerte nem voltak olyan szép nők, mint Jób leányai. Apjuk nekik is adott örökséget fiútestvéreikkel együtt."
      },
      {
        "verse": "16",
        "text": "Ezután Jób még száznegyven évig élt, és meglátta fiait meg unokáit a negyedik nemzedékig."
      },
      { "verse": "17", "text": "Öregen halt meg Jób, az élettel betelve." }
    ]
  }
]
