[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az  Úr igéje, amely Jóelhez, Petúél fiához szólt."
      },
      {
        "verse": "2",
        "text": "Halljátok meg ezt, ti, vének, figyeljen az ország minden lakója! Történt-e ilyesmi a ti időtökben vagy őseitek idejében? "
      },
      {
        "verse": "3",
        "text": "Beszéljétek el fiaitoknak, fiaitok meg az ő fiaiknak, azok pedig a következő nemzedéknek! "
      },
      {
        "verse": "4",
        "text": "Amit a hernyó meghagyott, megette a sáska, amit a sáska meghagyott, megette a szöcske, amit a szöcske meghagyott, megette a cserebogár. "
      },
      {
        "verse": "5",
        "text": "Ébredjetek föl, ti, részegek, és sírjatok! Jajgassatok mindnyájan, ti, iszákosok, mert szátok elől elvették az édes bort! "
      },
      {
        "verse": "6",
        "text": "Egy nép támadt országomra, hatalmas és száma sincsen. Fogai oroszlánfogak, úgy harap, mint a nőstény oroszlán. "
      },
      {
        "verse": "7",
        "text": "Elpusztította szőlőmet, letördelte fügefáimat. Lehántotta, és szétszórta: ágai fehérlenek. "
      },
      {
        "verse": "8",
        "text": "Keseregj, mint a szűz, ki vőlegényét gyászolja! "
      },
      {
        "verse": "9",
        "text": "Megszűnt az étel- és italáldozat az  Úr házában, gyászolnak a papok, az  Úrnak szolgái. "
      },
      {
        "verse": "10",
        "text": "Elpusztult a mező, gyászol a termőföld, mert elpusztult a gabona, elapadt a must, odalett az olaj. "
      },
      {
        "verse": "11",
        "text": "Szomorkodnak a parasztok, jajgatnak a szőlőművesek, mert nincs búza, se árpa, odalett a mezőn az aratnivaló! "
      },
      {
        "verse": "12",
        "text": "A szőlőtő elszáradt, a fügefa elhervadt, a gránátalma, a pálma, az almafa és a mező minden fája kiszáradt; a mosoly is lehervadt az emberek arcáról."
      },
      {
        "verse": "13",
        "text": "Öltsetek gyászruhát, és sírjatok, ti, papok! Jajgassatok, kik az oltárnál szolgáltok! Gyászruhában töltsétek az éjszakát, Istenem szolgái, mert megszűnt Istenetek házában az étel- és italáldozat. "
      },
      {
        "verse": "14",
        "text": "Tartsatok szent böjtöt, hívjátok istentiszteletre a népet! Gyűjtsétek össze a véneket, az ország minden lakóját Isteneteknek, az  Úrnak a házába, és kiáltsatok az  Úrhoz! "
      },
      {
        "verse": "15",
        "text": "Jaj, micsoda nap! Közel van már az  Úr napja, pusztulás jön a Mindenhatótól! "
      },
      {
        "verse": "16",
        "text": "Szemünk láttára veszett ki az élelem, az öröm és a vidámság Istenünk házából! "
      },
      {
        "verse": "17",
        "text": "Elszáradt a vetőmag a földben, üresen állnak a magtárak, beomlottak a vermek, mert nincsen gabona. "
      },
      {
        "verse": "18",
        "text": "Hogy nyögnek az állatok! Kóborolnak a marhacsordák, mert nincs legelőjük, a juhnyájak is sínylődnek. "
      },
      {
        "verse": "19",
        "text": "Hozzád kiáltok,  Uram, mert tűz égette ki a puszta legelőit, és láng perzselte fel a mező minden fáját. "
      },
      {
        "verse": "20",
        "text": "A vadállatok is hozzád sóhajtoznak, mert kiszáradtak a folyóvizek, és tűz égette ki a puszta legelőit."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Fújjátok meg a kürtöt a Sionon, fújjatok riadót szent hegyemen! Reszkessen az ország minden lakója, mert jön az  Úr napja, bizony, közel van már! "
      },
      {
        "verse": "2",
        "text": "Sötétség és ború napja az, felhő és homály napja, mint a hegyeket elborító szürkület. Jön egy nagy és hatalmas nép, hozzá hasonló nem volt még soha, és ezután sem lesz többé, míg csak emberek élnek. "
      },
      {
        "verse": "3",
        "text": "Előtte tűz emészt, utána láng perzsel. Előtte Éden kertje az ország, utána sivár pusztaság. Nem menekül meg előle semmi. "
      },
      {
        "verse": "4",
        "text": "Olyan az alakjuk, mint a lovaké, úgy száguldanak, mint a lovasok. "
      },
      {
        "verse": "5",
        "text": "Amikor a hegycsúcsokon ugrálnak, olyan zajt csapnak, mint a harci kocsik, vagy mint amikor lángoló tűz ropog, ha a tarlót égeti. Olyanok, mint egy hatalmas sereg, amely felsorakozott a harcra. "
      },
      { "verse": "6", "text": "Rettegnek tőle a népek, minden arc elsápad. " },
      {
        "verse": "7",
        "text": "Száguldanak, mint a vitézek, fölhágnak a kőfalakra, mint a harcosok. Mindegyik a maga útján halad, nem tér le ösvényéről. "
      },
      {
        "verse": "8",
        "text": "Nem taszigálják egymást, mindegyik a maga útján jár. Áttörnek a fegyvereken, nem lehet föltartóztatni őket. "
      },
      {
        "verse": "9",
        "text": "Megrohanják a várost, felfutnak a várfalon; behatolnak a házakba, az ablakokon keresztül mennek be, akár a tolvajok. "
      },
      {
        "verse": "10",
        "text": "Reszket előtte a föld, megrendül az ég. A nap és a hold elsötétül, a csillagok elvesztik fényüket. "
      },
      {
        "verse": "11",
        "text": "Az  Úr mennydörög serege előtt. Roppant nagy a tábora, hatalmas az, ki végrehajtja parancsát. Az  Úr napja nagy és igen félelmetes; ki fogja kibírni azt!?"
      },
      {
        "verse": "12",
        "text": "De még most is így szól az  Úr: Térjetek meg hozzám teljes szívvel, böjtölve, sírva és gyászolva! "
      },
      {
        "verse": "13",
        "text": "Szíveteket szaggassátok meg, ne a ruhátokat, úgy térjetek meg Istenetekhez, az  Úrhoz! Mert kegyelmes és irgalmas ő, türelme hosszú, szeretete nagy, és visszavonhatja még a veszedelmet! "
      },
      {
        "verse": "14",
        "text": "Ki tudja, hátha most is megbánja, és áldást hagy maga után? Hozzatok étel- és italáldozatot Isteneteknek, az  Úrnak! "
      },
      {
        "verse": "15",
        "text": "Fújjátok meg a kürtöt a Sionon! Tartsatok szent böjtöt, hívjátok istentiszteletre a népet! "
      },
      {
        "verse": "16",
        "text": "Gyűjtsétek össze a népet, tartsatok szent gyűlést, gyűjtsétek össze a véneket, gyűjtsétek össze a gyermekeket, még a csecsemőket is! Jöjjön ki lakásából a vőlegény, a menyasszony is a szobájából! "
      },
      {
        "verse": "17",
        "text": "A templomcsarnok és az oltár között sírjanak a papok, az  Úrnak szolgái! Így szóljanak: Szánd meg,  Uram, a népedet, ne engedd, hogy gyalázzák örökségedet! Ne csúfolhassák őket a nemzetek! Miért mondanák a népek között: Hol van az ő Istenük?"
      },
      {
        "verse": "18",
        "text": "Szánalomra indult országa iránt az  Úr, és megkönyörült népén. "
      },
      {
        "verse": "19",
        "text": "Így szól népéhez az  Úr: Most már adok nektek gabonát, mustot és olajat, hogy jóllakjatok vele. Nem engedem többé, hogy gyalázzanak titeket a nemzetek. "
      },
      {
        "verse": "20",
        "text": "Messze űzöm tőletek az északi ellenséget. Sivár és puszta földre kergetem szét őket: elejét a keleti tengerbe, végét pedig a nyugatiba. Fölszáll a bűze, fölszáll tetemének szaga, bármilyen nagy pusztítást hajtott is végre. "
      },
      {
        "verse": "21",
        "text": "Ne félj, termőföld! Vigadj és örülj, mert nagy dolgokat vitt véghez az  Úr! "
      },
      {
        "verse": "22",
        "text": "Ne féljetek, mezei vadak, mert kizöldülnek a puszta legelői, mert a fák gyümölcsöt hoznak, a fügefa és a szőlő gazdagon terem. "
      },
      {
        "verse": "23",
        "text": "Sion fiai, vigadjatok és örüljetek az  Úrnak, a ti Isteneteknek! Mert megadta nektek a szükséges esőt, záport hullat rátok ősszel és tavasszal, mint régen."
      },
      {
        "verse": "24",
        "text": "Megtelnek majd a szérűk gabonával, bőven ömlik a sajtókból a must és az olaj."
      },
      {
        "verse": "25",
        "text": "Kárpótollak azokért az évekért, amelyekben pusztított a sáska, a szöcske, a cserebogár és a hernyó: az a nagy sereg, amelyet rátok küldtem."
      },
      {
        "verse": "26",
        "text": "Ehettek majd jóllakásig, és dicséritek az  Úrnak, Isteneteknek a nevét, mert csodát tett veletek. Nem kell szégyenkeznie népemnek soha többé."
      },
      {
        "verse": "27",
        "text": "Akkor megtudjátok, hogy én Izráellel vagyok, és hogy én, az  Úr vagyok a ti Istenetek, senki más! Nem kell szégyenkeznie népemnek soha többé."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Azután kitöltöm majd lelkemet minden emberre. Fiaitok és leányaitok prófétálni fognak, véneitek álmokat álmodnak, ifjaitok látomásokat látnak."
      },
      {
        "verse": "2",
        "text": "Még a szolgákra és szolgálólányokra is kitöltöm lelkemet abban az időben."
      },
      {
        "verse": "3",
        "text": "Csodás jeleket mutatok az égen és a földön: vért, tüzet és füstoszlopokat."
      },
      {
        "verse": "4",
        "text": "A nap elsötétül, a hold vérvörössé válik, mielőtt eljön az  Úr nagy és félelmetes napja."
      },
      {
        "verse": "5",
        "text": "De megmenekül mindenki, aki segítségül hívja az  Úr nevét, mert a Sion hegyén és Jeruzsálemben lesz a menedék, ahogyan megmondta az  Úr, és azok menekülnek meg, akiket elhív az  Úr."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Mert íme, azokban a napokban és abban az időben, amikor jóra fordítom Júda és Jeruzsálem sorsát,"
      },
      {
        "verse": "2",
        "text": "összegyűjtök minden népet. Jósáfát völgyébe vezetem őket, és ott tartok ítéletet fölöttük, amiért szétszórták a népek közé tulajdon népemet, Izráelt, és felosztották országomat."
      },
      {
        "verse": "3",
        "text": "Népemre sorsot vetettek: a fiúkat parázna nőért adták oda, a leányokat pedig borért adták el, hogy ihassanak."
      },
      {
        "verse": "4",
        "text": "Hát nektek mi bajotok van velem, Tírusz, Szidón és Filisztea tartományai? Bántottalak én valamivel benneteket, amiért meg kellene fizetnetek? Ha viszont ti akartok bántani engem, nagyon hamar visszaadom nektek azt, amivel bántotok!"
      },
      {
        "verse": "5",
        "text": "Hiszen elvettétek tőlem az ezüstöt és az aranyat, kincseim legjavát templomaitokba vittétek."
      },
      {
        "verse": "6",
        "text": "Júda és Jeruzsálem fiait eladtátok a görögöknek, hogy messze kerüljenek hazájuktól."
      },
      {
        "verse": "7",
        "text": "De én visszahívom őket onnan, ahová eladtátok őket, és visszaadom nektek azt, amivel őket bántottátok!"
      },
      {
        "verse": "8",
        "text": "Fiaitokat és leányaitokat a júdaiaknak adom, azok pedig eladják őket a sábaiaknak, a távoli népnek. Megmondta az  Úr! "
      },
      {
        "verse": "9",
        "text": "Hirdessétek ki ezt a népek között: Készüljetek fel a háborúra! Buzdítsátok a vitézeket! Jöjjenek, vonuljanak föl a harcosok mind! "
      },
      {
        "verse": "10",
        "text": "Kovácsoljatok kapáitokból kardokat, metszőkéseitekből dárdákat! Mondja még a gyáva is: Vitéz vagyok! "
      },
      {
        "verse": "11",
        "text": "Jöjjetek sietve, ti, népek, gyülekezzetek ide mindenfelől! Vezesd,  Uram, vitézeidet! "
      },
      {
        "verse": "12",
        "text": "Induljanak, vonuljanak a népek Jósáfát völgyébe, mert ott tartok ítéletet minden szomszédos nép fölött. "
      },
      {
        "verse": "13",
        "text": "Eresszétek rá a sarlót, mert megérett az aratnivaló! Gyertek, tapossatok, mert tele van a taposókád, csordultig vannak a sajtók, mert nagy a gonoszságuk. "
      },
      {
        "verse": "14",
        "text": "Hatalmas tömeg van az ítélet völgyében, mert közel van az  Úr napja az ítélet völgyében! "
      },
      {
        "verse": "15",
        "text": "A nap és a hold elsötétül, a csillagok elvesztik fényüket. "
      },
      {
        "verse": "16",
        "text": "Felharsan az  Úr hangja a Sionról, mennydörög Jeruzsálemből, megrendül az ég és a föld. De népét megoltalmazza az  Úr, és erőssége lesz Izráel fiainak. "
      },
      {
        "verse": "17",
        "text": "Akkor majd megtudjátok, hogy én, az  Úr vagyok a ti Istenetek, aki szent hegyemen, a Sionon lakom. Szent lesz Jeruzsálem, nem hatolnak be oda többé idegenek."
      },
      {
        "verse": "18",
        "text": "Azon a napon majd must csorog a hegyekről, tej folyik a halmokról. Júda minden patakjában bőven folyik a víz, forrás fakad az  Úr házából, és megöntözi a Sittím-völgyet.  "
      },
      {
        "verse": "19",
        "text": "Egyiptom pusztaság lesz, Edóm meg sivár puszta a Júda fiain elkövetett erőszak miatt, mivel ártatlan vért ontottak földjükön. "
      },
      {
        "verse": "20",
        "text": "Júdában azonban örökké lakni fognak, Jeruzsálemben is nemzedékről nemzedékre. "
      },
      {
        "verse": "21",
        "text": "Megfizetek majd a vérontásért, nem engedem azt, hogy büntetlen maradjon! Az  Úr a Sionon lakik!"
      }
    ]
  }
]
