[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Így szólt az  Úr igéje Jónáshoz, Amittaj fiához:"
      },
      {
        "verse": "2",
        "text": "Indulj, menj Ninivébe, a nagy városba, és prédikálj ellene, mert feljutott hozzám gonoszságának híre!"
      },
      {
        "verse": "3",
        "text": "El is indult Jónás, de azért, hogy Tarsísba meneküljön az  Úr elől. Elment Jáfóba, talált ott egy hajót, amely Tarsísba készült. Kifizette az útiköltséget, és hajóra szállt, hogy a rajta levőkkel Tarsísba menjen az  Úr elől."
      },
      {
        "verse": "4",
        "text": "Az  Úr azonban nagy szelet bocsátott a tengerre. Nagy vihar támadt a tengeren, és már azt hitték, hogy hajótörést szenvednek."
      },
      {
        "verse": "5",
        "text": "Félelem fogta el a hajósokat, mindegyik a maga istenéhez kiáltott, és a hajóban levő holmikat a tengerbe dobták, hogy így könnyítsenek rajta. Ezalatt Jónás, aki lement, és lefeküdt a hajó egyik zugában, mélyen aludt."
      },
      {
        "verse": "6",
        "text": "De odament hozzá a hajóskapitány, és így szólt hozzá: Hogy tudsz ilyen nyugodtan aludni!? Kelj föl, és kiálts az Istenedhez! Talán gondol ránk az Isten, és nem veszünk el!"
      },
      {
        "verse": "7",
        "text": "Az emberek meg ezt mondták egymásnak: Gyertek, vessünk sorsot, és tudjuk meg, ki miatt ért bennünket ez a veszedelem! Sorsot vetettek, és a sors Jónásra esett."
      },
      {
        "verse": "8",
        "text": "Akkor így beszéltek hozzá: Mondd el nekünk, miért van rajtunk ez a veszedelem? Mi a foglalkozásod, és honnan jössz? Hol a hazád, és melyik népből való vagy?"
      },
      {
        "verse": "9",
        "text": "Ő így felelt nekik: Héber vagyok. Az  Urat, a menny Istenét félem, aki a tengert és a szárazföldet alkotta."
      },
      {
        "verse": "10",
        "text": "Az embereket nagy félelem fogta el, amikor megtudták, hogy az  Úr elől menekül – mert Jónás elmondta nekik –, és ezt mondták neki: Hogy tehettél ilyet?!"
      },
      {
        "verse": "11",
        "text": "Majd ezt kérdezték tőle: Mit tegyünk veled, hogy lecsendesedjék körülöttünk a tenger? Mert a tenger egyre viharosabb lett."
      },
      {
        "verse": "12",
        "text": "Ő pedig így válaszolt nekik: Fogjatok meg, és dobjatok a tengerbe, akkor lecsendesedik körülöttetek a tenger! Mert tudom, hogy énmiattam zúdult rátok ez a nagy vihar."
      },
      {
        "verse": "13",
        "text": "Az emberek azonban megpróbáltak kievezni a szárazföldre, de nem tudtak, mert a tenger egyre viharosabb lett körülöttük."
      },
      {
        "verse": "14",
        "text": "Ekkor így kiáltottak az  Úrhoz: Jaj,  Uram, ne vesszünk el emiatt az ember miatt, ne terheljen bennünket ártatlan vér! Mert te,  Uram, azt teszed, amit akarsz!"
      },
      {
        "verse": "15",
        "text": "Azzal fogták Jónást, és beledobták a tengerbe; a tenger pedig lecsendesedett."
      },
      {
        "verse": "16",
        "text": "Ezért az emberekben nagy félelem támadt az  Úr iránt; áldozatot mutattak be, és fogadalmakat tettek az  Úrnak."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr azonban odarendelt egy nagy halat, és az lenyelte Jónást. Három nap és három éjjel volt Jónás a hal gyomrában."
      },
      {
        "verse": "2",
        "text": "Jónás ekkor a hal gyomrában Istenéhez, az  Úrhoz imádkozott,"
      },
      {
        "verse": "3",
        "text": "és ezt mondta: Nyomorúságomban az  Úrhoz kiáltottam, és ő meghallgatott engem. A halál torkából kiáltottam segítségért, és te meghallottad hangomat. "
      },
      {
        "verse": "4",
        "text": "Mélységbe dobtál, a tenger közepébe, és áradat vett körül. Minden habod és hullámod átcsapott fölöttem. "
      },
      {
        "verse": "5",
        "text": "Én már azt gondoltam, hogy eltaszítottál magadtól, és nem láthatom többé szent templomodat. "
      },
      {
        "verse": "6",
        "text": "Már-már életemet fenyegette a víz, mélység és örvény vett körül, hínár fonódott a fejemre. "
      },
      {
        "verse": "7",
        "text": "Lesüllyedtem a hegyek alapjáig, örökre bezárult mögöttem a föld. De te kiemelted életemet a sírból, ó,  Uram, Istenem! "
      },
      {
        "verse": "8",
        "text": "Amikor elcsüggedt a lelkem, az  Úrra gondoltam, és imádságom eljutott hozzád, szent templomodba. "
      },
      {
        "verse": "9",
        "text": "Akik hitvány bálványokhoz ragaszkodnak, azok elhagyják jótevőjüket. "
      },
      {
        "verse": "10",
        "text": "De én hálaéneket zengve áldozok neked, és amit megfogadtam, teljesítem. Az  Úrtól jön a szabadulás!"
      },
      {
        "verse": "11",
        "text": "Az  Úr pedig parancsot adott a halnak, és az kiköpte Jónást a szárazföldre."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      { "verse": "1", "text": "Az  Úr igéje másodszor is szólt Jónáshoz:" },
      {
        "verse": "2",
        "text": "Indulj, menj Ninivébe, a nagy városba, és hirdesd ott azt az üzenetet, amelyet én mondok neked!"
      },
      {
        "verse": "3",
        "text": "Jónás elindult, és elment Ninivébe az  Úr szava szerint. Ninive pedig nagy városa volt Istennek: három nap kellett a bejárásához."
      },
      {
        "verse": "4",
        "text": "Elindult tehát Jónás befelé a városba egynapi járásra, és ezt hirdette: Még negyven nap, és elpusztul Ninive!"
      },
      {
        "verse": "5",
        "text": "Ninive lakosai azonban hittek Istennek, böjtöt hirdettek, és zsákruhát öltött a város apraja-nagyja."
      },
      {
        "verse": "6",
        "text": "Amikor ez a hír eljutott Ninive királyához, fölkelt a trónjáról, levetette magáról díszruháját, zsákruhát öltött magára, és hamuba ült."
      },
      {
        "verse": "7",
        "text": "Azután kihirdették Ninivében a király és a főemberek parancsára: Az emberek és állatok, a marhák és juhok semmit meg ne kóstoljanak, ne legeljenek, vizet se igyanak!"
      },
      {
        "verse": "8",
        "text": "Öltsön zsákruhát ember és állat, kiáltsanak teljes erővel Istenhez, térjen meg mindenki a maga gonosz útjáról, és hagyjon fel erőszakos tetteivel!"
      },
      {
        "verse": "9",
        "text": "Ki tudja, talán felénk fordul és megszán az Isten, megfékezi izzó haragját, és nem veszünk el!"
      },
      {
        "verse": "10",
        "text": "Amikor Isten látta, amit tettek, és hogy mindenki megtért a maga gonosz útjáról, megbánta Isten, hogy pusztulásba akarta dönteni őket, és nem tette meg."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ez azonban nagyon rosszul esett Jónásnak, és megharagudott."
      },
      {
        "verse": "2",
        "text": "Így imádkozott az  Úrhoz: Ó,  Uram! Gondoltam én ezt már akkor, amikor még otthon voltam! Azért akartam először Tarsísba menekülni, mert tudtam, hogy te kegyelmes és irgalmas Isten vagy, türelmed hosszú, szereteted nagy, és visszavonhatod még a veszedelmet."
      },
      {
        "verse": "3",
        "text": "Most azért,  Uram, vedd el az életemet, mert jobb nekem meghalnom, mint élnem!"
      },
      {
        "verse": "4",
        "text": "Az  Úr azonban ezt kérdezte: Igazad van-e, hogy haragszol?!"
      },
      {
        "verse": "5",
        "text": "Azután kiment Jónás a városból, letelepedett a várostól keletre, készített ott magának egy kunyhót, és odaült az árnyékába, hogy lássa, mi történik majd a várossal."
      },
      {
        "verse": "6",
        "text": "Az  Úristen pedig úgy rendelte, hogy nőjön ott egy bokor; az felfutott Jónás fölé, és árnyékot tartott a feje fölött, hogy megvédje a rosszulléttől. Jónás nagyon örült a bokornak."
      },
      {
        "verse": "7",
        "text": "Isten azonban úgy rendelte, hogy másnap, amint hajnalodni kezdett, megrágja egy féreg a bokrot, és az elszáradjon."
      },
      {
        "verse": "8",
        "text": "Amikor kisütött a nap, Isten úgy rendelte, hogy tikkasztó keleti szél támadjon. Jónás napszúrást kapott, ájuldozott, a halált kívánta magának, és azt mondta: Jobb nekem meghalnom, mint élnem!"
      },
      {
        "verse": "9",
        "text": "Akkor Isten ezt kérdezte Jónástól: Igazad van-e, amikor haragszol e miatt a bokor miatt? Ő így felelt: Igazam van! Haragszom mindhalálig!"
      },
      {
        "verse": "10",
        "text": "Az  Úr ezt mondta: Te szánod ezt a bokrot, amelyért nem fáradtál, és amelyet nem te neveltél, amely egyik éjjel felnőtt, másik éjjelre pedig elpusztult."
      },
      {
        "verse": "11",
        "text": "Én pedig ne szánjam meg Ninivét, a nagy várost, amelyben több mint tizenkétszer tízezer ember van, akik nem tudnak különbséget tenni a jobb és a bal kezük között? És ott az a sok állat is!"
      }
    ]
  }
]
