[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Mózesnek, az  Úr szolgájának halála után ezt mondta az  Úr Józsuénak, Nún fiának, Mózes szolgájának:"
      },
      {
        "verse": "2",
        "text": "Mózes, az én szolgám meghalt. Most azért indulj, kelj át itt a Jordánon, te és ez az egész nép arra a földre, amelyet Izráel fiainak adok."
      },
      {
        "verse": "3",
        "text": "Nektek adok minden helyet, amelyre lábatokkal léptek, ahogyan megígértem Mózesnek."
      },
      {
        "verse": "4",
        "text": "A pusztától és a Libánontól a nagy folyamig, az Eufrátesz folyamig, nyugat felé pedig a Nagy-tengerig a ti területetek lesz a hettiták egész országa."
      },
      {
        "verse": "5",
        "text": "Senki sem állhat ellened egész életedben. Veled leszek, ahogyan Mózessel is vele voltam. Nem hagylak magadra téged, és nem hagylak el."
      },
      {
        "verse": "6",
        "text": "Légy erős és bátor, mert te teszed ezt a népet annak az országnak az örökösévé, amelyről megesküdtem atyáiknak, hogy nekik adom."
      },
      {
        "verse": "7",
        "text": "Csak légy erős és igen bátor, tartsd meg és teljesítsd mindenben azt a törvényt, amelyet Mózes, az én szolgám parancsolt neked. Ne térj el attól se jobbra, se balra, hogy boldogulj mindenütt, amerre csak jársz."
      },
      {
        "verse": "8",
        "text": "Ne hagyd abba ennek a törvénykönyvnek az olvasását, arról elmélkedj éjjel-nappal, őrizd meg és tartsd meg mindazt, ami ebben meg van írva. Akkor sikerrel jársz utadon, és boldogulsz."
      },
      {
        "verse": "9",
        "text": "Megparancsoltam neked, hogy légy erős és bátor. Ne félj, és ne rettegj, mert veled van Istened, az  Úr mindenütt, amerre csak jársz."
      },
      { "verse": "10", "text": "Józsué ezt parancsolta a nép elöljáróinak:" },
      {
        "verse": "11",
        "text": "Menjetek végig a táboron, és parancsoljátok meg a népnek: Készítsetek magatoknak útravalót, mert három nap múlva átkeltek itt a Jordánon, hogy bemenjetek arra a földre, és birtokba vegyétek azt, amelyet Istenetek, az  Úr nektek ad birtokul."
      },
      {
        "verse": "12",
        "text": "A rúbenieknek, a gádiaknak és Manassé törzse felének ezt mondta Józsué:"
      },
      {
        "verse": "13",
        "text": "Emlékezzetek arra, amit Mózes, az  Úr szolgája parancsolt meg nektek: Istenetek, az  Úr nyugalmat ad nektek, és nektek adja ezt a földet."
      },
      {
        "verse": "14",
        "text": "Feleségeitek, gyermekeitek és jószágaitok maradjanak ezen a földön, amelyet nektek adott Mózes a Jordánon túl. Ti pedig mindnyájan, akik vitéz harcosok vagytok, keljetek át harcra készen testvéreitek élén, és segítsétek őket,"
      },
      {
        "verse": "15",
        "text": "amíg nyugalmat nem ad az  Úr testvéreiteknek éppúgy, mint nektek, és birtokba nem veszik ők is azt a földet, amelyet nekik ad Istenetek, az  Úr. Azután visszatérhettek birtokul kapott földetekre, hogy birtokba vegyétek azt, amit Mózes, az  Úr szolgája nektek adott a Jordántól napkeletre."
      },
      {
        "verse": "16",
        "text": "Azok pedig így válaszoltak Józsuénak: Megtesszük mindazt, amit parancsoltál, és elmegyünk bárhová, ahová csak küldesz."
      },
      {
        "verse": "17",
        "text": "Mindenben hallgatunk majd rád, ahogyan Mózesre hallgattunk, csak legyen veled is Istened, az  Úr, ahogyan Mózessel vele volt."
      },
      {
        "verse": "18",
        "text": "Halállal lakoljon mindenki, aki ellene szegül parancsodnak, és nem hallgat szavadra, bármit is parancsolsz neki. Csak légy erős és bátor!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor Józsué, Nún fia titokban két kémet küldött Sittímből, és ezt mondta nekik: Menjetek, vegyétek szemügyre azt a földet és Jerikót! Azok elmentek, betértek egy Ráháb nevű parázna nő házába, hogy ott töltsék az éjszakát."
      },
      {
        "verse": "2",
        "text": "De Jerikó királyát figyelmeztették: Vigyázz! Izráeli férfiak jöttek ide az éjjel, hogy kikémleljék az országot."
      },
      {
        "verse": "3",
        "text": "Jerikó királya ezt üzente Ráhábnak: Add ki azokat a férfiakat, akik hozzád érkeztek, és betértek a házadba, mert azért jöttek, hogy kikémleljék az egész országot."
      },
      {
        "verse": "4",
        "text": "Az asszony azonban fogta és elrejtette a két férfit, majd ezt mondta: Igaz, hogy betértek hozzám azok a férfiak, de nem tudtam, honnan valók."
      },
      {
        "verse": "5",
        "text": "Kapuzárás idején, amikor besötétedett, eltávoztak. Nem tudom, hová mentek azok a férfiak. Fussatok gyorsan utánuk, mert még utolérhetitek őket!"
      },
      {
        "verse": "6",
        "text": "Pedig fölvitte őket a háztetőre, és elbújtatta a lenkóró közé, ami ki volt rakva a háztetőn."
      },
      {
        "verse": "7",
        "text": "A városbeli férfiak ekkor üldözésükre indultak a Jordán gázlóihoz vezető úton. A kaput pedig, amint kimentek az üldözők, bezárták."
      },
      {
        "verse": "8",
        "text": "Mielőtt a kémek lefeküdtek volna, fölment hozzájuk Ráháb a háztetőre,"
      },
      {
        "verse": "9",
        "text": "és ezt mondta nekik: Tudom, hogy az  Úr nektek fogja adni ezt a földet, hiszen rettegés fogott el bennünket miattatok, és máris reszket tőletek ennek a földnek minden lakója."
      },
      {
        "verse": "10",
        "text": "Mert hallottuk, hogyan szárította ki az  Úr előttetek a Vörös-tenger vizét, amikor kijöttetek Egyiptomból, és hogy mit tettetek a Jordánon túl Szíhónnal és Óggal, az emóriak két királyával, akiket kiirtottatok."
      },
      {
        "verse": "11",
        "text": "Amikor ezt meghallottuk, megdermedt a szívünk, és még a lélegzete is elállt mindenkinek miattatok. Bizony, a ti Istenetek, az  Úr az Isten fenn az égben és lenn a földön!"
      },
      {
        "verse": "12",
        "text": "Most azért esküdjetek meg nekem az  Úrra, hogy amilyen irgalommal bántam én veletek, ti is olyan irgalommal bántok majd apám háza népével, és biztos jelét adjátok annak,"
      },
      {
        "verse": "13",
        "text": "hogy életben hagyjátok apámat, anyámat, fivéreimet, nővéreimet és minden hozzátartozójukat, és megmentitek életünket a haláltól."
      },
      {
        "verse": "14",
        "text": "A férfiak így válaszoltak neki: Életünkkel kezeskedünk értetek, ha ti nem áruljátok el a mi ügyünket. Amikor az  Úr nekünk adja ezt a földet, irgalmasan és hűséggel bánunk majd veled."
      },
      {
        "verse": "15",
        "text": "Akkor kötélen leeresztette őket az ablakon át – háza ugyanis a városfalon volt, és így a városfalon lakott –,"
      },
      {
        "verse": "16",
        "text": "és azt mondta nekik: Menjetek a hegyekbe, hogy rátok ne találjanak az üldözők! Rejtőzzetek ott három napig, amíg az üldözők vissza nem térnek, azután majd útnak indulhattok."
      },
      {
        "verse": "17",
        "text": "A férfiak ezt mondták neki: Nem fogjuk megszegni azt az esküt, amelyet neked tettünk."
      },
      {
        "verse": "18",
        "text": "Ezért amikor bejövünk erre a földre, kösd ezt a piros fonálból font zsineget arra az ablakra, amelyen át leeresztettél bennünket. Gyűjtsd magadhoz a házba apádat, anyádat, testvéreidet és apád egész háza népét!"
      },
      {
        "verse": "19",
        "text": "Ha azután bárki is kilép házad ajtaján az utcára, az maga tehet arról, ha meghal, mi ártatlanok leszünk. De minket sújtson a büntetés, ha valaki kezet emel azokra, akik veled lesznek a házban."
      },
      {
        "verse": "20",
        "text": "Ha azonban elárulod a mi ügyünket, akkor nem kötelez bennünket az az eskü, amellyel megeskettél bennünket."
      },
      {
        "verse": "21",
        "text": "Az asszony így felelt: Legyen úgy, ahogy mondtátok! Azután elküldte őket, és azok elmentek. A piros zsineget pedig rákötötte az ablakra."
      },
      {
        "verse": "22",
        "text": "A kémek elmentek, eljutottak a hegyekbe, és ott maradtak három napig, amíg az üldözők vissza nem tértek. Keresték ugyan őket az üldözők mindenfelé, de nem találták."
      },
      {
        "verse": "23",
        "text": "Azután visszaindult a két férfi, lejött a hegyekből, átkelt a Jordánon, és megérkezett Józsuéhoz, Nún fiához. Elbeszélték neki mindazt, ami velük történt."
      },
      {
        "verse": "24",
        "text": "Ezt mondták Józsuénak: Bizony, kezünkbe adta az  Úr azt az egész földet, máris reszket tőlünk annak a földnek minden lakója."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Józsué másnap korán reggel fölkelt, útnak indultak Sittímből, és eljutottak a Jordánhoz – ő meg Izráel fiai mindnyájan. Ott táboroztak, mielőtt átkeltek volna."
      },
      {
        "verse": "2",
        "text": "Három nap múlva végigmentek az elöljárók a táboron,"
      },
      {
        "verse": "3",
        "text": "és megparancsolták a népnek: Ha látjátok, hogy a lévita papok fölemelik Isteneteknek, az  Úrnak szövetségládáját, akkor kerekedjetek föl ti is, és menjetek utána!"
      },
      {
        "verse": "4",
        "text": "De maradjon mintegy kétezer könyök távolság köztetek és közte; ne menjetek túl közel hozzá! Így tudjátok majd, melyik úton kell mennetek, hiszen nem jártatok még soha ezen az úton."
      },
      {
        "verse": "5",
        "text": "Józsué ezt mondta a népnek: Szenteljétek meg magatokat, mert holnap csodákat tesz köztetek az  Úr."
      },
      {
        "verse": "6",
        "text": "A papoknak pedig ezt mondta Józsué: Emeljétek föl a szövetség ládáját, és vonuljatok a nép előtt! Fölemelték tehát a szövetség ládáját, és mentek a nép előtt."
      },
      {
        "verse": "7",
        "text": "Az  Úr pedig ezt mondta Józsuénak: A mai naptól kezdve naggyá teszlek téged egész Izráel szemében, hadd tudják meg, hogy veled leszek, ahogyan Mózessel is vele voltam."
      },
      {
        "verse": "8",
        "text": "Parancsold meg azért a szövetség ládáját vivő papoknak: Amikor odaértek a Jordán vizéhez, álljatok bele a Jordánba!"
      },
      {
        "verse": "9",
        "text": "Azután ezt mondta Józsué Izráel fiainak: Jöjjetek ide, és hallgassátok meg Isteneteknek, az  Úrnak beszédét!"
      },
      {
        "verse": "10",
        "text": "Ebből tudjátok meg, hogy az élő Isten van köztetek – mondta Józsué –, és hogy ő valóban elűzi előletek a kánaániakat, a hettitákat, a hivvieket, a perizzieket, a girgásiakat, az emóriakat és a jebúsziakat:"
      },
      {
        "verse": "11",
        "text": "íme, az egész föld Urának a szövetségládája átmegy előttetek a Jordánon!"
      },
      {
        "verse": "12",
        "text": "Most tehát válasszatok ki tizenkét férfit Izráel törzseiből, törzsenként egyet-egyet."
      },
      {
        "verse": "13",
        "text": "És mihelyt a Jordán vizét érinti a papok lába, akik az  Úrnak, az egész föld Urának a ládáját viszik, a Jordán vize kettéválik, a felülről lefelé folyó víz pedig megáll, akár egy gát."
      },
      {
        "verse": "14",
        "text": "Akkor fölkerekedett sátraiból a nép, hogy átkeljen a Jordánon. A papok vitték a szövetség ládáját a nép előtt."
      },
      {
        "verse": "15",
        "text": "A Jordán medre pedig aratás idején mindvégig egészen tele volt. Amint a ládát vivők megérkeztek a Jordánhoz, és a ládát vivő papok lába a folyó szélén beleért a vízbe,"
      },
      {
        "verse": "16",
        "text": "egyszerre csak megállt a fölülről lefelé folyó víz, feltornyosult egy nagy szakaszon, akár egy gát, Ádámnál, annál a városnál, amely Cáretán mellett volt, az Arábá-tenger, azaz a Sós-tenger felé folyó víz pedig teljesen különvált. Így kelt át a nép Jerikóval szemben."
      },
      {
        "verse": "17",
        "text": "Az  Úr szövetségládáját vivő papok ott álltak szilárdan a Jordán száraz medrében. Egész Izráel átkelt, és mindaddig száraz volt a folyómeder, amíg az egész nép mindenestül át nem kelt a Jordánon."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor az egész nép mindenestül átkelt a Jordánon, azt mondta az  Úr Józsuénak:"
      },
      {
        "verse": "2",
        "text": "Válasszatok ki a népből tizenkét férfit, törzsenként egyet-egyet,"
      },
      {
        "verse": "3",
        "text": "és parancsoljátok meg nekik: Vegyetek föl tizenkét követ innen a Jordán közepéből, ahol a papok lába áll szilárdan, vigyétek azokat magatokkal, és tegyétek le a szálláson, ahol ma éjjel megszálltok."
      },
      {
        "verse": "4",
        "text": "Józsué odahívta azt a tizenkét férfit, akiket Izráel fiai közül kijelölt, törzsenként egyet-egyet,"
      },
      {
        "verse": "5",
        "text": "és azt mondta nekik Józsué: Menjetek be a Jordán közepébe, Isteneteknek, az  Úrnak ládája elé, és vegyen föl mindegyikőtök egy-egy követ a vállára, Izráel törzseinek a száma szerint."
      },
      {
        "verse": "6",
        "text": "Legyen ez emlékeztető jelül közöttetek! És ha majd megkérdezik fiaitok, hogy miféle kövek ezek,"
      },
      {
        "verse": "7",
        "text": "akkor ezt mondjátok nekik: Kettévált a Jordán vize az  Úr szövetségládája előtt, amikor átkelt a Jordánon; kettévált a Jordán vize, és erre emlékeztetik ezek a kövek Izráel fiait mindörökké."
      },
      {
        "verse": "8",
        "text": "Izráel fiai úgy cselekedtek, ahogyan Józsué parancsolta. Fölvettek a Jordán közepéből tizenkét követ Izráel törzseinek száma szerint, ahogyan az  Úr mondta Józsuénak. Magukkal vitték a szállásukra, és ott letették azokat."
      },
      {
        "verse": "9",
        "text": "Tizenkét követ állíttatott föl Józsué a Jordán közepén is, azon a helyen, ahol a szövetség ládáját vivő papok lába állt. Ott is vannak mind a mai napig."
      },
      {
        "verse": "10",
        "text": "A ládát vivő papok a Jordán közepén álltak, amíg végbe nem ment mindaz, amit Józsué az  Úr parancsára megmondott a népnek. Mindezt már Mózes így parancsolta Józsuénak. A nép pedig sietve átkelt."
      },
      {
        "verse": "11",
        "text": "Miután az egész nép mindenestül átkelt, az  Úr ládája is átkelt a papokkal együtt, és a nép élére állt."
      },
      {
        "verse": "12",
        "text": "Rúben fiai, Gád fiai és Manassé törzsének a fele is átkelt harcra készen Izráel fiai élén, ahogyan meghagyta nekik Mózes."
      },
      {
        "verse": "13",
        "text": "Mintegy negyvenezer fölfegyverzett ember kelt át az  Úr színe előtt, hogy harcoljon Jerikó síkságán."
      },
      {
        "verse": "14",
        "text": "Az  Úr naggyá tette azon a napon Józsuét egész Izráel szemében: éppúgy tisztelték egész életében, mint ahogyan Mózest tisztelték."
      },
      { "verse": "15", "text": "Az  Úr azt mondta Józsuénak:" },
      {
        "verse": "16",
        "text": "Parancsold meg a bizonyság ládáját vivő papoknak, hogy jöjjenek ki a Jordánból!"
      },
      {
        "verse": "17",
        "text": "Józsué tehát megparancsolta a papoknak: Jöjjetek ki a Jordánból!"
      },
      {
        "verse": "18",
        "text": "Amikor kijöttek az  Úr szövetségládáját vivő papok a Jordán közepéből, alighogy szárazra tették a lábukat, visszatért helyére a Jordán vize, és úgy folyt, hogy a medre egészen megtelt éppúgy, mint azelőtt."
      },
      {
        "verse": "19",
        "text": "Az első hónap tizedikén jött ki a nép a Jordánból, és tábort ütött Gilgálban, Jerikó keleti határán."
      },
      {
        "verse": "20",
        "text": "Azt a tizenkét követ, amelyet a Jordánból vettek ki, Gilgálban állíttatta föl Józsué,"
      },
      {
        "verse": "21",
        "text": "és ezt mondta Izráel fiainak: Ha majd megkérdezik fiaitok apáiktól, hogy miféle kövek ezek,"
      },
      {
        "verse": "22",
        "text": "magyarázzátok el fiaitoknak, hogy szárazon kelt át Izráel itt a Jordánon."
      },
      {
        "verse": "23",
        "text": "Mert Istenetek, az  Úr kiszárította a Jordán vizét előttetek, amíg átkeltetek. Így cselekedett Istenetek, az  Úr a Vörös-tengerrel is: kiszárította előttünk, amíg átkeltünk rajta,"
      },
      {
        "verse": "24",
        "text": "hogy megtudja a föld minden népe, milyen erős az  Úr keze, és hogy féljétek Isteneteket, az  Urat mindenkor."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor meghallotta az emóriak összes királya túl a Jordánon, nyugat felé és a kánaániak valamennyi királya a tenger mellett, hogy kiszárította az  Úr a Jordán vizét Izráel fiai előtt, amíg átkeltek rajta, megdermedt a szívük, és még a lélegzetük is elállt Izráel fiai miatt."
      },
      {
        "verse": "2",
        "text": "Abban az időben mondta az  Úr Józsuénak: Készíts kőkéseket, és metéld körül újból Izráel fiait!"
      },
      {
        "verse": "3",
        "text": "Józsué tehát kőkéseket csinált magának, és az Arálót-halmon körülmetélte Izráel fiait."
      },
      {
        "verse": "4",
        "text": "Azért metélte őket körül Józsué, mert a hadköteles férfiak, akik kijöttek Egyiptomból, mind meghaltak útközben a pusztában, miután kijöttek Egyiptomból;"
      },
      {
        "verse": "5",
        "text": "körül volt ugyan metélve az egész nép, amely kijött, de útközben, a pusztában született nép közül, miután kijöttek Egyiptomból, már senkit sem metéltek körül."
      },
      {
        "verse": "6",
        "text": "Mert negyven évig vándoroltak Izráel fiai a pusztában, miközben elpusztult az egész nép, valamennyi hadköteles, aki kijött Egyiptomból, mert nem hallgatott az  Úr szavára. Ezért megesküdött az  Úr, hogy nem engedi meglátniuk azt a földet, amelyről megesküdött az  Úr atyáiknak, hogy nekünk adja, a tejjel és mézzel folyó földet,"
      },
      {
        "verse": "7",
        "text": "és fiaikat állította a helyükre. Őket metélte körül Józsué. Ezek ugyanis körülmetéletlenek voltak, mert útközben nem metélték körül őket."
      },
      {
        "verse": "8",
        "text": "Amikor azonban befejezték az egész nép körülmetélését, a helyükön maradtak, a táborban, amíg erőre nem kaptak."
      },
      {
        "verse": "9",
        "text": "Az  Úr pedig ezt mondta Józsuénak: Ma hárítottam el rólatok az egyiptomi gyalázatot. Ezért hívják azt a helyet Gilgálnak mind a mai napig."
      },
      {
        "verse": "10",
        "text": "Amikor Gilgálban táboroztak Izráel fiai, megtartották a páskát a hónap tizennegyedik napján este Jerikó síkságán."
      },
      {
        "verse": "11",
        "text": "A páska második napján kovásztalan kenyeret ettek a föld terméséből és pörkölt gabonát ugyanazon a napon."
      },
      {
        "verse": "12",
        "text": "A manna pedig megszűnt a következő naptól fogva, hogy ettek a föld terméséből. Nem volt többé mannája Izráel fiainak, hanem már abban az évben Kánaán földjének a termését ették."
      },
      {
        "verse": "13",
        "text": "Amikor Józsué Jerikónál volt, föltekintett, és látta, hogy egy férfi áll előtte, kivont karddal a kezében. Odament hozzá Józsué, és megkérdezte tőle: Közénk tartozol, vagy ellenségeinkhez?"
      },
      {
        "verse": "14",
        "text": "Az pedig így felelt: Nem, én az  Úr seregének a vezére vagyok; éppen most érkeztem. Ekkor Józsué arccal a földre borult előtte, meghajolt, és ezt kérdezte tőle: Mit akar mondani szolgájának az én Uram?"
      },
      {
        "verse": "15",
        "text": "Az  Úr seregének a vezére így felelt Józsuénak: Oldd le sarudat a lábadról, mert szent az a hely, ahol állsz. Józsué így is tett."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Jerikó olyan alaposan be volt zárva Izráel fiai miatt, hogy se ki, se be nem mehetett senki."
      },
      {
        "verse": "2",
        "text": "Ekkor azt mondta az  Úr Józsuénak: Lásd, a kezedbe adom Jerikót és királyát vitéz harcosaival együtt."
      },
      {
        "verse": "3",
        "text": "Járjátok hát körül a várost, valamennyi harcos kerülje meg egyszer: így tégy hat napon át!"
      },
      {
        "verse": "4",
        "text": "Hét pap vigyen hét kosszarvból készült kürtöt a láda előtt! A hetedik napon hétszer kerüljétek meg a várost, a papok pedig fújják meg a kürtöket!"
      },
      {
        "verse": "5",
        "text": "És ha majd hosszan fújják a kosszarvakat, ti pedig meghalljátok a kürt szavát, törjön ki hatalmas csatakiáltásban az egész nép! Akkor le fog omlani a város kőfala, és a nép bevonulhat, mindenki egyenest előre."
      },
      {
        "verse": "6",
        "text": "Józsué, Nún fia hívatta tehát a papokat, és így szólt hozzájuk: Vegyétek föl a szövetség ládáját, hét pap pedig vigyen hét kosszarvból készült kürtöt az  Úr ládája előtt."
      },
      {
        "verse": "7",
        "text": "A népnek pedig ezt mondta: Vonuljatok föl, járjátok körül a várost, és a fegyveresek vonuljanak az  Úr ládája előtt!"
      },
      {
        "verse": "8",
        "text": "Úgy is történt, ahogyan Józsué megmondta a népnek. A hét pap, aki a hét kosszarvból készült kürtöt vitte, az  Úr előtt vonult, és fújta a kürtöket, az  Úr szövetségládája pedig utánuk haladt."
      },
      {
        "verse": "9",
        "text": "A fegyveresek a kürtöket fúvó papok előtt haladtak, az utóvéd pedig a láda után ment, és egyfolytában fújták a kürtöket."
      },
      {
        "verse": "10",
        "text": "A népnek azonban megparancsolta Józsué: Ne kiáltsatok, a hangotokat se lehessen hallani, és egy szó se jöjjön ki a szátokból addig, amíg azt nem mondom nektek, hogy törjetek ki csatakiáltásban. Akkor aztán kiáltozzatok!"
      },
      {
        "verse": "11",
        "text": "Körülvitette tehát az  Úr ládáját, megkerülve egyszer a várost. Azután visszatértek a táborba, és a táborban töltötték az éjszakát."
      },
      {
        "verse": "12",
        "text": "Másnap korán reggel fölkelt Józsué, a papok pedig fölvették az  Úr ládáját."
      },
      {
        "verse": "13",
        "text": "A hét pap, aki a hét kosszarvból készült kürtöt vitte, az  Úr ládája előtt ment, és folyton fújta a kürtöket. A fegyveresek előttük haladtak, az utóvéd pedig követte az  Úr ládáját. Folyton fújták a kürtöket."
      },
      {
        "verse": "14",
        "text": "A második napon is megkerülték egyszer a várost, azután visszatértek a táborba. Így cselekedtek hat napon át."
      },
      {
        "verse": "15",
        "text": "A hetedik napon pedig az történt, hogy pirkadatkor fölkeltek, és a szokott módon megkerülték a várost, most azonban hétszer. Csak ezen a napon kerülték meg hétszer a várost."
      },
      {
        "verse": "16",
        "text": "Amikor hetedszer fújták meg a papok a kürtöket, ezt mondta Józsué a népnek: Kiáltsatok, mert nektek adja az  Úr a várost!"
      },
      {
        "verse": "17",
        "text": "Átok terhe alatt ki kell irtani a várost, az  Úré az mindenestül! Csak a parázna Ráháb maradjon életben mindazokkal együtt, akik a házában vannak, mert elrejtette a követeket, akiket kiküldtünk."
      },
      {
        "verse": "18",
        "text": "Hozzá ne nyúljatok a kiirtandókhoz, különben rátok száll az átok; el ne vegyetek semmit a kiirtandókból, mert átkot hoztok Izráel táborára, és szerencsétlenségbe döntitek!"
      },
      {
        "verse": "19",
        "text": "Az összes ezüstöt és aranyat meg a réz- és vastárgyakat az  Úrnak szenteljétek, azok az  Úr kincstárába kerüljenek."
      },
      {
        "verse": "20",
        "text": "Ekkor kiáltani kezdett a nép, és megfújták a kürtöket. És amikor meghallotta a nép a kürtzengést, hatalmas harci kiáltásban tört ki, és a kőfal leomlott. A nép pedig bevonult a városba, mindenki egyenest előre, és elfoglalták a várost."
      },
      {
        "verse": "21",
        "text": "Kardélre hánytak, kiirtottak mindent, ami a városban volt: férfit és nőt, ifjat és öreget, marhát, juhot és szamarat."
      },
      {
        "verse": "22",
        "text": "A két férfinak pedig, akik kikémlelték azt a földet, ezt mondta Józsué: Menjetek be annak a parázna nőnek a házába, és hozzátok ki onnan őt és minden hozzátartozóját, ahogyan megesküdtetek neki!"
      },
      {
        "verse": "23",
        "text": "Bementek tehát az ifjú kémek, és kihozták Ráhábot, apját, anyját, testvéreit és minden hozzátartozóját. Kihozták egész nemzetségét, és elhelyezték őket Izráel táborán kívül."
      },
      {
        "verse": "24",
        "text": "A várost pedig mindenestül fölperzselték. Csak az ezüstöt és az aranyat meg a réz- és vastárgyakat tették az  Úr házának a kincstárába."
      },
      {
        "verse": "25",
        "text": "A parázna Ráhábot, apja háza népét és minden hozzátartozóját azonban életben hagyta Józsué. Letelepedett Izráelben, és ott él mind a mai napig, mert elrejtette a követeket, akiket Jerikóba küldött kémkedni Józsué."
      },
      {
        "verse": "26",
        "text": "Abban az időben mondta ezt az átkot Józsué: Átkozott legyen az  Úr előtt az az ember, aki hozzáfog, hogy fölépítse ezt a várost, Jerikót! Elsőszülöttjére rakja le az alapját, és legkisebb fiára állítsa föl kapuit!"
      },
      {
        "verse": "27",
        "text": "Az  Úr Józsuéval volt, és elterjedt a híre az egész országban."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "De Izráel fiai hűtlenül bántak a kiirtásra rendelt dolgokkal, mert a Júda törzséből való Ákán, Karmí fia, Zabdí unokája, Zerah dédunokája elvett a kiirtandó dolgokból. Ezért föllángolt az  Úr haragja Izráel fiai ellen."
      },
      {
        "verse": "2",
        "text": "Józsué ugyanis néhány férfit küldött Jerikóból Ajba, amely Bét-Áven mellett van, Bételtől keletre, és azt mondta nekik: Menjetek, és nézzetek körül azon a földön! A férfiak elmentek, és kikémlelték Ajt."
      },
      {
        "verse": "3",
        "text": "Amikor visszatértek Józsuéhoz, azt mondták neki: Ne vonuljon föl az egész nép. Csak két- vagy háromezer ember vonuljon föl, azok is megverik Ajt. Ne fáraszd oda az egész népet, mert kevesen vannak azok."
      },
      {
        "verse": "4",
        "text": "Fölvonultak tehát oda a népből mintegy háromezren, de megfutamodtak az ajbeliek elől."
      },
      {
        "verse": "5",
        "text": "Megöltek közülük az ajbeliek mintegy harminchat embert, üldözték őket a kaputól egészen Sebárimig, és megverték őket a lejtőn. Ekkor valósággal megdermedt a nép szíve, és elvesztette minden bátorságát."
      },
      {
        "verse": "6",
        "text": "Józsué pedig megszaggatta ruháját, arccal a földre borult az  Úr ládája előtt, és úgy maradt estig Izráel véneivel együtt. A fejükre port hintettek."
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondta Józsué: Jaj, Uram,  Uram! Miért is hoztad át ezt a népet a Jordánon, ha most az emóriak kezébe adsz bennünket, hogy elpusztítsanak? Bárcsak úgy határoztunk volna, hogy a Jordánon túl maradunk!"
      },
      {
        "verse": "8",
        "text": "Ó, Uram! Mit mondjak most, hogy Izráel máris megfutamodott ellenségei elől?"
      },
      {
        "verse": "9",
        "text": "Ha meghallják ezt a kánaániak és az ország többi lakói, akkor körülfognak bennünket, és még a nevünket is kiirtják a földről. Mit teszel akkor a te nagy nevedért?"
      },
      {
        "verse": "10",
        "text": "Az  Úr azt felelte Józsuénak: Kelj föl! Miért fekszel ott, arccal a földre borulva?"
      },
      {
        "verse": "11",
        "text": "Vétkezett Izráel, megszegték szövetségemet, amelyre köteleztem őket, mert elvettek a kiirtásra szánt dolgokból, ellopták, és titokban a holmijuk közé tették."
      },
      {
        "verse": "12",
        "text": "Azért nem tudtak megállni Izráel fiai ellenségeikkel szemben, és azért futamodtak meg ellenségeik elől, mert utolérte őket az átok. Nem leszek többé veletek, ha nem pusztítjátok ki magatok közül a kiirtanivalót!"
      },
      {
        "verse": "13",
        "text": "Kelj föl, szenteld meg a népet, és ezt mondd: Szenteljétek meg magatokat holnapra! Mert így szól az  Úr, Izráel Istene: Kiirtanivaló van közötted, Izráel! Nem tudtok megállni ellenségeitek előtt, amíg el nem távolítjátok magatok közül a kiirtanivalót."
      },
      {
        "verse": "14",
        "text": "Jöjjetek ide reggel törzsenként. Abból a törzsből, amelyet sorsvetés útján megjelöl az  Úr, jöjjenek ide a nemzetségek. Abból a nemzetségből, amelyet megjelöl az  Úr, jöjjenek ide a családok. Abból a családból, amelyet megjelöl az  Úr, jöjjenek ide a férfiak."
      },
      {
        "verse": "15",
        "text": "Akit azután kiirtandónak jelöl ki, azt meg kell égetni mindenével együtt, mert megszegte az  Úr szövetségét, és gyalázatos dolgot követett el Izráelben."
      },
      {
        "verse": "16",
        "text": "Józsué korán reggel fölkelt, felsorakoztatta Izráel törzseit, és a sorsvetés Júda törzsét jelölte meg."
      },
      {
        "verse": "17",
        "text": "Azután felsorakoztatta Júda nemzetségeit, és a sorsvetés Zerah nemzetségét jelölte meg. Azután felsorakoztatta Zerah nemzetségéből a családfőket, és a sorsvetés Zabdít jelölte meg."
      },
      {
        "verse": "18",
        "text": "Amikor az ő családjának a férfiait sorakoztatta fel, a sorsvetés a Júda törzséből való Ákánt, Karmí fiát, Zabdí unokáját, Zerah dédunokáját jelölte meg."
      },
      {
        "verse": "19",
        "text": "Ekkor azt mondta Ákánnak Józsué: Fiam, adj dicsőséget az  Úrnak, Izráel Istenének! Tégy bűnvallást előtte, és mondd el nekem, hogy mit tettél, ne titkolj el semmit előlem!"
      },
      {
        "verse": "20",
        "text": "Ákán így válaszolt Józsuénak: Valóban én voltam az, aki vétkezett az  Úr, Izráel Istene ellen, mert a következőt tettem:"
      },
      {
        "verse": "21",
        "text": "megláttam a zsákmány között egy szép sineári köntöst, kétszáz sekel ezüstöt és egy ötven sekel súlyú aranyrudat. Megkívántam és elvettem őket. Ott vannak a sátramban elásva a földbe, az ezüst is alattuk van."
      },
      {
        "verse": "22",
        "text": "Ekkor Józsué követeket küldött, akik elfutottak a sátorba. És csakugyan el volt ásva mindez a sátrában, és az ezüst is alatta volt."
      },
      {
        "verse": "23",
        "text": "Előhozták a sátorból, odavitték Józsuéhoz és Izráel fiaihoz, és odatették az  Úr színe elé."
      },
      {
        "verse": "24",
        "text": "Józsué pedig fogta Ákánt, Zerah fiát, az ezüstöt, a köntöst, az aranyrudat, fiait és leányait, marháit, szamarait és juhait, sátrát és mindenét. Vele volt egész Izráel, és elvitték őket az Ákór-völgybe."
      },
      {
        "verse": "25",
        "text": "Ott ezt mondta Józsué: Szerencsétlenséget hoztál ránk! Fordítsa az  Úr ezt a szerencsétlenséget most rád! És megkövezte őket egész Izráel, majd elégették őket. Így kövezték meg őket."
      },
      {
        "verse": "26",
        "text": "Azután nagy kőhalmot raktak föléje, amely a mai napig megvan. Ekkor megszűnt az  Úr izzó haragja. Ezért nevezik azt a helyet Ákór-völgynek mind a mai napig."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Azután ezt mondta az  Úr Józsuénak: Ne félj, és ne rettegj! Vedd magad mellé az egész hadinépet, azután indulj és vonulj Aj városa ellen! Meglásd, kezedbe adom Aj királyát, népét, városát és földjét."
      },
      {
        "verse": "2",
        "text": "Úgy bánj Aj városával és királyával, ahogyan Jerikóval és királyával bántál, de a zsákmány és az állatok a ti prédátok lehet. Álljatok lesbe a város mögött!"
      },
      {
        "verse": "3",
        "text": "Elindult tehát Józsué az egész hadinéppel, és fölvonultak Aj ellen. Kiválasztott Józsué harmincezer erős vitézt, és elküldte őket éjjel."
      },
      {
        "verse": "4",
        "text": "Ezt a parancsot adta nekik: Figyeljetek rám! Álljatok lesbe a városnál, a város mögött. Ne legyetek nagyon messze a várostól, és legyetek mindnyájan készenlétben!"
      },
      {
        "verse": "5",
        "text": "Én a velem levő egész néppel megközelítem a várost. Ha majd kijönnek ellenünk, mint először, elfutunk előlük."
      },
      {
        "verse": "6",
        "text": "Ők utánunk fognak jönni annyira, hogy elszakítjuk őket a várostól, mert azt gondolják, hogy futunk előlük, mint először. Mi tehát futunk előlük."
      },
      {
        "verse": "7",
        "text": "Ti akkor indítsatok támadást a leshelyről, és vegyétek birtokba a várost, mert Istenetek, az  Úr kezetekbe adja azt."
      },
      {
        "verse": "8",
        "text": "És ha bevettétek a várost, gyújtsátok föl! Az  Úr szava szerint cselekedjetek! Lássátok, ezt parancsoltam nektek!"
      },
      {
        "verse": "9",
        "text": "Azután elküldte őket Józsué. Azok elmentek a leshelyre, és elhelyezkedtek Bétel és Aj között, Ajtól nyugatra. Józsué pedig a nép között töltötte ezt az éjszakát."
      },
      {
        "verse": "10",
        "text": "Korán reggel fölkelt Józsué, számba vette a népet, azután fölvonult Izráel véneivel a nép élén Aj ellen."
      },
      {
        "verse": "11",
        "text": "Az egész vele levő hadinép felvonult. Így közeledtek, és megérkeztek a város alá. Tábort ütöttek Ajtól északra úgy, hogy egy völgy volt köztük és Aj között."
      },
      {
        "verse": "12",
        "text": "Ekkor kijelölt mintegy ötezer embert, és lesbe állította őket Bétel és Aj között a várostól nyugatra."
      },
      {
        "verse": "13",
        "text": "Így helyezték el a népet: a tábor egészét a várostól északra, a lesből támadókat pedig a várostól nyugatra. Józsué ezt az éjszakát a völgyben töltötte."
      },
      {
        "verse": "14",
        "text": "Amikor látta ezt Aj királya, a város férfiai korán reggel nagy hirtelen kivonultak, hogy megütközzenek Izráellel. A király és egész népe arra a helyre ment, ahová várták: az Arábá-völgy szélére; nem tudta ugyanis, hogy lest vetettek neki a várostól nyugatra."
      },
      {
        "verse": "15",
        "text": "Józsué és egész Izráel pedig, mintha vereséget szenvedtek volna tőlük, futásnak eredtek a puszta felé."
      },
      {
        "verse": "16",
        "text": "Ekkor hadba szólították az egész népet, amely még a városban volt, hogy üldözőbe vegyék őket. És miközben Józsuét üldözték, elszakadtak a várostól."
      },
      {
        "verse": "17",
        "text": "Nem maradt senki Ajban és Bételben, aki ne eredt volna Izráel nyomába. A várost tárva-nyitva hagyták, és úgy üldözték Izráelt."
      },
      {
        "verse": "18",
        "text": "Akkor ezt mondta az  Úr Józsuénak: Nyújtsd ki a kezedben levő dárdát Aj felé, mert a kezedbe adtam azt. Józsué kinyújtotta a kezében levő dárdát a város felé."
      },
      {
        "verse": "19",
        "text": "Erre a lesben állók gyorsan előjöttek az állásaikból, és rohamra indultak, amint Józsué kinyújtotta a kezét. Behatoltak a városba, és elfoglalták, majd nyomban felgyújtották a várost."
      },
      {
        "verse": "20",
        "text": "Amikor az ajbeliek hátrafordultak, látták, hogy a város füstje az ég felé száll, és nincs módjuk se erre, se arra menekülni, mert a puszta felé menekülő nép is visszafordult üldözői ellen."
      },
      {
        "verse": "21",
        "text": "Amikor ugyanis látta Józsué és egész Izráel, hogy a lesben állók elfoglalták a várost, és a város füstje száll fölfelé, visszafordultak, és vágni kezdték az ajbelieket."
      },
      {
        "verse": "22",
        "text": "A városban levők is kijöttek ellenük, így ők az izráeliek közé kerültek. Ezek innen, azok onnan vágták őket, úgyhogy senki sem maradt, aki elfuthatott vagy elmenekülhetett volna."
      },
      {
        "verse": "23",
        "text": "Aj királyát azonban élve fogták el, és Józsué elé vitték."
      },
      {
        "verse": "24",
        "text": "Miután Izráel lemészárolta Aj összes lakóját a harcmezőn és a pusztában, ahol üldözték őket, és miután ezek mind egy szálig elestek a harcban, egész Izráel visszafordult Aj ellen, és kardélre hányták a várost."
      },
      {
        "verse": "25",
        "text": "Összesen tizenkétezer férfi és nő esett el azon a napon, Aj valamennyi lakója."
      },
      {
        "verse": "26",
        "text": "Józsué ugyanis nem eresztette le a kezét, amellyel a dárdát tartotta, amíg Aj valamennyi lakóját ki nem irtották."
      },
      {
        "verse": "27",
        "text": "Csak az állatok és a városból összeszedett zsákmány lett Izráel prédájává az  Úr szava szerint, ahogyan megparancsolta Józsuénak."
      },
      {
        "verse": "28",
        "text": "Így perzselte föl Józsué Aj városát, és mindörökre sivár romhalmazzá tette. Így van ez ma is."
      },
      {
        "verse": "29",
        "text": "Aj királyát pedig felakasztatta egy fára, és ott volt egész estig. De napnyugtakor Józsué parancsára levették a holttestet a fáról, odadobták a városkapu elé, és nagy kőhalmot raktak föléje. Ott van az még ma is."
      },
      {
        "verse": "30",
        "text": "Ekkor oltárt épített Józsué az  Úrnak, Izráel Istenének az Ébál-hegyen,"
      },
      {
        "verse": "31",
        "text": "ahogyan megparancsolta Mózes, az  Úr szolgája Izráel fiainak, és ahogyan meg is van írva Mózes törvénykönyvében. Oltárt épített faragatlan kövekből, amelyekhez nem értek vassal. Égőáldozatokat mutattak be azon az  Úrnak, és békeáldozatokat vágtak."
      },
      {
        "verse": "32",
        "text": "És felírta ott a kövekre Mózes törvényének a mását; Izráel fiai előtt írta fel."
      },
      {
        "verse": "33",
        "text": "Egész Izráel, annak vénei, elöljárói és bírái ott álltak kétfelől a láda mellett, az  Úr szövetségládáját vivő lévita papokkal szemben, mind a jövevények, mind a született izráeliek, fele a Garizím-hegy irányában, fele pedig az Ébál-hegy irányában, ahogyan Mózes, az  Úr szolgája megparancsolta, hogy így áldják meg Izráel népét első ízben."
      },
      {
        "verse": "34",
        "text": "Azután fölolvasta Józsué a törvény minden igéjét, az áldást és az átkot, pontosan úgy, ahogyan meg van írva a törvénykönyvben."
      },
      {
        "verse": "35",
        "text": "Mindabból, amit Mózes megparancsolt, egyetlen szó sem volt, amelyet ne olvasott volna föl Józsué Izráel egész gyülekezete meg az asszonyok, a gyermekek és a hozzájuk csatlakozott jövevények előtt."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor meghallották ezt mindazok a királyok, akik a Jordánon túl a hegyvidéken, a Sefélá-alföldön és a Nagy-tenger egész partja mentén a Libánon felé laktak: a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak,"
      },
      {
        "verse": "2",
        "text": "szövetkeztek egymással, hogy együttesen harcoljanak Józsué és Izráel ellen."
      },
      {
        "verse": "3",
        "text": "Gibeón lakói azonban hallva, hogy mit tett Józsué Jerikóval és Aj városával,"
      },
      {
        "verse": "4",
        "text": "a maguk részéről cselhez folyamodtak. Elindultak, és így szerelték föl magukat: elnyűtt zsákokat szereztek szamaraikra meg elnyűtt, megrepedezett és összekötözött borostömlőket,"
      },
      {
        "verse": "5",
        "text": "a lábukra elnyűtt és foltozott sarukat, magukra pedig elnyűtt ruhát. Útravaló kenyerük is mind száraz és csupa morzsa volt."
      },
      {
        "verse": "6",
        "text": "Így mentek Józsuéhoz a táborba, Gilgálba, és ezt mondták neki meg az izráelieknek: Messze földről jöttünk. Kössetek most szövetséget velünk!"
      },
      {
        "verse": "7",
        "text": "Az izráeliek azonban ezt mondták a hivvieknek: Hátha köztünk laktok, hogyan köthetnénk akkor veletek szövetséget?"
      },
      {
        "verse": "8",
        "text": "Azok ezt mondták Józsuénak: Szolgáid vagyunk. Józsué azonban megkérdezte: Kik vagytok, és honnan jöttetek?"
      },
      {
        "verse": "9",
        "text": "Azok ezt felelték neki: Egy nagyon távoli országból jöttek a te szolgáid Istenednek, az  Úrnak nevéért, mert hallottuk hírét és mindazt, amit Egyiptomban véghezvitt,"
      },
      {
        "verse": "10",
        "text": "meg mindazt, amit az emóriak két királyával tett a Jordánon túl: Szíhónnal, Hesbón királyával és az astáróti Óggal, Básán királyával."
      },
      {
        "verse": "11",
        "text": "Ezért véneink és országunk lakói ezt mondták nekünk: Vegyetek magatokhoz útravalót, menjetek eléjük, és mondjátok nekik: Szolgáitok vagyunk, kössetek hát szövetséget velünk!"
      },
      {
        "verse": "12",
        "text": "Itt a kenyerünk: még meleg volt, amikor otthon becsomagoltuk az útra, és elindultunk hozzátok, mostanra pedig száraz és csupa morzsa lett."
      },
      {
        "verse": "13",
        "text": "Ezek a borostömlők is újak voltak, amikor megtöltöttük, most pedig repedezettek. A ruhánk és a sarunk is elnyűtt a nagyon hosszú úton."
      },
      {
        "verse": "14",
        "text": "Ők kezükbe is vették ezeknek az útravalóját, de az  Úr akaratát nem kérdezték meg."
      },
      {
        "verse": "15",
        "text": "Józsué ráállt a békére, és szövetséget kötött velük azzal az ígérettel, hogy életben hagyja őket. A közösség fejedelmei pedig megesküdtek erre."
      },
      {
        "verse": "16",
        "text": "Három nappal azután, hogy szövetséget kötöttek velük, meghallották, hogy a közelből valók, sőt közöttük laknak."
      },
      {
        "verse": "17",
        "text": "Útnak indultak ezért Izráel fiai, és harmadnapra elérkeztek azok városaihoz. Ezek voltak a városaik: Gibeón, Kefírá, Beérót és Kirjat-Jeárím."
      },
      {
        "verse": "18",
        "text": "De nem koncolták fel őket Izráel fiai, mert a közösség fejedelmei megesküdtek nekik az  Úrra, Izráel Istenére. Emiatt zúgolódni kezdett az egész közösség a fejedelmek ellen."
      },
      {
        "verse": "19",
        "text": "De a fejedelmek mind azt mondták az egész közösségnek: Megesküdtünk nekik az  Úrra, Izráel Istenére, nem bánthatjuk tehát őket."
      },
      {
        "verse": "20",
        "text": "Ezt tegyük hát velük: hagyjuk életben őket, és akkor nem ér bennünket az  Úr haragja amiatt az eskü miatt, amelyet nekik tettünk."
      },
      {
        "verse": "21",
        "text": "Majd azt mondták a fejedelmek: Maradjanak életben, de legyenek favágói és vízhordói az egész közösségnek! Így határoztak tehát róluk a fejedelmek."
      },
      {
        "verse": "22",
        "text": "Józsué pedig hívatta őket, és így beszélt hozzájuk: Miért szedtetek rá bennünket? Azt mondtátok: Nagyon messziről érkeztünk. Pedig közöttünk laktok."
      },
      {
        "verse": "23",
        "text": "Legyetek azért átkozottak! Ne fogyjanak ki közületek a szolgák, Istenem házának favágói és vízhordói!"
      },
      {
        "verse": "24",
        "text": "Azok ezt felelték Józsuénak: Mivel tudomásukra jutott a te szolgáidnak, hogy Istenetek, az  Úr megparancsolta Mózesnek, az ő szolgájának, hogy adja nektek az egész országot, és pusztítsa ki előletek az ország minden lakóját, nagyon féltettük tőletek az életünket, ezért tettük ezt."
      },
      {
        "verse": "25",
        "text": "Most már a kezedben vagyunk, bánj velünk úgy, ahogyan jónak és helyesnek látod!"
      },
      {
        "verse": "26",
        "text": "Józsué pedig ezt tette velük: Megmentette őket Izráel fiainak a kezéből, és így nem gyilkolták le őket,"
      },
      {
        "verse": "27",
        "text": "de elrendelte Józsué azon a napon, hogy a közösségnek, valamint az  Úr oltárának a favágói és vízhordói legyenek azon a helyen, amelyet majd kiválaszt az  Úr. Így van ez ma is."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Adónícedek, Jeruzsálem királya meghallotta, hogy Józsué elfoglalta Ajt, lakóit pedig teljesen kiirtotta, és úgy bánt Aj városával és királyával, ahogyan Jerikóval és annak királyával, Gibeón lakói viszont békét kötöttek Izráellel, és így közöttük laknak."
      },
      {
        "verse": "2",
        "text": "Ekkor nagyon megijedt, hiszen Gibeón nagy város volt, akárcsak egy királyi város, sőt nagyobb volt Ajnál, és csupa vitéz férfi lakott benne."
      },
      {
        "verse": "3",
        "text": "Adónícedek, Jeruzsálem királya ezért ezt az üzenetet küldte Hóhámnak, Hebrón királyának, Pirámnak, Jarmút királyának, Jáfíának, Lákís királyának és Debírnek, Eglón királyának:"
      },
      {
        "verse": "4",
        "text": "Gyertek el hozzám, és segítsetek, verjük meg Gibeónt, mert békét kötött Józsuéval és Izráel fiaival."
      },
      {
        "verse": "5",
        "text": "Erre összegyűlt és felvonult az emóriak öt királya: Jeruzsálem királya, Hebrón királya, Jarmút királya, Lákís királya és Eglón királya, ők maguk és egész hadseregük. Tábort ütöttek Gibeón alatt, és megkezdték a harcot ellene."
      },
      {
        "verse": "6",
        "text": "Akkor a gibeóniak ezt az üzenetet küldték Józsuénak a gilgáli táborba: Ne hagyd cserben a te szolgáidat! Vonulj föl hozzánk gyorsan, és szabadíts meg minket! Segíts rajtunk, mert a hegyvidéken lakó emóriak királyai összefogtak ellenünk!"
      },
      {
        "verse": "7",
        "text": "Erre fölvonult Józsué Gilgálból egész hadseregével, valamennyi vitéz harcosával."
      },
      {
        "verse": "8",
        "text": "Az  Úr ezt mondta Józsuénak: Ne félj tőlük, mert a kezedbe adom őket! Senki sem állhat meg közülük előtted."
      },
      {
        "verse": "9",
        "text": "Józsué váratlanul rájuk tört, miután egész éjszaka menetelt Gilgálból."
      },
      {
        "verse": "10",
        "text": "Az  Úr megzavarta az ellenséget Izráel előtt, úgyhogy Izráel nagy vereséget mért rájuk Gibeónnál, üldözte őket a bét-hóróni hágó felé, és vágta őket egészen Azékáig és Makkédáig."
      },
      {
        "verse": "11",
        "text": "Ahogy menekültek Izráel elől, az  Úr heves jégesőt hullatott rájuk az égből a bét-hóróni lejtőn egészen Azékáig, és meghaltak. Többen haltak meg a jégesőtől, mint amennyit fegyverrel öltek meg Izráel fiai."
      },
      {
        "verse": "12",
        "text": "Azon a napon, amikor kiszolgáltatta az  Úr Izráel fiainak az emóriakat, beszélt Józsué az  Úrral, majd ezt mondta Izráel előtt:  Nap, maradj veszteg Gibeónban,  te is, Hold, az Ajjálón-völgyben! "
      },
      {
        "verse": "13",
        "text": "És veszteg maradt a nap,  megállott a hold is,  míg kitöltötte bosszúját ellenségein a nép. Meg van ez írva a Jásár könyvében. Megállt a nap az ég közepén, nem sietett lenyugodni majdnem egy teljes napig."
      },
      {
        "verse": "14",
        "text": "Nem volt ilyen nap sem azelőtt, sem azután, hogy emberi szóra így hallgatott volna az  Úr, mert az  Úr harcolt Izráelért."
      },
      {
        "verse": "15",
        "text": "Azután visszatért Józsué egész Izráellel a gilgáli táborba."
      },
      {
        "verse": "16",
        "text": "Az az öt király pedig elmenekült, és elrejtőzött a makkédái barlangban."
      },
      {
        "verse": "17",
        "text": "De jelentették Józsuénak, hogy megtalálták az öt királyt, akik a makkédái barlangban rejtőznek."
      },
      {
        "verse": "18",
        "text": "Józsué ezt mondta: Gördítsetek nagy köveket a barlang szája elé, és rendeljetek oda embereket, hogy őrizzék őket!"
      },
      {
        "verse": "19",
        "text": "Ti pedig ne álljatok meg, üldözzétek ellenségeiteket, vágjátok utócsapataikat, és ne hagyjátok, hogy bejussanak a városaikba, mert kezetekbe adta őket Istenetek, az  Úr!"
      },
      {
        "verse": "20",
        "text": "Józsué és Izráel fiai igen nagy csapást mértek rájuk, és szinte teljesen megsemmisítették őket. Csak azok maradtak meg közülük, akik elmenekültek, és bejutottak a megerősített városokba."
      },
      {
        "verse": "21",
        "text": "Ekkor visszatért az egész nép épségben Józsuéhoz a makkédái táborba. Senki se merte ezután fenyegetni Izráel fiait."
      },
      {
        "verse": "22",
        "text": "Akkor ezt mondta Józsué: Bontsátok ki a barlang száját, és hozzátok ide hozzám azt az öt királyt a barlangból!"
      },
      {
        "verse": "23",
        "text": "Így cselekedtek. Odavitték hozzá a barlangból azt az öt királyt: Jeruzsálem királyát, Hebrón királyát, Jarmút királyát, Lákís királyát és Eglón királyát."
      },
      {
        "verse": "24",
        "text": "Miután odavitték ezeket a királyokat Józsuéhoz, magához hívatta Józsué az izráeli férfiakat mind, és azt mondta a harcosok vezéreinek, akik vele jártak: Jöjjetek ide, tegyétek lábatokat ezeknek a királyoknak a nyakára! Azok odamentek, és rátették lábukat azok nyakára."
      },
      {
        "verse": "25",
        "text": "Ekkor azt mondta nekik Józsué: Ne féljetek, és ne rettegjetek, legyetek erősek és bátrak! Mert így bánik el az  Úr minden ellenségetekkel, akikkel harcolni fogtok."
      },
      {
        "verse": "26",
        "text": "Azután levágta őket Józsué, megölte, és felakasztotta őket öt fára. Ott maradtak a fákon fölakasztva egészen estig."
      },
      {
        "verse": "27",
        "text": "Napnyugtakor azután Józsué parancsára levették őket a fákról, bedobták a barlangba, ahol rejtőzködtek, és nagy köveket raktak a barlang szája elé. Ott vannak ezek még ma is."
      },
      {
        "verse": "28",
        "text": "Makkédát is elfoglalta Józsué azon a napon, és kardélre hányta királyával együtt. Kiirtotta őket, a város minden lakosát, senkit sem hagyott elmenekülni. Ugyanúgy bánt Makkédá királyával, ahogyan Jerikó királyával."
      },
      {
        "verse": "29",
        "text": "Majd továbbvonult Józsué egész Izráellel Makkédából Libná alá, és megtámadta Libnát."
      },
      {
        "verse": "30",
        "text": "Az  Úr ezt is Izráel kezébe adta királyával együtt. Kardélre hányta minden lakosát, senkit sem hagyott elmenekülni. Királyával pedig ugyanúgy bánt, ahogyan Jerikó királyával."
      },
      {
        "verse": "31",
        "text": "Majd továbbvonult Józsué egész Izráellel Libnából Lákís alá, és megtámadta."
      },
      {
        "verse": "32",
        "text": "Az  Úr Izráel kezébe adta Lákíst, elfoglalták a második napon, és kardélre hányták minden lakosát egészen úgy, ahogyan Libnával tették."
      },
      {
        "verse": "33",
        "text": "Akkor fölvonult Hórám, Gézer királya Lákís segítségére. De Józsué megverte őt népével együtt, senkit sem hagyott elmenekülni."
      },
      {
        "verse": "34",
        "text": "Lákísból továbbvonult Józsué egész Izráellel Eglón alá, tábort ütött, és megkezdte a harcot ellene. "
      },
      {
        "verse": "35",
        "text": "Elfoglalták még azon a napon, és kardélre hányták minden lakosát. Kiirtotta azon a napon egészen úgy, ahogyan Lákíssal tette."
      },
      {
        "verse": "36",
        "text": "Felvonult azután Józsué Eglónból egész Izráellel Hebrónba, és megtámadták."
      },
      {
        "verse": "37",
        "text": "Elfoglalták azt meg a hozzá tartozó városokat is, és kardélre hányták királyával együtt minden lakosát. Senkit sem hagyott Józsué elmenekülni. Ugyanúgy bánt vele, mint Eglónnal: kiirtotta a város minden lakosát."
      },
      {
        "verse": "38",
        "text": "Azután visszafordult Józsué egész Izráellel Debír felé, és megtámadta."
      },
      {
        "verse": "39",
        "text": "Elfoglalta azt királyával meg a hozzá tartozó városokkal együtt. Kardélre hányta minden lakosát, senkit sem hagyott elmenekülni. Ugyanúgy bánt Debírrel és királyával, ahogyan elbánt Hebrónnal vagy Libnával és királyával."
      },
      {
        "verse": "40",
        "text": "Így győzte le Józsué az egész országot: a hegyvidéket és a Délvidéket, a Sefélá-alföldet és a dombvidéket meg azok valamennyi királyát. Senkit sem hagyott elmenekülni, hanem kiirtott minden lelket, ahogyan megparancsolta Izráel Istene, az  Úr."
      },
      {
        "verse": "41",
        "text": "Megverte őket Józsué Kádés-Barneától Gázáig és Gósen egész földjét Gibeónig."
      },
      {
        "verse": "42",
        "text": "Mindezeket a királyokat és országukat egyetlen hadjárattal hódoltatta meg Józsué, mert Izráel Istene, az  Úr harcolt Izráelért."
      },
      {
        "verse": "43",
        "text": "Azután visszatért Józsué egész Izráellel a gilgáli táborba."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor meghallotta ezt Jábín, Hácór királya, üzenetet küldött Jóbábhoz, Mádón királyához, Simrón királyához, Aksáf királyához"
      },
      {
        "verse": "2",
        "text": "és azokhoz a királyokhoz, akik az északi hegyvidéken laktak, meg az Arábá-völgyben Kinnerettől délre, a Sefélá-alföldön meg a Dór mellett levő nyugati dombvonulaton;"
      },
      {
        "verse": "3",
        "text": "a keleten és nyugaton lakó kánaániakhoz, az emóriakhoz, a hettitákhoz, a perizziekhez és a jebúsziakhoz a hegyvidékre és a Hermón tövében lakó hivviekhez Micpá földjére."
      },
      {
        "verse": "4",
        "text": "Ezek kivonultak egész seregükkel. Annyi volt az ember, mint tenger partján a homok, de ló és harci kocsi is nagyon sok volt."
      },
      {
        "verse": "5",
        "text": "Mindezek a királyok összefogtak, és amikor megérkeztek, közösen ütöttek tábort a Méróm vizénél, hogy harcoljanak Izráel ellen."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondta az  Úr Józsuénak: Ne félj tőlük, mert holnap ilyenkor Izráelnek adom mindnyájukat halálra sebezve. Vágasd át lovaik inát, és gyújtsd fel harci kocsijaikat!"
      },
      {
        "verse": "7",
        "text": "Józsué váratlanul rájuk tört egész hadseregével a Méróm vizénél, és megrohanta őket."
      },
      {
        "verse": "8",
        "text": "Az  Úr pedig Izráel kezébe adta őket. Megverték és üldözték őket Szidón-Rabbáig és Miszrefót-Majimig és a Micpe-völgyig kelet felé. Megverték őket, senkit sem hagytak elmenekülni."
      },
      {
        "verse": "9",
        "text": "Úgy tett velük Józsué, ahogyan meghagyta neki az  Úr: Lovaik inát átvágatta, harci kocsijaikat pedig fölgyújtotta."
      },
      {
        "verse": "10",
        "text": "Akkor visszafordult Józsué, elfoglalta Hácórt, királyát pedig megölte karddal. Mindezeknek a királyságoknak korábban Hácór állt az élén."
      },
      {
        "verse": "11",
        "text": "Kardélre hányta, kiirtotta minden lakosát, nem maradt életben senki sem; Hácórt pedig fölperzselte."
      },
      {
        "verse": "12",
        "text": "Ezeknek a királyoknak minden városát elfoglalta Józsué királyaikkal együtt, és kardélre hányta, kiirtotta őket, ahogyan Mózes, az  Úr szolgája megparancsolta."
      },
      {
        "verse": "13",
        "text": "De a halmokon álló városokat nem perzselte föl Izráel, egyedül csak Hácórt perzselte fel Józsué."
      },
      {
        "verse": "14",
        "text": "Minden holmi és állat, amelyet ezekben a városokban zsákmányoltak, Izráel fiainak a prédája lett. Csak az embereket hányták kardélre; mindenkit kipusztítottak, nem hagytak meg egy lelket sem."
      },
      {
        "verse": "15",
        "text": "Ahogyan az  Úr megparancsolta szolgájának, Mózesnek, úgy parancsolta meg Mózes Józsuénak, és úgy cselekedett Józsué. Semmiben sem tért el attól, amit az  Úr Mózesnek parancsolt."
      },
      {
        "verse": "16",
        "text": "Így foglalta el Józsué azt az egész országot: a hegyvidéket, az egész Délvidéket és Gósen egész földjét, a Sefélá-alföldet és az Arábá-völgyet, Izráel hegyvidékét és alföldjét"
      },
      {
        "verse": "17",
        "text": "a Kopasz-hegytől, amely Széír irányában emelkedik, Baal-Gádig, mely a Libánon völgyében a Hermón-hegység lábánál fekszik. Összes királyukat elfogta, levágta és megölte."
      },
      {
        "verse": "18",
        "text": "Hosszú ideig viselt háborút Józsué ezek ellen a királyok ellen."
      },
      {
        "verse": "19",
        "text": "Egyetlen város sem köthetett békét Izráel fiaival, csak a Gibeónban lakó hivviek. Mindent harcban foglaltak el."
      },
      {
        "verse": "20",
        "text": "Mert az  Úr megkeményítette a szívüket, hogy harcoljanak Izráel ellen. Ezért Izráel kiirtotta őket, nem volt irgalom számukra, hanem kipusztították őket, ahogyan az  Úr megparancsolta Mózesnek."
      },
      {
        "verse": "21",
        "text": "Abban az időben elment Józsué, és kipusztította az anákiakat a hegyvidékről, Hebrónból, Debírből, Anábból, mindenünnen Júda és Izráel hegyvidékéről. Városaikkal együtt kiirtotta őket Józsué."
      },
      {
        "verse": "22",
        "text": "Nem maradtak az anákiak fiaiból Izráel fiainak földjén, csak Gázában, Gátban és Asdódban maradtak meg."
      },
      {
        "verse": "23",
        "text": "Így foglalta el Józsué az egész országot, pontosan úgy, ahogyan megígérte Mózesnek az  Úr. Józsué pedig átadta azt örökségül Izráelnek, mindegyik törzsnek a maga részét. És béke lett az országban a háború után."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek voltak az ország királyai, akiket Izráel fiai megvertek, földjüket pedig birtokba vették a Jordánon túl, napkeletre, az Arnón medrétől a Hermón-hegységig és az Arábá-völgy egész keleti részét:"
      },
      {
        "verse": "2",
        "text": "a Hesbónban lakó Szíhón, az emóriak királya uralkodott Aróértól, amely az Arnón-patak partján, a patak középső szakaszánál volt, Gileád területének felén a Jabbók-patakig, az ammóniak határáig"
      },
      {
        "verse": "3",
        "text": "meg az Arábá-völgyben a Kinneret-tó keleti széléig és az Arábá-tengernek, vagyis a Sós-tengernek a keleti széléig, Bét-Hajjesímót irányában, dél felé pedig a Piszgá lejtőjéig."
      },
      {
        "verse": "4",
        "text": "Ógnak, Básán királyának, aki az utolsó refáiak egyike volt, és Astárótban meg Edreíben lakott, ez volt a területe:"
      },
      {
        "verse": "5",
        "text": "ő uralkodott a Hermón-hegységen és Szalkában meg az egész Básánon, a gesúriak és maakábeliek határáig, meg Gileád területének a felén, Szíhónnak, Hesbón királyának a határáig."
      },
      {
        "verse": "6",
        "text": "Mózes, az  Úr szolgája és Izráel fiai verték meg őket. Azután Mózes, az  Úr szolgája a rúbenieknek és gádiaknak meg Manassé törzse felének adta azt birtokul."
      },
      {
        "verse": "7",
        "text": "Ezek annak az országnak a királyai, akiket Józsué és Izráel fiai a Jordánon túl, nyugat felé vertek meg, a Libánon völgyében fekvő Baal-Gádtól a Széír irányában emelkedő Kopasz-hegyig. Izráel törzseinek adta ezt Józsué birtokul, mindegyiknek a maga részét;"
      },
      {
        "verse": "8",
        "text": "a hegyvidéken és a Sefélá-alföldön, az Arábá-völgyben és a dombvidéken, a pusztában és a Délvidéken a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak területét:"
      },
      {
        "verse": "9",
        "text": "Jerikó királya: egy, a Bétel melletti Aj királya: egy,"
      },
      {
        "verse": "10",
        "text": "Jeruzsálem királya: egy, Hebrón királya: egy,"
      },
      { "verse": "11", "text": "Jarmút királya: egy, Lákís királya: egy," },
      { "verse": "12", "text": "Eglón királya: egy, Gézer királya: egy," },
      { "verse": "13", "text": "Debír királya: egy, Geder királya: egy," },
      { "verse": "14", "text": "Hormá királya: egy, Arád királya: egy," },
      { "verse": "15", "text": "Libná királya: egy, Adullám királya: egy," },
      { "verse": "16", "text": "Makkédá királya: egy, Bétel királya: egy," },
      { "verse": "17", "text": "Tappúah királya: egy, Héfer királya: egy," },
      { "verse": "18", "text": "Afék királya: egy, Sárón királya: egy," },
      { "verse": "19", "text": "Mádón királya: egy, Hácór királya: egy," },
      {
        "verse": "20",
        "text": "Simrón-Merón királya: egy, Aksáf királya: egy,"
      },
      { "verse": "21", "text": "Taanak királya: egy, Megiddó királya: egy," },
      {
        "verse": "22",
        "text": "Kedes királya: egy, a karmeli Jokneám királya: egy,"
      },
      {
        "verse": "23",
        "text": "a dóri dombvidéken levő Dór királya: egy, a gilgáli Gójim királya: egy,"
      },
      {
        "verse": "24",
        "text": "Tircá királya: egy. Összesen harmincegy király."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Józsué élemedett korú öregember lett, ezt mondta neki az  Úr: Te élemedett korú öregember lettél, pedig még igen sok terület maradt az országban, amit birtokba kell venni."
      },
      {
        "verse": "2",
        "text": "Ez maradt még hátra az országból: a filiszteusok egész területe és minden, ami a gesúriaké:"
      },
      {
        "verse": "3",
        "text": "a Síhórtól, mely Egyiptomtól keletre folyik, észak felé a kánaániakhoz tartozó Ekrón határáig a filiszteusok öt városfejedelme: a gázai, az asdódi, az askelóni, a gáti és az ekróni, továbbá az avviak;"
      },
      {
        "verse": "4",
        "text": "délen a kánaániak egész földje és a szidóni Meárá egészen Afékig, az emóriak határáig."
      },
      {
        "verse": "5",
        "text": "Azután a gebáliak földje és napkeleten az egész Libánon, a Hermón-hegység lábánál fekvő Baal-Gádtól egészen a Hamátba vezető útig;"
      },
      {
        "verse": "6",
        "text": "a hegység egész lakossága a Libánontól Miszrefót-Majimig, az összes szidóni. Én magam űzöm ki őket Izráel fiai elől. Oszd csak ki sorsvetéssel Izráelnek örökségül, ahogyan megparancsoltam neked!"
      },
      {
        "verse": "7",
        "text": "Most azért oszd fel ezt a földet örökségül a kilenc törzs és Manassé fél törzse között!"
      },
      {
        "verse": "8",
        "text": "Ugyanakkor a rúbeniek és a gádiak is megkapták örökségüket, amelyet Mózes adott nekik keleten, a Jordánon túl. Úgy osztották fel, ahogyan Mózes, az  Úr szolgája adta nekik:"
      },
      {
        "verse": "9",
        "text": "Aróértól fogva, amely az Arnón-patak partján van, a várost a patak középső folyásánál és az egész fennsíkot Médebától Díbónig,"
      },
      {
        "verse": "10",
        "text": "meg az emóriak királyának, a Hesbónban uralkodó Szíhónnak összes városát az ammóniak határáig;"
      },
      {
        "verse": "11",
        "text": "Gileádot meg a gesúriak és a maakátiak területét, az egész Hermón-hegységet és az egész Básánt Szalkáig;"
      },
      {
        "verse": "12",
        "text": "Básánban Óg egész királyságát, aki Astárótban és Edreíben uralkodott. Ő maradt meg a refáiak utódai közül, akiket Mózes vert le, és vette el a birtokukat."
      },
      {
        "verse": "13",
        "text": "De Izráel fiai nem űzték ki a gesúriakat és a maakátiakat, ezért Gesúr és Maaká lakói ott élnek Izráel között még ma is."
      },
      {
        "verse": "14",
        "text": "Csak Lévi törzsének nem adott örökséget: ő Izráel Istenének, az  Úrnak tűzáldozatait kapta örökségül, ahogyan megígérte neki."
      },
      {
        "verse": "15",
        "text": "Rúben fiai törzsének Mózes adott örökséget nemzetségenként."
      },
      {
        "verse": "16",
        "text": "Övék lett a következő terület: Aróértól fogva, amely az Arnón-patak partján van, maga a város a patak középső folyásánál és az egész fennsík Médebáig,"
      },
      {
        "verse": "17",
        "text": "Hesbón és a hozzá tartozó városok a fennsíkon, Díbón, Bámót-Baal és Bét-Baal-Meón,"
      },
      { "verse": "18", "text": "Jahcá, Kedémót, és Méfaat," },
      {
        "verse": "19",
        "text": "Kirjátajim, Szibmá és Ceret-Hassahar a völgyből kiemelkedő hegyen,"
      },
      {
        "verse": "20",
        "text": "továbbá Bét-Peór, a Piszgá dombvidéke és Bét-Hajjesímót."
      },
      {
        "verse": "21",
        "text": "A fennsík összes városa és az emóriak királyának, a Hesbónban uralkodó Szíhónnak egész királysága. Őt is megverte Mózes, meg Midján fejedelmeit: Evít és Rekemet, Cúrt és Húrt is meg Rebát, a Szíhónnak alárendelt vezéreket, akik az országban laktak."
      },
      {
        "verse": "22",
        "text": "Bálámot, Beór fiát, a jóst is fegyverrel ölték meg Izráel fiai azokkal együtt, akiket lemészároltak. "
      },
      {
        "verse": "23",
        "text": "Rúben fiainak területét a Jordán határolta. Ez Rúben fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."
      },
      {
        "verse": "24",
        "text": "Gád törzsének, Gád fiainak is Mózes adott örökséget nemzetségenként."
      },
      {
        "verse": "25",
        "text": "Övék lett a következő terület: Jazér és Gileád összes városa és az ammóniak országának fele Aróérig, Rabbától keletre,"
      },
      {
        "verse": "26",
        "text": "azután Hesbóntól Rámat-Hammicpéig és Betónímig meg Mahanajimtól Lódebár határáig."
      },
      {
        "verse": "27",
        "text": "A völgyben pedig Bét-Hárám, Bét-Nimrá, Szukkót és Cáfón, egy kicsinyke rész Hesbón királyának, Szíhónnak a királyságából, meg a Jordán és vidéke a Kinneret-tó végéig, keleten, a Jordánon túl."
      },
      {
        "verse": "28",
        "text": "Ez Gád fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."
      },
      {
        "verse": "29",
        "text": "Manassé törzse felének is Mózes adott örökséget. Ez jutott Manassé fiai törzse felének nemzetségenként:"
      },
      {
        "verse": "30",
        "text": "az ő területük lett Mahanajimtól kezdve az egész Básán, Ógnak, Básán királyának az egész királysága és Jáír összes sátorfalva, amely Básánban van, összesen hatvan város,"
      },
      {
        "verse": "31",
        "text": "továbbá Gileád fele és Astárót meg Edreí, Óg királyságának a városai Básánban. Ez jutott a Manassétól származó Mákír fiainak, Mákír fiai felének, nemzetségenként."
      },
      {
        "verse": "32",
        "text": "Ezeket a területeket Mózes osztotta ki örökségül Móáb síkságán, a Jordánon túl, Jerikótól keletre."
      },
      {
        "verse": "33",
        "text": "Lévi törzsének azonban nem adott Mózes örökséget. Maga az  Úr, Izráel Istene az ő örökségük, ahogyan megígérte nekik."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Ez lett Izráel fiainak az öröksége Kánaán földjén. Eleázár pap és Józsué, Nún fia meg a törzsek családfői osztották ki örökségül Izráel fiainak;"
      },
      {
        "verse": "2",
        "text": "sorsolással osztották ki a kilenc és fél törzs örökségét, ahogyan megparancsolta az  Úr Mózes által."
      },
      {
        "verse": "3",
        "text": "Mert két és fél törzsnek még Mózes adott örökséget a Jordánon túl. A lévitáknak azonban nem adott örökséget közöttük."
      },
      {
        "verse": "4",
        "text": "Mivel József fiaiból két törzs lett, Manassé és Efraim, ezért a lévitáknak nem adtak birtokrészt az országban, hanem csak városokat, hogy azokban lakjanak, meg az azokhoz tartozó legelőket nyájaik és egyéb jószáguk számára."
      },
      {
        "verse": "5",
        "text": "Úgy jártak el Izráel fiai, és úgy osztották fel a földet, ahogyan Mózesnek megparancsolta az  Úr."
      },
      {
        "verse": "6",
        "text": "Júda fiai Gilgálban Józsué elé járultak, és a kenizzi Káléb, Jefunne fia ezt mondta neki: Te tudod, hogy mit mondott az  Úr Mózesnek, az Isten emberének rólam és rólad Kádés-Barneában."
      },
      {
        "verse": "7",
        "text": "Negyvenéves voltam, amikor elküldött engem Mózes, az  Úr szolgája Kádés-Barneából kikémlelni ezt az országot, és én megbízható híreket hoztam neki."
      },
      {
        "verse": "8",
        "text": "Társaim, akik velem jöttek, megrémítették a nép szívét; én azonban hűségesen követtem Istenemet, az  Urat."
      },
      {
        "verse": "9",
        "text": "Azon a napon megesküdött Mózes: Bizony, a te örökséged lesz és a te fiaidé mindörökké az a föld, amelyet bejártál, mivel hűségesen követted Istenemet, az  Urat."
      },
      {
        "verse": "10",
        "text": "Mostanáig megőrizte életemet az  Úr, ahogy megígérte. Negyvenöt éve annak, hogy ezt az ígéretet tette az  Úr Mózesnek, amikor a pusztát járta Izráel. Most, éppen ma vagyok nyolcvanöt esztendős."
      },
      {
        "verse": "11",
        "text": "Még ma is olyan erős vagyok, mint amikor Mózes elküldött engem. Amilyen erőm volt akkor, olyan az erőm most is: harcba vonulok, és visszatérek."
      },
      {
        "verse": "12",
        "text": "Most azért add nekem azt a hegyvidéket, amelyet megígért az  Úr azon a napon, hiszen te is hallottad akkor, hogy anákiak vannak ott és nagy, erődített városok. Talán velem lesz az  Úr, és kiűzöm őket, ahogyan megígérte az  Úr."
      },
      {
        "verse": "13",
        "text": "Józsué megáldotta őt, és örökségül adta Hebrónt Kálébnak, Jefunne fiának."
      },
      {
        "verse": "14",
        "text": "Azért lett hát Hebrón a kenizzi Kálébnak, Jefunne fiának az öröksége mind a mai napig, mert hűségesen követte az  Urat, Izráel Istenét."
      },
      {
        "verse": "15",
        "text": "Hebrón neve azelőtt Kirjat-Arba volt. Arba volt a legnagyobb ember az anákiak között. És béke lett az országban a háború után."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Ez jutott sorsolással Júda fiai törzsének nemzetségenként: Edóm határánál a Cin-puszta, Témán szélétől a Délvidék felé."
      },
      {
        "verse": "2",
        "text": "Déli határuk a Sós-tenger végétől, a Délvidékre néző tengeröböltől indul ki,"
      },
      {
        "verse": "3",
        "text": "és délen az Akrabbím-hágó felé halad, majd átmegy Cin felé, azután fölmegy délről Kádés-Barneához. Elhalad Hecrón mellett, fölmegy Addár felé, és Karka felé kanyarodik."
      },
      {
        "verse": "4",
        "text": "Majd Acmón felé halad, kiér Egyiptom patakjáig, és a határ a tengernél végződik. Ez legyen a déli határotok."
      },
      {
        "verse": "5",
        "text": "Kelet felé a Sós-tenger a határ a Jordán torkolatáig. Az északi határvonal a tengeröbölnél, a Jordán torkolatánál kezdődik,"
      },
      {
        "verse": "6",
        "text": "innen fölmegy a határ Bét-Hoglá felé, és Bét-Arábától északra megy el, azután fölmegy a határ a rúbeni Bóhan sziklájáig."
      },
      {
        "verse": "7",
        "text": "Azután az Ákór-völgytől Debír felé megy föl a határ, és észak felé fordul Gelílótnál, amely a pataktól délre, az Adummím-hágóval szemben van. Azután a Semes-forrás mellett halad el a határ, és vége a Rógél-forrásnál van."
      },
      {
        "verse": "8",
        "text": "Innen fölmegy a határ a Ben-Hinnóm-völgy felé a jebúszi hegyhát déli oldalánál, azaz Jeruzsálemnél. Majd fölmegy a határ a hegytetőre, amely a Hinnóm-völggyel szemben nyugatra és a Refáím-völgy északi szélén van."
      },
      {
        "verse": "9",
        "text": "A hegycsúcsról lekanyarodik a határ a Mé-Neftóah-forráshoz, és az efróni hegyvidék városaihoz ér ki. Majd lekanyarodik a határ Baalá, azaz Kirjat-Jeárím felé."
      },
      {
        "verse": "10",
        "text": "Baalától nyugatra fordul a határ a Széír-hegység felé, áthalad a Jeárím-hegy, azaz a Keszálón északi oldalán. Innen lemegy Bét-Semes irányába, és Timná felé halad."
      },
      {
        "verse": "11",
        "text": "Azután továbbmegy a határ az ekróni hegyháttól északra, és Sikkárón felé kanyarodik. Azután átmegy a határ a Baalá-hegy felé, és elér Jabneélhez, úgyhogy a határ a tengernél végződik."
      },
      {
        "verse": "12",
        "text": "A nyugati határ a Nagy-tenger partvidéke. Ez Júda fiainak a határa körös-körül nemzetségenként."
      },
      {
        "verse": "13",
        "text": "Kálébnak, Jefunne fiának is Júda fiai között adtak birtokrészt, ahogyan az  Úr megparancsolta Józsuénak: Kirjat-Arbát, Anák apjának városát, azaz Hebrónt."
      },
      {
        "verse": "14",
        "text": "Káléb kiűzte onnan Anák három fiát: Sésajt, Ahímant és Talmajt, Anák leszármazottait."
      },
      {
        "verse": "15",
        "text": "Innen felvonult Debír lakói ellen. Debír neve azelőtt Kirjat-Széfer volt."
      },
      {
        "verse": "16",
        "text": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."
      },
      {
        "verse": "17",
        "text": "Otníél, Káléb öccsének, Kenaznak a fia foglalta el azt, így neki adta a lányát, Akszát feleségül."
      },
      {
        "verse": "18",
        "text": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"
      },
      {
        "verse": "19",
        "text": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidékre adtál férjhez, akkor adj nekem forrásokat is! Káléb pedig neki adta a Felső-forrásokat és az Alsó-forrásokat."
      },
      {
        "verse": "20",
        "text": "Ez Júda fiai törzsének az öröksége nemzetségenként:"
      },
      {
        "verse": "21",
        "text": "Ezek lettek Júda fiai törzsének legtávolabbi városai Edóm határánál, a Délvidéken: Kabceél, Éder és Jágúr,"
      },
      { "verse": "22", "text": "Kíná, Dímóná és Adádá," },
      { "verse": "23", "text": "Kedes, Hácór és Jitnán," },
      { "verse": "24", "text": "Zíf, Telem és Beálót," },
      {
        "verse": "25",
        "text": "Hácór-Hadattá és Kerijjót-Hecrón, azaz Hácór,"
      },
      { "verse": "26", "text": "Amám, Sema és Móládá," },
      { "verse": "27", "text": "Hacar-Gaddá, Hesmón és Bét-Pelet," },
      { "verse": "28", "text": "Hacar-Súál, Beérseba és Bizjótjá," },
      { "verse": "29", "text": "Baalá, Ijjím és Ecem," },
      { "verse": "30", "text": "Eltólad, Keszíl és Hormá," },
      { "verse": "31", "text": "Ciklág, Madmanná és Szanszanná," },
      {
        "verse": "32",
        "text": "Lebáót, Silhím, Ajin és Rimmón. Összesen huszonkilenc város falvaival együtt."
      },
      { "verse": "33", "text": "A Sefélá-alföldön: Estáól, Corá és Asná," },
      { "verse": "34", "text": "Zánóah, Én-Ganním, Tappúah és Énám," },
      { "verse": "35", "text": "Jarmút, Adullám, Szókó és Azéká," },
      {
        "verse": "36",
        "text": "Saarajim, Adítajim, Gedérá és Gedérótajim. Tizennégy város falvaival együtt."
      },
      { "verse": "37", "text": "Cenán, Hadásá és Migdal-Gád," },
      { "verse": "38", "text": "Dilán, Micpe és Jokteél," },
      { "verse": "39", "text": "Lákís, Bockat és Eglón," },
      { "verse": "40", "text": "Kabbón, Lahmász és Kitlís," },
      {
        "verse": "41",
        "text": "Gedérót, Bét-Dágón, Naamá és Makkédá. Tizenhat város falvaival együtt."
      },
      { "verse": "42", "text": "Libná, Eter és Ásán," },
      { "verse": "43", "text": "Jiftáh, Asná és Necíb," },
      {
        "verse": "44",
        "text": "Keílá, Akzíb és Márésá. Kilenc város falvaival együtt."
      },
      {
        "verse": "45",
        "text": "Ekrón, a hozzá tartozó városokkal és falvakkal együtt."
      },
      {
        "verse": "46",
        "text": "Ekróntól a tengerig az egész terület Asdód mellett, az ott levő falvakkal együtt."
      },
      {
        "verse": "47",
        "text": "Asdód, a hozzá tartozó városokkal és falvakkal; Gáza, a hozzá tartozó városokkal és falvakkal egészen Egyiptom patakjáig, meg a Nagy-tenger partvidéke."
      },
      { "verse": "48", "text": "A hegyvidéken Sámír, Jattír és Szókó," },
      { "verse": "49", "text": "Danná és Kirjat-Szanná, azaz Debír," },
      { "verse": "50", "text": "Anáb, Estemó és Áním," },
      {
        "verse": "51",
        "text": "Gósen, Hólón és Giló. Tizenegy város falvaival együtt."
      },
      { "verse": "52", "text": "Arab, Dúmá és Esán," },
      { "verse": "53", "text": "Jánúm, Bét-Tappúah és Aféká," },
      {
        "verse": "54",
        "text": "Humtá, Kirjat-Arba, azaz Hebrón és Cíór. Kilenc város falvaival együtt."
      },
      { "verse": "55", "text": "Máón, Karmel, Zíf és Júttá," },
      { "verse": "56", "text": "Jizreel, Jokdeám és Zánóah," },
      {
        "verse": "57",
        "text": "Kajin, Gibá és Timná. Tíz város falvaival együtt."
      },
      { "verse": "58", "text": "Halhúl, Bét-Cúr és Gedór," },
      {
        "verse": "59",
        "text": "Maarát, Bét-Anót és Eltekón. Hat város falvaival együtt."
      },
      {
        "verse": "60",
        "text": "Kirjat-Baal, azaz Kirjat-Jeárím és Rabbá. Két város falvaival együtt."
      },
      { "verse": "61", "text": "A pusztában: Bét-Arábá, Middín és Szekáká," },
      {
        "verse": "62",
        "text": "Nibsán, Ír-Melah és Én-Gedí. Hat város falvaival együtt."
      },
      {
        "verse": "63",
        "text": "A jebúsziakat, Jeruzsálem lakóit nem tudták kiűzni Júda fiai. Ezért laknak ott a jebúsziak Júda fiaival Jeruzsálemben még ma is."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "A József fiainak kisorsolt terület határa Jerikó mellett, a Jordántól indul, Jerikó vizeitől keletre, a pusztában, majd Jerikótól továbbmegy a hegyvidéken Bétel felé."
      },
      {
        "verse": "2",
        "text": "Azután továbbmegy Bételtől Lúz felé, és átmegy az arkiak területére Atárótig."
      },
      {
        "verse": "3",
        "text": "Majd lemegy a tenger felé a jaflétiak területére, Alsó Bét-Hórón vidékéig és Gézerig, és a tengernél végződik."
      },
      {
        "verse": "4",
        "text": "Így kapták meg örökségüket József fiai, Manassé és Efraim."
      },
      {
        "verse": "5",
        "text": "Ez lett Efraim fiainak a határa nemzetségenként: Örökségük határa keleten Atrót-Addártól húzódik Felső Bét-Hórónig,"
      },
      {
        "verse": "6",
        "text": "és eléri a határ a tengert. Északon Mikmetátnál kelet felé fordul a határ Taanat-Sílónak, majd továbbmegy mellette keleten Jánóah felé."
      },
      {
        "verse": "7",
        "text": "Jánóahtól lemegy Atárót és Naará felé, érinti Jerikót, és kiér a Jordánhoz."
      },
      {
        "verse": "8",
        "text": "Tappúahtól nyugat felé megy a határ a Káná-patakig, és a tengernél végződik. Ez Efraim fiai törzsének az öröksége nemzetségenként."
      },
      {
        "verse": "9",
        "text": "De Manassé fiainak az örökségében is különítettek el városokat Efraim fiainak, mindegyik várost a falvaival együtt."
      },
      {
        "verse": "10",
        "text": "A Gézerben lakó kánaániakat azonban nem űzték ki. Ezért ott laknak a kánaániak Efraim között még ma is, de kényszermunkásokká lettek."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Manassé törzsének is jutott kisorsolt rész; ő volt ugyanis József elsőszülöttje. Mákírnak, Manassé elsőszülöttjének, Gileád apjának jutott Gileád és Básán, mert harcos ember volt."
      },
      {
        "verse": "2",
        "text": "Manassé többi fiának is jutott örökség, nemzetségenként: Abíezer fiainak, Hélek fiainak, Aszríél fiainak, Sekem fiainak, Héfer fiainak és Semída fiainak. Ezek József fiának, Manassénak a férfi leszármazottai nemzetségenként."
      },
      {
        "verse": "3",
        "text": "De Celofhádnak, Héfer fiának, aki Gileád fia, Mákír unokája és így Manassé dédunokája volt, nem voltak fiai, csak leányai. Leányainak neve Mahlá, Nóá, Hoglá, Milká és Tircá volt."
      },
      {
        "verse": "4",
        "text": "Ezek odamentek Eleázár paphoz meg Józsuéhoz, Nún fiához meg a fejedelmekhez, és ezt mondták: Az  Úr megparancsolta Mózesnek, hogy testvéreink között nekünk is adjon örökséget. Adott is nekik örökséget az  Úr parancsa szerint apjuk testvérei között."
      },
      {
        "verse": "5",
        "text": "Így esett Manasséra tíz rész a Jordánon túl levő Gileád és Básán földjén kívül."
      },
      {
        "verse": "6",
        "text": "Mert Manassé leányai örökséget kaptak az ő fiai között. Gileád földje pedig Manassé többi fiáé lett."
      },
      {
        "verse": "7",
        "text": "Manassé határa Ásértól Mikmetát felé húzódik, ami Sikemmel átellenben fekszik, azután dél felé fordul a határ Én-Tappúah lakói felé."
      },
      {
        "verse": "8",
        "text": "Tappúah földje Manassénak jutott, de maga Tappúah, Manassé határán, Efraim fiaié lett."
      },
      {
        "verse": "9",
        "text": "Azután lefelé megy a határ a Káná-patak felé a pataktól délre. Ezek a városok Efraimnak jutottak, bár Manassé városai között voltak. Manassé határa a pataktól északra volt, és a tengernél végződött."
      },
      {
        "verse": "10",
        "text": "A déli rész Efraimé, az északi rész Manasséé lett, határa pedig a tenger. Északon Ásér a szomszédja, keleten pedig Issakár."
      },
      {
        "verse": "11",
        "text": "Manassénak jutott Issakár és Ásér területén Bét-Seán a falvaival együtt, Jibleám a falvaival, Dór lakosai falvaikkal együtt, Én-Dór lakosai falvaikkal együtt, Taanak lakosai falvaikkal együtt, Megiddó lakosai falvaikkal és a három dombvonulattal együtt."
      },
      {
        "verse": "12",
        "text": "De magukat a városokat nem tudták birtokba venni Manassé fiai, a kánaániaknak így sikerült ott maradniuk azon a földön."
      },
      {
        "verse": "13",
        "text": "Amikor megerősödtek Izráel fiai, kényszermunkára fogták a kánaániakat, kiűzni azonban nem tudták őket."
      },
      {
        "verse": "14",
        "text": "De József fiai így beszéltek Józsuéval: Miért csak egy sorsvetésnyi örökséget és egy kimért részt adtál nekünk? Hiszen nagy a mi népünk, mert mindeddig megáldott bennünket az  Úr."
      },
      {
        "verse": "15",
        "text": "Józsué azt felelte nekik: Ha olyan nagy a ti népetek, menjetek föl az erdőségbe, és irtsatok abból magatoknak a perizziek és a refáiak földjén, ha szűk nektek Efraim hegyvidéke!"
      },
      {
        "verse": "16",
        "text": "Erre azt mondták József fiai: Ez a hegyvidék nem elég nekünk, viszont a síkságon lakó kánaániaknak mind vas harci kocsijaik vannak: Bét-Seánban és falvaiban is, meg Jezréel síkságán is."
      },
      {
        "verse": "17",
        "text": "Józsué azonban azt felelte József házának, Efraimnak és Manassénak: Nagy a ti népetek, és az erőtök is nagy! Nemcsak ez az egy kisorsolt rész jut tehát majd nektek,"
      },
      {
        "verse": "18",
        "text": "hanem egy egész hegyvidék lesz majd a tiétek! Ahol erdőség van, irtsátok ki, és így a tietek lesz az egész. Ki fogjátok űzni a kánaániakat, még ha vas harci kocsijaik vannak, és erősek is."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Izráel fiainak egész közössége összegyűlt Sílóban. Ott helyezték el a kijelentés sátrát, miután meghódolt előttük az ország."
      },
      {
        "verse": "2",
        "text": "Izráel fiai között ekkor még hátra volt hét olyan törzs, amelyeknek nem osztották ki az örökségét."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta Józsué Izráel fiainak: Meddig késtek még? Miért nem mentek el, és veszitek birtokba azt a földet, amelyet nektek adott atyáitok Istene, az  Úr?"
      },
      {
        "verse": "4",
        "text": "Hozzatok ide törzsenként három férfit, hogy elküldjem őket. Induljanak el, járják be az országot, készítsenek róla leírást örökségüknek megfelelően, majd jöjjenek vissza hozzám."
      },
      {
        "verse": "5",
        "text": "Azután osszátok fel magatok között hét részre! Júda maradjon meg a maga területén délen, József háza is maradjon meg a maga területén északon."
      },
      {
        "verse": "6",
        "text": "Ti tehát készítsetek leírást arról a földről, a hét birtokrészről, és hozzátok ide hozzám, hogy itt, Istenünknek, az  Úrnak színe előtt kisorsoljam azokat közöttetek."
      },
      {
        "verse": "7",
        "text": "De a lévitáknak nincs birtokrésze közöttetek, mert az  Úr papi szolgálata az ő örökségük. Gád, Rúben és Manassé törzsének a fele pedig már megkapta a maga örökségét keleten, a Jordánon túl, amelyet Mózes, az  Úr szolgája adott nekik."
      },
      {
        "verse": "8",
        "text": "El is indultak azok a férfiak, és elmentek. Amikor útra keltek, megparancsolta nekik Józsué, hogy készítsenek leírást az országról. Ezt mondta: Menjetek el, járjátok be az országot, és készítsetek róla leírást! Azután térjetek vissza hozzám, és én kisorsolom köztetek itt, Sílóban, az  Úr színe előtt."
      },
      {
        "verse": "9",
        "text": "Elmentek tehát a férfiak, bejárták az országot, és egy könyvben leírást készítettek a városokról a hét birtokrész szerint, azután visszamentek Józsuéhoz a sílói táborba."
      },
      {
        "verse": "10",
        "text": "Józsué pedig sorsot vetett nekik Sílóban, az  Úr színe előtt, és szétosztotta ott Józsué az országot Izráel fiai között, elkészített felosztásuk szerint."
      },
      {
        "verse": "11",
        "text": "A sorsolás először Benjámin fiainak törzsére, annak nemzetségeire esett. A sorsolásban nekik jutott terület Júda fiai és József fiai közé esett."
      },
      {
        "verse": "12",
        "text": "Határuk az északi oldalon a Jordánnál kezdődik, majd fölmegy a határ a jerikói hegyhátra északon; azután a hegyvidéken át megy nyugat felé, és a bét-áveni pusztánál ér véget."
      },
      {
        "verse": "13",
        "text": "Onnan továbbmegy a határ Lúz felé, a lúzi, azaz bételi hegyháttól délre. Azután lemegy a határ Atrót-Addár felé a hegyvidéken, Alsó Bét-Hóróntól délre."
      },
      {
        "verse": "14",
        "text": "Majd elkanyarodik a határ, és a nyugati oldalon dél felé fordul; attól a hegytől délre, amely Bét-Hórónnal szemben van, és Kirjat-Baalnál, azaz Kirjat-Jeárímnál, Júda fiainak a városánál végződik. Ez a nyugati oldal."
      },
      {
        "verse": "15",
        "text": "A déli oldal Kirjat-Jeárím szélénél kezdődik. Elkezdődik a határ nyugaton, és elér a Mé-Neftóah-forráshoz."
      },
      {
        "verse": "16",
        "text": "Innen lemegy a határ annak a hegynek a lábához, amely a Ben-Hinnóm-völggyel átellenben van, a Refáím-völgytől északra. Azután lemegy a Hinnóm-völgybe, a jebúszi hegyhátra dél felé; lemegy a Rógél-forráshoz,"
      },
      {
        "verse": "17",
        "text": "majd északnak kanyarodik, és elér Én-Semesig, ahonnan kiér Gelílótig, az Adummím-hágóval szemben, és lemegy a rúbeni Bóhan sziklájáig."
      },
      {
        "verse": "18",
        "text": "Azután átmegy az Arábá-völggyel szemben levő hegyhátra észak felé, és lemegy az Arábá-völgybe."
      },
      {
        "verse": "19",
        "text": "Majd átmegy a határ a Bét-Hoglá-hegyhátra észak felé, és a határ a Sós-tenger északi öblénél végződik, a Jordán déli végénél. Ez a déli határ."
      },
      {
        "verse": "20",
        "text": "A keleti oldalon a Jordán határolja. Ez Benjámin fiainak az öröksége és határaik körös-körül nemzetségeinek megfelelően."
      },
      {
        "verse": "21",
        "text": "Ezek Benjámin fiai törzsének a városai nemzetségeinek megfelelően: Jerikó, Bét-Hoglá és Émek-Kecíc."
      },
      { "verse": "22", "text": "Bét-Arábá, Cemárajim és Bétel," },
      { "verse": "23", "text": "Avvím, Párá és Ofrá," },
      {
        "verse": "24",
        "text": "Kefar-Ammóná, Ofní és Geba. Tizenkét város, falvaival együtt."
      },
      { "verse": "25", "text": "Gibeón, Rámá és Beérót," },
      { "verse": "26", "text": "Micpe, Kefírá és Mócá," },
      { "verse": "27", "text": "Rekem, Jirpeél és Taralá," },
      {
        "verse": "28",
        "text": "Céla, Elef és Jebúsz, azaz Jeruzsálem, továbbá Gibat és Kirjat. Tizennégy város, falvaival együtt. Ez Benjámin fiainak az öröksége nemzetségeiknek megfelelően."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "A sorsolás másodszorra Simeonra, Simeon fiainak törzsére esett, annak nemzetségeire. Az ő örökségük Júda fiainak az örökségén belül volt."
      },
      { "verse": "2", "text": "Az ő örökségük lett Beérseba, Seba és Móládá," },
      { "verse": "3", "text": "Hacar-Súál, Bálá és Ecem," },
      { "verse": "4", "text": "Eltólad, Betúl és Hormá," },
      { "verse": "5", "text": "Ciklág, Bét-Markábót és Hacar-Szúszá," },
      {
        "verse": "6",
        "text": "Bét-Lebáót és Sárúhen: tizenhárom város, falvaival együtt."
      },
      {
        "verse": "7",
        "text": "Ajin, Rimmón, Eter és Ásán: négy város, falvaival együtt."
      },
      {
        "verse": "8",
        "text": "Továbbá mindazok a falvak, amelyek ezek körül a városok körül voltak Baalat-Beérig, a délvidéki Rámáig. Ez Simeon fiai törzsének az öröksége nemzetségeinek megfelelően."
      },
      {
        "verse": "9",
        "text": "Júda fiainak a részéből adtak Simeon fiainak örökséget, mert Júda fiainak túl nagy birtokrész jutott. Ezért kaptak örökséget Simeon fiai azoknak az örökségén belül."
      },
      {
        "verse": "10",
        "text": "Harmadszor Zebulon fiaira, az ő nemzetségeikre esett a sorsolás. Örökségük határa Szárídig ér."
      },
      {
        "verse": "11",
        "text": "Fölmegy a határuk nyugatnak Maralá felé, érinti Dabbesetet, majd érinti azt a patakot, amely Jokneámmal szemben van."
      },
      {
        "verse": "12",
        "text": "Szárídnál keletre, napkelet felé fordul Kiszlót-Tábór határán, azután elér Dáberatig, majd fölmegy Jáfíáig."
      },
      {
        "verse": "13",
        "text": "Onnan továbbmegy keleti irányban Gat-Héfer és Ét-Kácín felé, majd elér Rimmónig, ott pedig elkanyarodik Néá felé."
      },
      {
        "verse": "14",
        "text": "Ezt megkerüli a határ Hannátóntól északra, és a Jiftah-Él-völgyben végződik."
      },
      {
        "verse": "15",
        "text": "Ott van még Kattát, Nahalál, Simrón, Jidalá és Betlehem. Tizenkét város, falvaival együtt."
      },
      {
        "verse": "16",
        "text": "Ez Zebulon fiainak az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
      },
      {
        "verse": "17",
        "text": "Negyedszer Issakárra esett a sorsolás, Issakár fiaira, az ő nemzetségeikre."
      },
      {
        "verse": "18",
        "text": "Az ő területükön van Jezréel, Keszúlót és Súném,"
      },
      { "verse": "19", "text": "Hafárajim, Síón és Anáharat," },
      { "verse": "20", "text": "Rabbít, Kisjón és Ebec," },
      { "verse": "21", "text": "Remet, Én-Ganním, Én-Haddá és Bét-Paccéc." },
      {
        "verse": "22",
        "text": "Érinti a határ Tábórt, Sahacímát és Bét-Semest, úgyhogy határuk a Jordánnál végződik. Tizenhat város, falvaival együtt."
      },
      {
        "verse": "23",
        "text": "Ez Issakár fiai törzsének az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
      },
      {
        "verse": "24",
        "text": "Ötödször Ásér fiainak a törzsére, az ő nemzetségeikre esett a sorsolás."
      },
      {
        "verse": "25",
        "text": "Az ő területükön van Helkat, Halí, Beten és Aksáf,"
      },
      {
        "verse": "26",
        "text": "Alammelek, Amád és Misál. Nyugaton érinti a határ a Karmelt és a Libnát-patakot."
      },
      {
        "verse": "27",
        "text": "Innen napkelet felé fordul Bét-Dágón felé, érinti északon Zebulont, a Jiftah-Él-völgyet, Bét-Émeket és Neíélt, majd elér északon Kábúlig."
      },
      {
        "verse": "28",
        "text": "Innen Ebrón, Rehób, Hammón és Káná mellett egészen Szidón-Rabbáig húzódik."
      },
      {
        "verse": "29",
        "text": "Azután Rámá felé fordul a határ, egészen Tírusz megerősített városáig. Majd Hószá felé fordul a határ, és a tengernél végződik. Ott van még Hebel, Akzíb,"
      },
      {
        "verse": "30",
        "text": "Ummá, Afék és Rehób. Huszonkét város, falvaival együtt."
      },
      {
        "verse": "31",
        "text": "Ez Ásér fiai törzsének az öröksége nemzetségeinek megfelelően: ezek a városok falvaikkal együtt."
      },
      {
        "verse": "32",
        "text": "Hatodszor Naftáli fiaira esett a sorsolás; Naftáli fiaira, az ő nemzetségeikre."
      },
      {
        "verse": "33",
        "text": "Az ő határuk Héleftől, a caananními tölgyfától Adámí-Nekeben és Jabneélen át Lakkúmig terjed, és a Jordánig ér el."
      },
      {
        "verse": "34",
        "text": "Azután nyugat felé Aznót-Tábórnak fordul a határ, és onnan elér Húkókig. Délen Zebulonnal érintkezik, nyugaton meg Ásérral érintkezik, napkeleten pedig a Jordánnal."
      },
      {
        "verse": "35",
        "text": "A megerősített városok ezek: Ciddím, Cér, Hammat, Rakkat és Kinneret,"
      },
      { "verse": "36", "text": "Adámá, Rámá és Hácór," },
      { "verse": "37", "text": "Kedes, Edreí és Én-Hácór," },
      {
        "verse": "38",
        "text": "Jirón, Migdal-Él, Horém, Bét-Anát és Bét-Semes: tizenkilenc város, falvaival együtt."
      },
      {
        "verse": "39",
        "text": "Ez Naftáli fiai törzsének az öröksége nemzetségeinek megfelelően: ezek a városok falvaikkal együtt."
      },
      {
        "verse": "40",
        "text": "Hetedszer Dán fiainak törzsére esett a sorsolás, az ő nemzetségeikre."
      },
      {
        "verse": "41",
        "text": "Az ő örökségük területén van Corá, Estáól és Ír-Semes,"
      },
      { "verse": "42", "text": "Saalbím, Ajjálón és Jitlá," },
      { "verse": "43", "text": "Élón, Timnátá és Ekrón," },
      { "verse": "44", "text": "Elteké, Gibbetón és Baalat," },
      { "verse": "45", "text": "Jehud, Bené-Berak és Gat-Rimmón," },
      {
        "verse": "46",
        "text": "Mé-Jarkón és Rakkón a Jáfó előtti területtel együtt."
      },
      {
        "verse": "47",
        "text": "Dán fiai azonban elvesztették területüket. Ezért felvonultak Dán fiai, és megtámadták Lesemet. Elfoglalták, kardélre hányták lakosait, majd birtokba vették, és letelepedtek benne. Azután Lesemet ősatyjukról, Dánról Dánnak nevezték el."
      },
      {
        "verse": "48",
        "text": "Ez Dán fiai törzsének az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
      },
      {
        "verse": "49",
        "text": "Amikor befejezték az örökség szétosztását az ország területén, akkor örökséget adtak Izráel fiai maguk között Józsuénak, Nún fiának is."
      },
      {
        "verse": "50",
        "text": "Az  Úr parancsa szerint azt a várost adták neki, amelyet kért: Timnat-Szerahot, Efraim hegyvidékén. Felépítette a várost, és abban lakott."
      },
      {
        "verse": "51",
        "text": "Ezeket a területeket osztotta ki örökségül Eleázár pap meg Józsué, Nún fia és az izráeli törzsek családfői sorsvetéssel Sílóban, az  Úr színe előtt, a kijelentés sátrának a bejáratánál. Így végezték el az ország felosztását."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      { "verse": "1", "text": "Ezután így szólt az  Úr Józsuéhoz:" },
      {
        "verse": "2",
        "text": "Mondd meg Izráel fiainak: Jelöljétek ki a menedékvárosokat, amelyekről Mózes által beszéltem nektek;"
      },
      {
        "verse": "3",
        "text": "hadd meneküljön oda a gyilkos, aki nem szándékosan, hanem akaratán kívül ölt meg valakit. Szolgáljanak azok nektek menedékül a vérbosszuló elől."
      },
      {
        "verse": "4",
        "text": "Ha valaki egy ilyen városba menekül, álljon meg a városkapu bejáratánál, és beszélje el ügyét a város véneinek. Azok pedig fogadják be maguk közé a városba, adjanak neki helyet, ő pedig lakjék közöttük."
      },
      {
        "verse": "5",
        "text": "Ha azután üldözi őt a bosszúálló, ne szolgáltassák ki neki a gyilkost, mert akaratán kívül ölte meg felebarátját, hiszen nem gyűlölte őt azelőtt."
      },
      {
        "verse": "6",
        "text": "Lakjék abban a városban mindaddig, amíg a közösség elé nem áll ítélethozatalra, vagy amíg meg nem hal az a főpap, aki abban az időben lesz hivatalban. Akkor ismét visszatérhet a gyilkos a maga városába és házába: abba a városba, amelyből elmenekült."
      },
      {
        "verse": "7",
        "text": "Így különítették el Kedest Galileában, Naftáli hegyvidékén, Sikemet Efraim hegyvidékén és Kirjat-Arbát, azaz Hebrónt Júda hegyvidékén."
      },
      {
        "verse": "8",
        "text": "A Jordánon túl, Jerikótól keletre kijelölték Becert Rúben törzséből a pusztában, a fennsíkon, Rámótot Gileádban Gád törzséből és Gólánt Básánban Manassé törzséből."
      },
      {
        "verse": "9",
        "text": "Ezek lettek a kijelölt városok Izráel fiai és a közöttük tartózkodó jövevények számára, hogy oda menekülhessen mindenki, aki nem szándékosan öl meg valakit, és ne haljon meg a bosszúálló kezétől, amíg a közösség elé nem áll."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Azután odamentek a léviták családfői Eleázár paphoz és Józsuéhoz, Nún fiához meg az izráeli törzsek családfőihez,"
      },
      {
        "verse": "2",
        "text": "és így szóltak hozzájuk Sílóban, Kánaán földjén: Az  Úr megparancsolta Mózes által, hogy adjatok nekünk városokat lakóhelyül és azokhoz legelőket az állatainknak."
      },
      {
        "verse": "3",
        "text": "Izráel fiai ezért az  Úr parancsa szerint a lévitáknak adták ezeket a városokat a maguk örökségéből, a hozzájuk tartozó legelőkkel együtt:"
      },
      {
        "verse": "4",
        "text": "amikor a kehátiak nemzetségeire esett a sorsolás, a léviták között Áron pap fiainak tizenhárom város jutott sorsolással Júda törzséből, Simeon törzséből és Benjámin törzséből."
      },
      {
        "verse": "5",
        "text": "Kehát többi fiának pedig tíz város jutott sorsolással Efraim törzse nemzetségeiből, Dán törzséből és Manassé törzse egyik feléből."
      },
      {
        "verse": "6",
        "text": "Gérsón fiainak tizenhárom város jutott sorsolással Issakár törzse nemzetségeiből, Ásér törzséből, Naftáli törzséből és Manassé törzse másik feléből Básánban."
      },
      {
        "verse": "7",
        "text": "Merárí fiai nemzetségeinek tizenkét város jutott Rúben törzséből, Gád törzséből és Zebulon törzséből."
      },
      {
        "verse": "8",
        "text": "Izráel fiai tehát a lévitáknak adták ezeket a városokat legelőikkel együtt sorsolással, ahogyan Mózes által megparancsolta az  Úr."
      },
      {
        "verse": "9",
        "text": "Júda fiainak a törzséből és Simeon fiainak a törzséből név szerint a következő városokat adták oda:"
      },
      {
        "verse": "10",
        "text": "Lévi fiai közül a Kehát nemzetségéből származó Áron fiaira esett először a sorsolás."
      },
      {
        "verse": "11",
        "text": "Nekik adták Anák atyjának városát, Kirjat-Arbát, azaz Hebrónt Júda hegyvidékén, a körülötte levő legelőkkel együtt."
      },
      {
        "verse": "12",
        "text": "De a városhoz tartozó mezőket és annak falvait Kálébnak, Jefunne fiának adták birtokul."
      },
      {
        "verse": "13",
        "text": "Áron pap fiainak adták a gyilkosok menedékvárosát, Hebrónt legelőivel együtt, Libnát legelőivel együtt,"
      },
      {
        "verse": "14",
        "text": "Jattírt legelőivel együtt, Estemóát legelőivel együtt,"
      },
      {
        "verse": "15",
        "text": "Hólónt legelőivel együtt, Debírt legelőivel együtt,"
      },
      {
        "verse": "16",
        "text": "Ajint legelőivel együtt, Juttát legelőivel együtt és Bét-Semest legelőivel együtt: kilenc várost ebből a két törzsből."
      },
      {
        "verse": "17",
        "text": "Benjámin törzséből Gibeónt legelőivel együtt, Gebát legelőivel együtt,"
      },
      {
        "verse": "18",
        "text": "Anátótot legelőivel együtt és Almónt legelőivel együtt: négy várost."
      },
      {
        "verse": "19",
        "text": "Áron fiainak, a papoknak összesen tizenhárom város jutott, a hozzájuk tartozó legelőkkel együtt."
      },
      {
        "verse": "20",
        "text": "A Kehát fiainak nemzetségeihez tartozó léviták közül Kehát többi fiának ezek a városok jutottak sorsolással Efraim törzséből:"
      },
      {
        "verse": "21",
        "text": "nekik adták Efraim hegyvidékén a gyilkosok menedékvárosát, Sikemet legelőivel együtt, továbbá Gézert legelőivel együtt,"
      },
      {
        "verse": "22",
        "text": "Kibcajimot legelőivel együtt és Bét-Hórónt legelőivel együtt: négy várost."
      },
      {
        "verse": "23",
        "text": "Dán törzséből Eltekét legelőivel együtt, Gibbetónt legelőivel együtt,"
      },
      {
        "verse": "24",
        "text": "Ajjálónt legelőivel együtt és Gat-Rimmónt legelőivel együtt: négy várost."
      },
      {
        "verse": "25",
        "text": "Manassé törzsének egyik feléből Taanakot legelőivel együtt és Gat-Rimmónt legelőivel együtt: két várost."
      },
      {
        "verse": "26",
        "text": "Kehát fiai többi nemzetségének összesen tíz város jutott, a hozzájuk tartozó legelőkkel együtt."
      },
      {
        "verse": "27",
        "text": "A léviták nemzetségei közül Gérsón fiainak adták Manassé törzsének másik feléből a gyilkosok menedékvárosát, a básáni Gólánt legelőivel együtt és Beesterát legelőivel együtt: két várost."
      },
      {
        "verse": "28",
        "text": "Issakár törzséből Kisjónt legelőivel együtt, Dáberatot legelőivel együtt,"
      },
      {
        "verse": "29",
        "text": "Jarmútot legelőivel együtt és Én-Gannímot legelőivel együtt: négy várost."
      },
      {
        "verse": "30",
        "text": "Ásér törzséből Misált legelőivel együtt, Abdónt legelőivel együtt,"
      },
      {
        "verse": "31",
        "text": "Helkatot legelőivel együtt és Rehóbot legelőivel együtt: négy várost."
      },
      {
        "verse": "32",
        "text": "Naftáli törzséből Galileában a gyilkosok menedékvárosát, Kedest legelőivel együtt, Hammót-Dórt legelőivel együtt és Kartánt legelőivel együtt: három várost."
      },
      {
        "verse": "33",
        "text": "A gérsóni nemzetségeknek összesen tizenhárom város jutott, a hozzájuk tartozó legelőkkel együtt."
      },
      {
        "verse": "34",
        "text": "A többi lévitának, Merárí fiai nemzetségeinek adták Zebulon törzséből Jokneámot legelőivel együtt, Kartát legelőivel együtt,"
      },
      {
        "verse": "35",
        "text": "Dimnát legelőivel együtt és Nahalált legelőivel együtt: négy várost."
      },
      {
        "verse": "36",
        "text": "Rúben törzséből Becert legelőivel együtt, Jahcát legelőivel együtt,"
      },
      {
        "verse": "37",
        "text": "Kedémótot legelőivel együtt és Méfaatot legelőivel együtt: négy várost."
      },
      {
        "verse": "38",
        "text": "Gád törzséből Gileádban a gyilkosok menedékvárosát, Rámótot legelőivel együtt, Mahanajimot legelőivel együtt,"
      },
      {
        "verse": "39",
        "text": "Hesbónt legelőivel együtt és Jazért legelőivel együtt: összesen négy várost."
      },
      {
        "verse": "40",
        "text": "A léviták többi nemzetségei közül Merárí fiai nemzetségeinek sorsolással tizenkét város jutott."
      },
      {
        "verse": "41",
        "text": "A lévitáknak tehát Izráel fiainak birtokaiból összesen negyvennyolc város jutott, a hozzájuk tartozó legelőkkel együtt."
      },
      {
        "verse": "42",
        "text": "Ezekhez a városokhoz városonként legelők is tartoztak körös-körül; így volt ez mindegyik város esetében."
      },
      {
        "verse": "43",
        "text": "Így adta oda az  Úr Izráelnek az egész országot, amelyről megesküdött, hogy atyáiknak adja. Birtokba is vették, és letelepedtek benne."
      },
      {
        "verse": "44",
        "text": "Nyugalmat is adott nekik az  Úr mindenfelől, pontosan úgy, ahogyan megesküdött erre atyáiknak. Ellenségeik közül senki sem tudott megállni velük szemben: minden ellenségüket kezükbe adta az  Úr."
      },
      {
        "verse": "45",
        "text": "Egyetlen szó sem veszett el azokból az ígéretekből, amelyeket az  Úr Izráel házának tett, mind beteljesedett."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor összehívatta Józsué a rúbenieket, gádiakat és Manassé törzse felét,"
      },
      {
        "verse": "2",
        "text": "és ezt mondta nekik: Megtartottátok mindazt, amit Mózes, az  Úr szolgája nektek megparancsolt, és hallgattatok a szavamra, bármit is parancsoltam nektek."
      },
      {
        "verse": "3",
        "text": "Nem hagytátok el testvéreiteket e hosszú idő alatt mind a mai napig, hanem hűségesen megtartottátok azt a parancsolatot, amelyet az  Úr, a ti Istenetek elrendelt."
      },
      {
        "verse": "4",
        "text": "Most már nyugalmat adott Istenetek, az  Úr testvéreiteknek, ahogyan megígérte nekik. Azért most menjetek vissza sátraitokba, arra a földre, amelyet nektek adott birtokul Mózes, az  Úr szolgája a Jordánon túl."
      },
      {
        "verse": "5",
        "text": "De nagyon vigyázzatok! Tartsátok meg mindazt a parancsolatot és azt a törvényt, amelyet Mózes, az  Úr szolgája parancsolt meg nektek: Szeressétek az  Urat, a ti Isteneteket, és mindenben az ő útjain járjatok; tartsátok meg parancsolatait, ragaszkodjatok hozzá, és őt szolgáljátok teljes szívetekből és teljes lelketekből!"
      },
      {
        "verse": "6",
        "text": "Azután megáldotta és elbocsátotta őket Józsué, ők pedig elmentek sátraikba."
      },
      {
        "verse": "7",
        "text": "Manassé törzse egyik felének Mózes adott örökséget Básánban. A másik felének pedig Józsué adott testvéreik között a Jordánon innen, a nyugati oldalon. Ezeket is elbocsátotta Józsué a sátraikba, és megáldotta őket."
      },
      {
        "verse": "8",
        "text": "Ezt mondta nekik: Térjetek vissza sátraitokba mindazzal, amit megszereztetek: igen sok jószággal, ezüsttel és arannyal, rézzel és vassal meg igen sok ruhával. De osszátok meg testvéreitekkel azt, amit az ellenségeitektől zsákmányoltatok!"
      },
      {
        "verse": "9",
        "text": "Akkor megfordultak, és eltávoztak Rúben fiai, Gád fiai és Manassé törzsének fele Izráel fiaitól a Kánaán földjén levő Sílóból, elmentek Gileád földjére, arra a földre, amelyet birtokba vettek az  Úrnak Mózes által adott parancsa szerint."
      },
      {
        "verse": "10",
        "text": "Amikor Gelílótba értek, amely még Kánaán földjén, a Jordán mellett van, oltárt építettek ott, a Jordán mellett Rúben fiai, Gád fiai és Manassé törzsének a fele, egy feltűnően nagy oltárt."
      },
      {
        "verse": "11",
        "text": "Izráel fiai azonban meghallották, hogy oltárt építettek Rúben fiai, Gád fiai és a Manassé törzsének a fele Kánaán földjének a határán, a Jordán mellett, Gelílótnál, az izráeli oldalon."
      },
      {
        "verse": "12",
        "text": "Amikor ezt Izráel fiai meghallották, összegyűlt Izráel fiainak egész közössége Sílóban, hogy hadat indítsanak ellenük."
      },
      {
        "verse": "13",
        "text": "Ekkor Izráel fiai elküldték Rúben fiaihoz, Gád fiaihoz és Manassé törzsének a feléhez Gileád földjére Fineást, Eleázár pap fiát,"
      },
      {
        "verse": "14",
        "text": "és vele együtt tíz fejedelmet; egy-egy fejedelmet Izráel valamennyi törzséből, egy-egy nagycsaládból. Mindegyikük a maga nagycsaládjának a feje volt Izráel nemzetségei között."
      },
      {
        "verse": "15",
        "text": "Amikor megérkeztek Rúben fiaihoz, Gád fiaihoz és Manassé törzsének feléhez Gileád földjére, így beszéltek hozzájuk:"
      },
      {
        "verse": "16",
        "text": "Ezt üzeni az  Úr egész közössége: Micsoda hűtlenséget követtetek el Izráel Istene ellen, hogy máris elfordultatok az  Úrtól? Ti most az  Úr ellen lázadtatok azzal, hogy oltárt építettetek magatoknak!"
      },
      {
        "verse": "17",
        "text": "Nem elég, hogy Peór miatt bűnbe estünk, amelyből még máig sem tisztultunk meg, és amely miatt csapás érte az  Úr közösségét?"
      },
      {
        "verse": "18",
        "text": "Ti pedig máris elfordultatok az  Úrtól? Pedig ha ti ma fellázadtok az  Úr ellen, holnap ő Izráel egész közösségére fog haragudni."
      },
      {
        "verse": "19",
        "text": "Ha tisztátalan föld a ti birtokotok, jöjjetek át erre a földre, amely az  Úr birtoka: ahol az  Úr hajléka van, és legyen közöttünk a birtokotok. De az  Úr ellen ne lázadjatok fel, és ellenünk se lázadjatok azzal, hogy oltárt építetek magatoknak Istenünknek, az  Úrnak az oltárán kívül."
      },
      {
        "verse": "20",
        "text": "Amikor Ákán, Zerah fia hűtlenül bánt a kiirtásra rendelt dolgokkal, Izráel egész közösségére haragudott meg az  Úr. Pedig ő csak egyetlen ember volt! Nem kellett-e bűne miatt elpusztulnia?"
      },
      {
        "verse": "21",
        "text": "Ekkor megszólaltak Rúben fiai, Gád fiai és Manassé törzsének a fele, és így szóltak Izráel nemzetségfőihez:"
      },
      {
        "verse": "22",
        "text": "Tudja az  Úr, az erős Isten, az  Úr, az erős Isten, és tudja meg Izráel is, hogy lázadás vagy az  Úr elleni hűtlenség-e ez! Ha igen, úgy ne segítsen meg bennünket ezen a napon!"
      },
      {
        "verse": "23",
        "text": "Maga az  Úr vizsgálja meg, hogy azért építettünk-e oltárt, hogy elforduljunk az  Úrtól, és égőáldozatot meg ételáldozatot készítsünk vagy békeáldozatot mutassunk be rajta!"
      },
      {
        "verse": "24",
        "text": "Sőt inkább azért csináltuk ezt, mert attól tartunk, hogy holnap ezt mondják a ti fiaitok a mi fiainknak: Mit akartok ti az  Úrtól, Izráel Istenétől?"
      },
      {
        "verse": "25",
        "text": "Hiszen a Jordánt határrá tette az  Úr köztünk és köztetek, Rúben fiai és Gád fiai; nincs nektek közötök az  Úrhoz! Így a ti fiaitok lesznek az okai annak, ha a mi fiaink nem félik majd az  Urat."
      },
      {
        "verse": "26",
        "text": "Azért ezt mondtuk: Fogjunk hozzá, és építsük meg ezt az oltárt, de nem égőáldozatra és nem véresáldozatra,"
      },
      {
        "verse": "27",
        "text": "hanem hogy ez legyen a tanú köztünk és köztetek meg az utánunk következő nemzedékek között arra, hogy mi az  Urat akarjuk tisztelni az ő színe előtt bemutatott égőáldozatainkkal, véresáldozatainkkal és békeáldozatainkkal. Ne mondhassák holnap a ti fiaitok a mi fiainknak: Nincs nektek közötök az  Úrhoz!"
      },
      {
        "verse": "28",
        "text": "Azt mondtuk tehát: Ha ezt mondják majd nekünk vagy az utódainknak, akkor azt fogjuk felelni: Nézzétek az  Úr oltárának a mását, amelyet atyáink készítettek, de nem égőáldozatra és nem véresáldozatra, hanem hogy ez legyen a tanú köztünk és köztetek."
      },
      {
        "verse": "29",
        "text": "Távol legyen tőlünk, hogy fellázadjunk az  Úr ellen, és elforduljunk ma az  Úrtól azzal, hogy égőáldozatra, ételáldozatra vagy véresáldozatra való oltárt építsünk Istenünknek, az  Úrnak az oltárán kívül, amely az ő hajléka előtt áll."
      },
      {
        "verse": "30",
        "text": "Amikor meghallotta Fineás pap és a közösség fejedelmei, Izráel nemzetségfői, akik vele voltak, azokat a szavakat, amelyeket Rúben fiai, Gád fiai és Manassé fiai mondtak, tetszett nekik."
      },
      {
        "verse": "31",
        "text": "Fineás, Eleázár pap fia ezért azt mondta Rúben fiainak, Gád fiainak és Manassé fiainak: Most már tudjuk, hogy köztünk van az  Úr, mert nem követtetek el ezzel hűtlenséget az  Úr ellen. Így hát megmentettétek Izráel fiait az  Úr kezétől!"
      },
      {
        "verse": "32",
        "text": "Ezután Fineás, Eleázár pap fia és a fejedelmek visszatértek Rúben fiaitól és Gád fiaitól, Gileád földjéről Kánaán földjére Izráel fiaihoz, és jelentették nekik a dolgot."
      },
      {
        "verse": "33",
        "text": "Tetszett ez a dolog Izráel fiainak is, ezért áldották Istent Izráel fiai. Nem gondoltak többé arra, hogy hadat indítsanak ellenük, és elpusztítsák azt a földet, ahol Rúben fiai és Gád fiai laktak."
      },
      {
        "verse": "34",
        "text": "Az oltárt pedig így nevezték Rúben fiai és Gád fiai: Ez a tanú közöttünk, hogy az  Úr az Isten!"
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Hosszú idő telt el azután, hogy az  Úr mindenfelől nyugalmat adott Izráelnek ellenségeitől. Józsué is élemedett korú öregember lett."
      },
      {
        "verse": "2",
        "text": "Ekkor összehívta Józsué egész Izráelt, annak véneit, családfőit, bíráit és elöljáróit, és ezt mondta nekik: Én már élemedett korú öregember vagyok."
      },
      {
        "verse": "3",
        "text": "Láttátok mindazt, amit Istenetek, az  Úr tett értetek ezekkel a népekkel, hiszen Istenetek, az  Úr harcolt értetek."
      },
      {
        "verse": "4",
        "text": "Látjátok, kisorsoltam törzseitek között az itt maradt népek birtokát meg azokét a népekét is, amelyeket kiirtottam a Jordántól a Nagy-tengerig napnyugaton."
      },
      {
        "verse": "5",
        "text": "Istenetek, az  Úr maga szorítja és űzi ki őket előletek, hogy birtokba vegyétek földjüket, ahogyan megígérte nektek Istenetek, az  Úr."
      },
      {
        "verse": "6",
        "text": "Legyetek azért igen erősek; tartsátok meg és teljesítsétek mindazt, ami meg van írva Mózes törvényének könyvében! Ne térjetek el attól se jobbra, se balra!"
      },
      {
        "verse": "7",
        "text": "Ne keveredjetek össze ezekkel a népekkel, amelyek itt maradtak köztetek. Isteneiknek a nevét ne említsétek, ne esküdjetek rájuk, ne tiszteljétek és ne imádjátok őket!"
      },
      {
        "verse": "8",
        "text": "Ragaszkodjatok viszont Istenetekhez, az  Úrhoz, ahogyan a mai napig tettétek!"
      },
      {
        "verse": "9",
        "text": "Nagy és erős népeket űzött ki előletek az  Úr, és senki sem állhatott meg előttetek mindmáig."
      },
      {
        "verse": "10",
        "text": "Közületek egy elkerget ezret, mert Istenetek, az  Úr harcol értetek, ahogyan megígérte nektek."
      },
      {
        "verse": "11",
        "text": "Azért nagyon vigyázzatok magatokra, és szeressétek Isteneteket, az  Urat!"
      },
      {
        "verse": "12",
        "text": "Mert ha mégis elfordultok tőle, és ha ezeknek a népeknek a maradékaihoz ragaszkodtok, amelyek itt maradtak közöttetek, ha összeházasodtok és összekeveredtek velük, ők meg veletek,"
      },
      {
        "verse": "13",
        "text": "akkor tudjátok meg, hogy nem űzi ki többé Istenetek, az  Úr ezeket a népeket előletek. Sőt, tőrré és csapdává lesznek számotokra, oldalatokon ostorrá, szemetekben pedig tövisekké, míg ki nem pusztultok erről a jó földről, amelyet Istenetek, az  Úr adott nektek."
      },
      {
        "verse": "14",
        "text": "Én most elmegyek azon az úton, amelyen minden ember elmegy. Ismerjétek el teljes szívetekből és teljes lelketekből, hogy egyetlen szó sem veszett el azokból az ígéretekből, amelyeket megígért nektek Istenetek, az  Úr! Mind beteljesedett rajtatok, nem veszett el abból egy szó sem."
      },
      {
        "verse": "15",
        "text": "De ahogyan beteljesedett rajtatok mindaz az ígéret, amelyet Istenetek, az  Úr tett nektek, úgy fogja beteljesíteni rajtatok az  Úr minden fenyegetését is, amíg ki nem pusztít benneteket erről a jó földről, amelyet nektek adott Istenetek, az  Úr."
      },
      {
        "verse": "16",
        "text": "Ha megszegitek Isteneteknek, az  Úrnak szövetségét, amelyet ő rendelt nektek, ha elmentek, és más isteneket tiszteltek, és azokat imádjátok, akkor föllángol majd ellenetek az  Úr haragja, és hamarosan kipusztultok erről a jó földről, amelyet nektek adott."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Józsué összegyűjtötte Izráel minden törzsét Sikembe, egybehívta Izráel véneit, családfőit, bíráit és elöljáróit. Odaálltak Isten színe elé."
      },
      {
        "verse": "2",
        "text": "Ekkor azt mondta Józsué az egész népnek: Így szól az  Úr, Izráel Istene: A folyamon túl laktak régen atyáitok, Ábrahámnak és Náhórnak az apja, Táré, és más isteneket tiszteltek."
      },
      {
        "verse": "3",
        "text": "De kiragadtam atyátokat, Ábrahámot a folyamon túlról, és végigvezettem Kánaán egész földjén. Megszaporítottam utódait: Izsákot adtam neki,"
      },
      {
        "verse": "4",
        "text": "Izsáknak pedig Jákóbot és Ézsaut adtam; Ézsaunak a Széír-hegységet adtam birtokul, Jákób és fiai pedig lementek Egyiptomba."
      },
      {
        "verse": "5",
        "text": "Majd elküldtem Mózest és Áront, és megvertem Egyiptomot; ezt vittem véghez közöttük. Azután kihoztalak benneteket."
      },
      {
        "verse": "6",
        "text": "Kihoztam atyáitokat Egyiptomból, és eljutottatok a tengerig. Az egyiptomiak azonban harci kocsikkal és lovasokkal üldözték atyáitokat a Vörös-tengerig."
      },
      {
        "verse": "7",
        "text": "Akkor az  Úrhoz kiáltottak segítségért, és ő sötétséget bocsátott közétek és az egyiptomiak közé. Rájuk eresztette a tengert, és az elborította őket. A saját szemetekkel láttátok, hogy mit tettem Egyiptommal. Azután a pusztában laktatok hosszú ideig."
      },
      {
        "verse": "8",
        "text": "Majd bevittelek benneteket az emóriak földjére, akik a Jordánon túl laktak. Ők harcba szálltak ellenetek, de én a kezetekbe adtam őket. Birtokba vettétek a földjüket, őket pedig kipusztítottam előletek."
      },
      {
        "verse": "9",
        "text": "Azután fölkelt Bálák, Cippór fia, Móáb királya, és harcba szállt Izráel ellen. Elküldött, és hívatta Bálámot, Beór fiát, hogy átkozzon meg benneteket."
      },
      {
        "verse": "10",
        "text": "Én azonban nem akartam meghallgatni Bálámot, hanem meg kellett áldania benneteket, és így kimentettelek benneteket a kezéből."
      },
      {
        "verse": "11",
        "text": "Azután átkeltetek a Jordánon, és elérkeztetek Jerikóhoz. Harcba szálltak ellenetek Jerikó polgárai, az emóriak, a perizziek, a kánaániak, a hettiták, a girgásiak, a hivviek és a jebúsziak, de a kezetekbe adtam őket."
      },
      {
        "verse": "12",
        "text": "Rettenetes félelmet bocsátottam rájuk: az futamította meg az emóriak két királyát, nem a te kardod vagy az íjad."
      },
      {
        "verse": "13",
        "text": "Olyan földet adtam nektek, amelyért nem ti fáradoztatok, városokat, amelyeket nem ti építettetek, mégis letelepedtetek bennük, szőlőket és olajfákat, amelyeket nem ti ültettetek, mégis ti esztek róluk."
      },
      {
        "verse": "14",
        "text": "Most azért az  Urat féljétek, és őt szolgáljátok hűen és feddhetetlenül! Távolítsátok el azokat az isteneket, amelyeket atyáitok szolgáltak a folyamon túl meg Egyiptomban, és az  Urat szolgáljátok!"
      },
      {
        "verse": "15",
        "text": "De ha nem tetszik nektek, hogy az  Urat szolgáljátok, válasszátok ki még ma, hogy kit akartok szolgálni: akár azokat az isteneket, akiket atyáitok szolgáltak a folyamon túl, akár az emóriak isteneit, akiknek most a földjén laktok. De én és az én házam népe az  Urat szolgáljuk!"
      },
      {
        "verse": "16",
        "text": "Erre így válaszolt a nép: Távol legyen tőlünk, hogy elhagyjuk az  Urat, és más isteneket szolgáljunk!"
      },
      {
        "verse": "17",
        "text": "Az  Úr a mi Istenünk! Ő hozott föl bennünket és atyáinkat Egyiptom földjéről, a szolgaság házából, és tette azokat a nagy jeleket a szemünk láttára. Ő vigyázott ránk végig az úton, amelyet megtettünk, és minden nép között, ahol átvonultunk."
      },
      {
        "verse": "18",
        "text": "Kiűzött előlünk az  Úr minden népet, akik az országban laktak, még az emóriakat is. Mi is az  Urat akarjuk hát szolgálni; bizony, ő a mi Istenünk!"
      },
      {
        "verse": "19",
        "text": "Akkor Józsué ezt mondta a népnek: Nem tudjátok ti szolgálni az  Urat, mert szent Isten ő, féltőn szerető Isten ő, nem tűri el hitszegéseiteket és vétkeiteket!"
      },
      {
        "verse": "20",
        "text": "Ha majd elhagyjátok az  Urat, és idegen isteneket szolgáltok, akkor ő újra meg újra csapást hoz rátok, és megsemmisít, ha addig jót is tett veletek."
      },
      {
        "verse": "21",
        "text": "A nép azonban ezt felelte Józsuénak: Nem! Mi az  Urat akarjuk szolgálni!"
      },
      {
        "verse": "22",
        "text": "Ekkor így szólt Józsué a néphez: Magatok vagytok a tanúi annak, hogy ti választottátok az  Urat, hogy őt szolgáljátok. Ők azt felelték: Tanúi vagyunk."
      },
      {
        "verse": "23",
        "text": "Most azért távolítsátok el az idegen isteneket, amelyek közöttetek vannak, és fordítsátok oda szíveteket az  Úrhoz, Izráel Istenéhez!"
      },
      {
        "verse": "24",
        "text": "A nép így felelt Józsuénak: Az  Urat, a mi Istenünket fogjuk szolgálni, és az ő szavára hallgatunk."
      },
      {
        "verse": "25",
        "text": "Így kötött szövetséget Józsué azon a napon népe javára, elébe tárva a rendelkezéseket és a törvényeket Sikemben."
      },
      {
        "verse": "26",
        "text": "Azután beírta Józsué ezeket a dolgokat az Isten törvénykönyvébe. Majd fogott egy nagy követ, és odaállította az alá a cserfa alá, amely az  Úr szentélyénél volt."
      },
      {
        "verse": "27",
        "text": "Majd ezt mondta Józsué az egész népnek: Ez a kő lesz majd a tanú ellenünk, mert ez hallotta az  Úrnak minden mondását, amikor beszélt velünk. Ez lesz majd a tanú ellenetek, ha megtagadjátok Isteneteket!"
      },
      {
        "verse": "28",
        "text": "Ezután elbocsátotta Józsué a népet, mindenkit a maga örökségébe."
      },
      {
        "verse": "29",
        "text": "Történt pedig ezek után, hogy meghalt Józsué, Nún fia, az  Úr szolgája száztíz éves korában."
      },
      {
        "verse": "30",
        "text": "Eltemették örökségének a területén, Timnat-Szerahban, amely Efraim hegyvidékén, a Gaas-hegytől északra van."
      },
      {
        "verse": "31",
        "text": "Izráel pedig az  Urat szolgálta Józsué egész életében meg azoknak a véneknek az idejében, akik túlélték Józsuét, és akik ismerték az  Úrnak mindazokat a tetteit, amelyeket véghezvitt Izráelért."
      },
      {
        "verse": "32",
        "text": "József csontjait, amelyeket Egyiptomból hoztak magukkal Izráel fiai, Sikemben temették el, a mezőnek azon a részén, amelyet Jákób vett meg Hamórnak, Sikem atyjának fiaitól száz keszíta ezüstért, és amely József fiainak az öröksége lett."
      },
      {
        "verse": "33",
        "text": "Meghalt Eleázár, Áron fia is, és eltemették fiának, Fineásnak a városában, Gibeában, amelyet Efraim hegyvidékén adtak neki."
      }
    ]
  }
]
