[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Júdás, Jézus Krisztus szolgája, Jakabnak pedig testvére, köszöntését küldi az elhívottaknak, akiket az Atya Isten szeretett, és Jézus Krisztus megtartott:"
      },
      {
        "verse": "2",
        "text": "irgalom, békesség és szeretet adassék nektek bőségesen."
      },
      {
        "verse": "3",
        "text": "Szeretteim, miközben minden igyekezetemmel azon fáradoztam, hogy közös üdvösségünkről írjak nektek, szükségesnek láttam, hogy ezt az intést megírjam: küzdjetek a hitért, amely egyszer s mindenkorra a szentekre bízatott."
      },
      {
        "verse": "4",
        "text": "Mert belopóztak közétek bizonyos emberek, akiknek az ítélete régóta meg van írva: istentelenek, akik a mi Istenünk kegyelmét kicsapongásra használják, és a mi egyedüli uralkodónkat és Urunkat, Jézus Krisztust megtagadják."
      },
      {
        "verse": "5",
        "text": "Emlékeztetni akarlak pedig titeket arra, jóllehet minderről tudtok, hogy bár az Úr egykor kiszabadította népét Egyiptom földjéről, azokat, akik nem hittek, később elpusztította."
      },
      {
        "verse": "6",
        "text": "Azokat az angyalokat is, akik nem becsülték meg a maguk fejedelemségét, hanem elhagyták saját lakóhelyüket, örökkévaló bilincsekben és sötétségben tartja fogva a nagy nap ítéletére."
      },
      {
        "verse": "7",
        "text": "Ugyanígy Sodoma és Gomora meg a körülöttük levő városok, amelyek ezekhez hasonló módon paráználkodtak, és idegen test utáni kívánság hajtotta őket, például szolgálnak, amikor az örök tűz büntetését szenvedik."
      },
      {
        "verse": "8",
        "text": "De mindezek ellenére ezek az álmodozók is ugyanúgy beszennyezik a testüket, megvetik Isten felségét, és káromolják a mennyei hatalmasságokat."
      },
      {
        "verse": "9",
        "text": "Pedig még Mihály angyal sem mert káromló ítéletet kimondani, amikor az ördöggel vitatkozva küzdött Mózes holttestéért, hanem azt mondta: „Dorgáljon meg téged az Úr!”"
      },
      {
        "verse": "10",
        "text": "Ezek viszont káromolják azt, amit nem ismernek; amit pedig oktalan állatok módjára ösztönösen ismernek, abba belepusztulnak."
      },
      {
        "verse": "11",
        "text": "Jaj nekik, mert Kain útján indultak el, pénzért Bálám tévelygésére adták a fejüket, és Kóré lázadása szerint vesznek el."
      },
      {
        "verse": "12",
        "text": "Ezek szennyfoltok szeretetvendégségeiteken, akik szemérmetlenül veletek lakmároznak, és hizlalják magukat. Olyanok, mint a szél sodorta, víz nélkül való fellegek, mint az ősz végi gyümölcstelen fák, amelyek gyökerestül kiszakítva kétszer halnak meg;"
      },
      {
        "verse": "13",
        "text": "mint a tenger megvadult hullámai, amelyek saját szégyenüket tajtékozzák, bolygó csillagok, akikre az örök sötétség homálya vár."
      },
      {
        "verse": "14",
        "text": "Ezekről is prófétált Énók, aki Ádámtól számítva a hetedik volt, amikor így szólt: „Íme, eljött az Úr szent seregeivel,"
      },
      {
        "verse": "15",
        "text": "hogy ítéletet tartson mindenek felett, és megbüntessen minden istentelent minden istentelenségért, amelyet istentelenül elkövettek, és minden káromló szóért, amelyet istentelen bűnösökként ellene szóltak.”"
      },
      {
        "verse": "16",
        "text": "Ezek zúgolódók, sorsuk ellen lázadók, akik vágyaik útján járnak, fölényesen jártatják a szájukat, és haszonlesésből embereket dicsőítenek."
      },
      {
        "verse": "17",
        "text": "Ti azonban, szeretteim, emlékezzetek meg azokról a beszédekről, amelyeket a mi Urunk Jézus Krisztus apostolai előre megmondtak."
      },
      {
        "verse": "18",
        "text": "Azt mondták ugyanis, hogy az utolsó időben csúfolódók támadnak, akik istentelen vágyaik útján járnak."
      },
      {
        "verse": "19",
        "text": "Ezek szakadásokat okoznak, testi emberek, akikben nincsen Szentlélek."
      },
      {
        "verse": "20",
        "text": "Ti azonban, szeretteim, épüljetek szentséges hitetekben, imádkozzatok a Szentlélek által,"
      },
      {
        "verse": "21",
        "text": "tartsátok meg magatokat Isten szeretetében, várva a mi Urunk Jézus Krisztusnak irgalmát az örök életre."
      },
      { "verse": "22", "text": "Könyörüljetek azokon, akik kételkednek," },
      {
        "verse": "23",
        "text": "mentsétek meg őket kiragadva a tűzből. Másokon is könyörüljetek, de félelemmel, utálva még a ruhát is, amelyet testük beszennyezett."
      },
      {
        "verse": "24",
        "text": "Annak pedig, aki megőrizhet titeket a botlástól, és dicsősége elé állíthat feddhetetlenségben, ujjongó örömmel:"
      },
      {
        "verse": "25",
        "text": "az egyedül üdvözítő Istennek a mi Urunk Jézus Krisztus által: dicsőség, fenség, erő és hatalom öröktől fogva, most és mindörökké. Ámen."
      }
    ]
  }
]
