[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Isten akaratából Krisztus Jézus apostola és Timóteus testvér"
      },
      {
        "verse": "2",
        "text": "a Krisztusban megszentelt hívő testvéreknek, akik Kolosséban élnek: kegyelem nektek és békesség Istentől, a mi Atyánktól."
      },
      {
        "verse": "3",
        "text": "Hálát adunk mindenkor Istennek, a mi Urunk Jézus Krisztus Atyjának, amikor értetek imádkozunk,"
      },
      {
        "verse": "4",
        "text": "mivel hallottunk a Krisztus Jézusba vetett hitetekről és arról a szeretetről, amely valamennyi szent iránt él bennetek."
      },
      {
        "verse": "5",
        "text": "Hálát adunk azért a reménységért is, amely készen van számotokra a mennyekben, amelyről már előbb hallottatok az igazság beszédéből, az evangéliumból."
      },
      {
        "verse": "6",
        "text": "Mert ez hozzátok is eljutott, és ahogyan az egész világon gyümölcsöt terem és növekedik, ugyanúgy közöttetek is attól a naptól fogva, amelyen meghallottátok, és igazán megismertétek Isten kegyelmét."
      },
      {
        "verse": "7",
        "text": "Így tanultátok ezt Epafrásztól, szeretett szolgatársunktól, aki Krisztus hű szolgája értetek."
      },
      {
        "verse": "8",
        "text": "Ő hozott nekünk hírt a Lélektől kapott szeretetetekről."
      },
      {
        "verse": "9",
        "text": "Ezért tehát attól a naptól fogva, amelyen ezt meghallottuk, szüntelenül imádkozunk és könyörgünk értetek, hogy tökéletesen megismerjétek az ő akaratát minden lelki bölcsességgel és belátással,"
      },
      {
        "verse": "10",
        "text": "hogy élhessetek az Úrhoz méltóan, teljes mértékben az ő tetszésére, és teremjetek gyümölcsöt mindenfajta jó cselekedettel, és növekedjetek Isten ismeretében."
      },
      {
        "verse": "11",
        "text": "Erősödjetek meg minden erővel az ő dicsőségének nagysága szerint a teljes állhatatosságra és az örömmel viselt hosszútűrésre."
      },
      {
        "verse": "12",
        "text": "Adjatok hálát az Atyának, aki alkalmassá tett titeket arra, hogy a szentek örökségében, a világosságban részesüljetek."
      },
      {
        "verse": "13",
        "text": "Ő szabadított meg minket a sötétség hatalmából, és ő vitt át minket szeretett Fiának országába,"
      },
      {
        "verse": "14",
        "text": "akiben van megváltásunk és bűneink bocsánata."
      },
      {
        "verse": "15",
        "text": "Ő a láthatatlan Isten képe, az elsőszülött minden teremtmény előtt."
      },
      {
        "verse": "16",
        "text": "Mert benne teremtetett minden a mennyen és a földön, a láthatók és a láthatatlanok, akár trónusok, akár uralmak, akár fejedelemségek, akár hatalmasságok: minden általa és reá nézve teremtetett."
      },
      {
        "verse": "17",
        "text": "Ő előbb volt mindennél, és minden őbenne áll fenn."
      },
      {
        "verse": "18",
        "text": "Ő a feje a testnek, az egyháznak; ő a kezdet, az elsőszülött a halottak közül, hogy minden tekintetben ő legyen az első."
      },
      {
        "verse": "19",
        "text": "Mert tetszett az egész Teljességnek, hogy benne lakjék,"
      },
      {
        "verse": "20",
        "text": "és hogy általa békéltessen meg önmagával mindent a földön és a mennyben úgy, hogy békességet szerzett a keresztfán kiontott vére által."
      },
      {
        "verse": "21",
        "text": "Titeket is, akik egykor Istentől elidegenültetek és ellenséges gondolkozásúak voltatok gonosz cselekedeteitek miatt,"
      },
      {
        "verse": "22",
        "text": "most megbékéltetett emberi testében halála által, hogy mint szenteket, hibátlanokat és feddhetetleneket állítson majd színe elé."
      },
      {
        "verse": "23",
        "text": "Ha ugyan megmaradtok a hitben szilárdan és egyenesen, el nem tántorodva az evangélium reménységétől, amelyet hallottatok, amely hirdettetett minden teremtménynek az ég alatt, és amelynek én, Pál, szolgájává lettem."
      },
      {
        "verse": "24",
        "text": "Most örülök a tiértetek elviselt szenvedéseimnek, és testemben betöltöm mindazt, ami Krisztus gyötrelmeiből még hátravan, az ő testéért, amely az egyház."
      },
      {
        "verse": "25",
        "text": "Ennek a szolgájává lettem a szerint a megbízatás szerint, amelyet Isten nekem a ti javatokra adott, hogy teljesen feltárjam előttetek Isten igéjét,"
      },
      {
        "verse": "26",
        "text": "azt a titkot, amely örök idők és nemzedékek óta rejtve volt, de amely most kijelentetett az ő szentjeinek,"
      },
      {
        "verse": "27",
        "text": "akiknek Isten tudtul akarta adni, hogy milyen gazdag e titok dicsősége a pogány népek között. Ez a titok az, hogy Krisztus közöttetek van: reménysége az eljövendő dicsőségnek."
      },
      {
        "verse": "28",
        "text": "Mi őt hirdetjük, miközben minden embert teljes bölcsességgel intünk és tanítunk, hogy minden embert tökéletessé tegyünk Krisztusban."
      },
      {
        "verse": "29",
        "text": "Ezért fáradozom én is, és küzdök az ő ereje által, amely hatalmasan működik bennem."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Szeretném, ha tudnátok, mennyit küzdök értetek és a laodiceaiakért és mindazokért, akik engem nem ismernek személyesen,"
      },
      {
        "verse": "2",
        "text": "hogy szívük felbátorodjék összeforrva szeretetben, és eljussanak a teljes megértés egész gazdagságára: Isten titkának, Krisztusnak ismeretére."
      },
      {
        "verse": "3",
        "text": "Benne van a bölcsesség és ismeret minden kincse elrejtve."
      },
      {
        "verse": "4",
        "text": "Ezt azért mondom, nehogy valaki titeket megtévesztő szavakkal félrevezessen."
      },
      {
        "verse": "5",
        "text": "Mert ha távol vagyok is testben, lélekben mégis veletek vagyok, és örömmel látom a köztetek uralkodó szép rendet és Krisztusba vetett hitetek szilárdságát."
      },
      {
        "verse": "6",
        "text": "Mivel tehát már elfogadtátok Krisztus Jézust, az Urat, éljetek is őbenne."
      },
      {
        "verse": "7",
        "text": "Gyökerezzetek meg és épüljetek fel őbenne, erősödjetek meg a hit által, amint tanultátok, és hálaadásotok legyen egyre bőségesebb."
      },
      {
        "verse": "8",
        "text": "Vigyázzatok, hogy rabul ne ejtsen valaki titeket olyan bölcselkedéssel és üres megtévesztéssel, amely az emberek hagyományához, a világ elemeihez, és nem Krisztushoz igazodik."
      },
      {
        "verse": "9",
        "text": "Mert benne lakik az istenség egész teljessége testileg,"
      },
      {
        "verse": "10",
        "text": "és benne jutottatok el ti is ehhez a teljességhez, mert ő a feje minden fejedelemségnek és hatalmasságnak."
      },
      {
        "verse": "11",
        "text": "Benne vagytok körülmetélve is, de nem kézzel végzett körülmetéléssel, hanem a Krisztus szerinti körülmetéléssel, a halandó test levetése által."
      },
      {
        "verse": "12",
        "text": "A keresztségben vele együtt voltatok eltemetve, és vele együtt fel is támadtatok az Isten erejébe vetett hit által, aki feltámasztotta őt a halottak közül."
      },
      {
        "verse": "13",
        "text": "Titeket is, akik halottak voltatok vétkeitekben és testetek körülmetéletlenségében, ővele együtt életre keltett, megbocsátva nekünk minden vétkünket."
      },
      {
        "verse": "14",
        "text": "Eltörölte a követeléseivel minket terhelő adóslevelet, amely minket vádolt, és eltávolította azt az útból, odaszegezve a keresztfára."
      },
      {
        "verse": "15",
        "text": "Lefegyverezte a fejedelemségeket és a hatalmasságokat, nyilvánosan megszégyenítette őket, és Krisztusban diadalmaskodott rajtuk."
      },
      {
        "verse": "16",
        "text": "Senki el ne ítéljen titeket ételért és italért, ünnep, újhold vagy szombat miatt."
      },
      {
        "verse": "17",
        "text": "Hiszen ezek csak árnyékai az eljövendő Krisztusnak, aki a valóság."
      },
      {
        "verse": "18",
        "text": "Ne vegye el tőletek a versenydíjat az, aki alázatoskodásban és angyalok iránti tiszteletben tetszeleg, látomásaival foglalkozik, saját bölcsességétől ok nélkül felfuvalkodik,"
      },
      {
        "verse": "19",
        "text": "de nem ragaszkodik a Főhöz: pedig ő tartja össze az egész testet inak és ízületek segítségével, és az őáltala növekszik Isten szerinti növekedéssel."
      },
      {
        "verse": "20",
        "text": "Ha tehát Krisztussal meghaltatok a világ elemei számára, miért terhelitek magatokat olyan kötöttségekkel, amelyek csak az e világ szerint élőkre kötelezők:"
      },
      {
        "verse": "21",
        "text": "„Ne nyúlj hozzá, ne ízleld meg, ne is érintsd!”"
      },
      {
        "verse": "22",
        "text": "Azokról van itt szó, amik arra valók, hogy elfogyasztva megsemmisüljenek. Ezek csupán emberi parancsok és rendelések."
      },
      {
        "verse": "23",
        "text": "Ezeknek a megtartása a bölcsesség látszatát kelti ugyan a magunk csinálta kegyeskedés, az alázatoskodás és a test sanyargatása által, valójában azonban semmi értéke és haszna nincs, mert öntelt felfuvalkodottsághoz vezet."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ha tehát feltámadtatok Krisztussal, azokat keressétek, amik odafent vannak, ahol Krisztus van, aki Isten jobbján ül."
      },
      {
        "verse": "2",
        "text": "Az odafennvalókkal törődjetek, ne a földiekkel!"
      },
      {
        "verse": "3",
        "text": "Mert meghaltatok, és a ti életetek el van rejtve Krisztussal együtt Istenben."
      },
      {
        "verse": "4",
        "text": "Mikor Krisztus, a mi életünk megjelenik, akkor vele együtt ti is megjelentek dicsőségben."
      },
      {
        "verse": "5",
        "text": "Öljétek meg tehát tagjaitokban azt, ami földi: a paráznaságot, a tisztátalanságot, a szenvedélyt, a gonosz kívánságot és a kapzsiságot, ami bálványimádás,"
      },
      { "verse": "6", "text": "mert ezek miatt haragszik Isten." },
      {
        "verse": "7",
        "text": "Ti is ezeket tettétek egykor, amikor ezekben éltetek;"
      },
      {
        "verse": "8",
        "text": "most azonban vessétek el magatoktól mindezt: a haragot, az indulatot, a gonoszságot, az istenkáromlást és szátokból a gyalázatos beszédet."
      },
      {
        "verse": "9",
        "text": "Ne hazudjatok egymásnak, mert levetkőztétek a régi embert cselekedeteivel együtt,"
      },
      {
        "verse": "10",
        "text": "és felöltöztétek az új embert, aki Teremtőjének képmására állandóan megújul, hogy egyre jobban megismerje őt."
      },
      {
        "verse": "11",
        "text": "Itt már nincs többé görög és zsidó, körülmetéltség és körülmetéletlenség, barbár és szkíta, szolga és szabad, hanem minden és mindenekben Krisztus."
      },
      {
        "verse": "12",
        "text": "Mint Istennek szent és szeretett választottai, öltsetek magatokra könyörületes szívet, jóságot, alázatot, szelídséget, türelmet."
      },
      {
        "verse": "13",
        "text": "Viseljétek el egymást, és bocsássatok meg egymásnak, ha valakinek panasza volna valaki ellen: ahogyan az Úr is megbocsátott nektek, úgy tegyetek ti is."
      },
      {
        "verse": "14",
        "text": "Mindezek fölé pedig öltsétek fel a szeretetet, mert az tökéletesen összefog mindent."
      },
      {
        "verse": "15",
        "text": "És Krisztus békessége uralkodjék a szívetekben, hiszen erre vagytok elhíva az egy testben. És legyetek háládatosak."
      },
      {
        "verse": "16",
        "text": "Krisztus beszéde lakjék bennetek gazdagon úgy, hogy tanítsátok egymást teljes bölcsességgel, és intsétek egymást zsoltárokkal, dicséretekkel, lelki énekekkel; hálaadással énekeljetek szívetekben Istennek."
      },
      {
        "verse": "17",
        "text": "Amit pedig szóltok vagy tesztek, mind az Úr Jézus nevében tegyétek, hálát adva az Atya Istennek őáltala."
      },
      {
        "verse": "18",
        "text": "Ti, asszonyok, engedelmeskedjetek férjeteknek, ahogyan illik az Úrban."
      },
      {
        "verse": "19",
        "text": "Ti, férfiak, szeressétek feleségeteket, és ne legyetek irántuk mogorvák."
      },
      {
        "verse": "20",
        "text": "Ti, gyermekek, engedelmeskedjetek szüleiteknek minden tekintetben, mert ez kedves az Úrban."
      },
      {
        "verse": "21",
        "text": "Ti, apák, ne ingereljétek gyermekeiteket, nehogy bátortalanokká legyenek."
      },
      {
        "verse": "22",
        "text": "Ti, szolgák, engedelmeskedjetek minden tekintetben földi uraitoknak; ne látszatra szolgáljatok, mint akik embereknek akartok tetszeni, hanem tiszta szívvel, félve az Urat."
      },
      {
        "verse": "23",
        "text": "Amit tesztek, jó lélekkel végezzétek úgy, mint az Úrnak, és nem úgy, mint az embereknek,"
      },
      {
        "verse": "24",
        "text": "tudván, hogy ti viszonzásul megkapjátok az Úrtól az örökséget. Az Úr Krisztusnak szolgáljatok!"
      },
      {
        "verse": "25",
        "text": "Aki pedig igazságtalanul cselekszik, azt kapja vissza, amit tett, mert nincsen személyválogatás."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ti, urak, adjátok meg szolgáitoknak azt, ami igazságos és méltányos, hiszen tudjátok, hogy nektek is van Uratok a mennyben."
      },
      {
        "verse": "2",
        "text": "Az imádkozásban és a hálaadásban legyetek kitartóak és éberek!"
      },
      {
        "verse": "3",
        "text": "Imádkozzatok egyúttal értünk is, hogy Isten nyissa meg előttünk az ige ajtaját, hogy szólhassuk Krisztus titkát – amely miatt most fogoly is vagyok –,"
      },
      {
        "verse": "4",
        "text": "hogy azt úgy hirdethessem, amint szólnom kell róla."
      },
      {
        "verse": "5",
        "text": "Bölcsen viselkedjetek a kívülállók iránt, a kedvező alkalmakat jól használjátok fel."
      },
      {
        "verse": "6",
        "text": "Beszédetek legyen mindenkor kedves, sóval fűszerezett, hogy így mindenkinek helyesen tudjatok felelni."
      },
      {
        "verse": "7",
        "text": "Az én egész helyzetemet megismerteti majd veletek Tikhikosz, a szeretett testvér, a hű diakónus, szolgatársam az Úrban."
      },
      {
        "verse": "8",
        "text": "Őt éppen azért küldtem hozzátok, hogy megismerjétek körülményeinket, és megvigasztalja szíveteket."
      },
      {
        "verse": "9",
        "text": "Vele megy Onészimosz is, a hű és szeretett testvér, aki közületek való. Ők tehát mindent tudatnak veletek, ami itt történik."
      },
      {
        "verse": "10",
        "text": "Köszönt titeket Arisztarkhosz, az én fogolytársam és Márk, Barnabás unokaöccse, aki felől utasításokat kaptatok, és ha megérkezik hozzátok, fogadjátok be;"
      },
      {
        "verse": "11",
        "text": "köszönt továbbá Jézus, akit Jusztusznak hívnak. A zsidók közül csupán ők munkatársaim Isten országa hirdetésében; ők vigasztaltak engem."
      },
      {
        "verse": "12",
        "text": "Köszönt titeket Epafrász, aki közületek való, Krisztus Jézus szolgája, aki mindenkor küzd értetek imádságaiban, hogy tökéletesen, teljes bizonyossággal, állhatatosan maradjatok mindabban, ami Isten akarata."
      },
      {
        "verse": "13",
        "text": "Mert tanúskodom róla, hogy sokat fárad értetek és azokért, akik Laodiceában és Hierapoliszban vannak."
      },
      {
        "verse": "14",
        "text": "Köszönt titeket Lukács, a szeretett orvos és Démász."
      },
      {
        "verse": "15",
        "text": "Köszöntsétek a laodiceai testvéreket, aztán Nimfát és a házánál levő gyülekezetet."
      },
      {
        "verse": "16",
        "text": "Amikor pedig felolvasták nálatok ezt a levelet, gondoskodjatok arról, hogy a laodiceai gyülekezetben is felolvassák, de arról is, hogy a Laodiceából érkezett levelet ti is felolvassátok."
      },
      {
        "verse": "17",
        "text": "És mondjátok meg Arkhipposznak: Legyen gondod rá, hogy betöltsed azt a szolgálatot, amelyet átvettél az Úrban!"
      },
      {
        "verse": "18",
        "text": "A köszöntést én, Pál írom a saját kezemmel. Ne feledkezzetek meg az én fogságomról! Kegyelem veletek!"
      }
    ]
  }
]
