[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Miután sokan vállalkoztak már arra, hogy írásba foglalják a közöttünk beteljesedett eseményeket úgy,"
      },
      {
        "verse": "2",
        "text": "amint ránk hagyták azok, akik kezdettől fogva szemtanúi és szolgái voltak az igének:"
      },
      {
        "verse": "3",
        "text": "magam is jónak láttam, hogy miután elejétől kezdve mindennek pontosan utánajártam, szép rendben megírjam neked, nagyra becsült Teofilosz,"
      },
      {
        "verse": "4",
        "text": "hogy meggyőződhess annak a megbízhatóságáról, amire tanítottak."
      },
      {
        "verse": "5",
        "text": "Heródesnek, Júdea királyának idejében élt egy pap, név szerint Zakariás, Abijjá rendjéből; a felesége, Erzsébet Áron leányai közül való volt."
      },
      {
        "verse": "6",
        "text": "Igazak voltak mindketten Isten előtt, és feddhetetlenül éltek az Úr minden parancsolata és rendelése szerint."
      },
      {
        "verse": "7",
        "text": "Nem volt gyermekük, mert Erzsébet meddő volt, és már mindketten idősek voltak."
      },
      {
        "verse": "8",
        "text": "Történt pedig egyszer, hogy amikor rendjének beosztása szerint papi szolgálatát végezte Isten előtt,"
      },
      {
        "verse": "9",
        "text": "a papi szolgálat szokott módja szerint, sorsolással őt jelölték ki arra, hogy bemenjen az Úr templomába, és bemutassa az illatáldozatot."
      },
      {
        "verse": "10",
        "text": "Az egész nép pedig kint imádkozott az illatáldozat órájában."
      },
      {
        "verse": "11",
        "text": "Ekkor megjelent neki az Úr angyala, és megállt az illatáldozati oltár mellett jobb felől."
      },
      {
        "verse": "12",
        "text": "Amikor Zakariás meglátta, megrettent, és félelem szállta meg."
      },
      {
        "verse": "13",
        "text": "De az angyal így szólt hozzá: Ne félj, Zakariás, meghallgatásra talált a te könyörgésed: feleséged, Erzsébet fiút szül neked, akit nevezz Jánosnak. "
      },
      {
        "verse": "14",
        "text": "Örömöd lesz ő és vigasságod, és sokan örülnek majd az ő születésének, "
      },
      {
        "verse": "15",
        "text": "mert nagy lesz ő az Úr előtt, bort és részegítő italt nem iszik, és már anyja méhétől fogva betelik Szentlélekkel, "
      },
      {
        "verse": "16",
        "text": "Izráel fiai közül sokakat visszatérít majd az Úrhoz, az ő Istenükhöz, "
      },
      {
        "verse": "17",
        "text": "és őelőtte jár Illés lelkével és erejével, hogy az atyák szívét a gyermekekhez térítse, és az engedetleneket az igazak lelkületére, hogy felkészült népet állítson az Úr elé."
      },
      {
        "verse": "18",
        "text": "Zakariás így szólt az angyalhoz: Miből tudom meg ezt? Hiszen én már öreg vagyok, és a feleségem is igen idős."
      },
      {
        "verse": "19",
        "text": "Az angyal pedig így válaszolt: Én Gábriel vagyok, aki az Isten színe előtt állok. Elküldött engem, hogy beszéljek veled, és meghozzam neked ezt az örömhírt."
      },
      {
        "verse": "20",
        "text": "De íme, most megnémulsz, és nem tudsz megszólalni egészen addig, amíg ezek végbe nem mennek, mert nem hittél szavaimnak, amelyek be fognak teljesedni a maguk idejében."
      },
      {
        "verse": "21",
        "text": "A nép várta Zakariást, és csodálkozott, hogy olyan sokáig marad a templomban."
      },
      {
        "verse": "22",
        "text": "Amikor mégis kijött, nem tudott hozzájuk szólni, és megértették, hogy látomást látott a templomban. Ő pedig csak integetett nekik, de néma maradt."
      },
      {
        "verse": "23",
        "text": "Amikor leteltek papi szolgálatának napjai, hazament."
      },
      {
        "verse": "24",
        "text": "E napok után fogant felesége, Erzsébet, és öt hónapon át nem mutatkozott. Ezt mondta:"
      },
      {
        "verse": "25",
        "text": "Így tett velem az Úr azokban a napokban, amikor gondja volt arra, hogy elvegye gyalázatomat az emberek előtt."
      },
      {
        "verse": "26",
        "text": "A hatodik hónapban pedig Isten elküldte Gábriel angyalt Galilea egyik városába, Názáretbe"
      },
      {
        "verse": "27",
        "text": "egy szűzhöz, aki a Dávid házából származó József jegyese volt. A szűznek pedig Mária volt a neve."
      },
      {
        "verse": "28",
        "text": "És hozzálépve így szólt az angyal: Üdvöz légy, kegyelembe fogadott, az Úr veled van!"
      },
      {
        "verse": "29",
        "text": "Mária megdöbbent e szavakra, és fontolgatta, mit jelenthet ez a köszöntés."
      },
      {
        "verse": "30",
        "text": "Az angyal ezt mondta neki: Ne félj, Mária, mert kegyelmet találtál Istennél! "
      },
      {
        "verse": "31",
        "text": "Íme, fogansz méhedben, és fiút szülsz, akit nevezz Jézusnak. "
      },
      {
        "verse": "32",
        "text": "Nagy lesz ő, és a Magasságos Fiának nevezik majd; az Úr Isten neki adja atyjának, Dávidnak a trónját, "
      },
      {
        "verse": "33",
        "text": "ő pedig uralkodik a Jákób házán örökké, és uralkodásának nem lesz vége."
      },
      {
        "verse": "34",
        "text": "Mária megkérdezte az angyalt: Hogyan lehetséges ez, mivel én férfit nem ismerek?"
      },
      {
        "verse": "35",
        "text": "Az angyal így válaszolt neki: A Szentlélek száll reád, és a Magasságos ereje árnyékoz be téged, ezért a születendőt is Szentnek nevezik majd, Isten Fiának."
      },
      {
        "verse": "36",
        "text": "Íme, Erzsébet, a te rokonod is fiút fogant öregségére, és már a hatodik hónapjában van az, akit meddőnek mondanak,"
      },
      { "verse": "37", "text": "mert Istennek semmi sem lehetetlen." },
      {
        "verse": "38",
        "text": "Mária ezt mondta: Íme, az Úr szolgálóleánya: történjék velem a te beszéded szerint! És eltávozott tőle az angyal."
      },
      {
        "verse": "39",
        "text": "Azokban a napokban útra kelt Mária, és sietve elment a hegyvidékre, Júda egyik városába."
      },
      {
        "verse": "40",
        "text": "Bement Zakariás házába, és köszöntötte Erzsébetet."
      },
      {
        "verse": "41",
        "text": "Amikor Erzsébet meghallotta Mária köszöntését, megmozdult a magzat a méhében. Betelt Erzsébet Szentlélekkel,"
      },
      {
        "verse": "42",
        "text": "és hangos szóval kiáltotta: Áldott vagy te az asszonyok között, és áldott a te méhed gyümölcse!"
      },
      {
        "verse": "43",
        "text": "Hogyan lehetséges, hogy az én Uram anyja jön el énhozzám?"
      },
      {
        "verse": "44",
        "text": "Mert íme, amint meghallottam köszöntésed, ujjongva mozdult meg méhemben a magzat."
      },
      {
        "verse": "45",
        "text": "Boldog, aki elhitte, hogy beteljesedik mindaz, amit az Úr mondott neki."
      },
      {
        "verse": "46",
        "text": "Mária pedig ezt mondta: Magasztalja lelkem az Urat, "
      },
      { "verse": "47", "text": "és ujjong az én lelkem megtartó Istenemben, " },
      {
        "verse": "48",
        "text": "mert rátekintett szolgálóleányának megalázott voltára: és íme, mostantól fogva boldognak mond engem minden nemzedék, "
      },
      {
        "verse": "49",
        "text": "mert nagy dolgokat tett velem a Hatalmas, és szent az ő neve, "
      },
      {
        "verse": "50",
        "text": "irgalma megmarad nemzedékről nemzedékre az őt félőkön. "
      },
      {
        "verse": "51",
        "text": "Hatalmas dolgot cselekedett karjával, szétszórta a szívük szándékában felfuvalkodottakat. "
      },
      {
        "verse": "52",
        "text": "Hatalmasokat döntött le trónjukról, és megalázottakat emelt fel; "
      },
      {
        "verse": "53",
        "text": "éhezőket látott el javakkal, és bővelkedőket küldött el üres kézzel. "
      },
      {
        "verse": "54",
        "text": "Felkarolta szolgáját, Izráelt, hogy megemlékezzék irgalmáról, "
      },
      {
        "verse": "55",
        "text": "amint kijelentette atyáinknak, Ábrahámnak és az ő utódjának mindörökké."
      },
      {
        "verse": "56",
        "text": "Mária Erzsébettel maradt mintegy három hónapig, azután visszatért otthonába."
      },
      {
        "verse": "57",
        "text": "Amikor pedig eljött Erzsébet szülésének ideje, fiút szült."
      },
      {
        "verse": "58",
        "text": "Meghallották a szomszédai és a rokonai, hogy milyen nagy irgalmat tanúsított iránta az Úr, és vele együtt örültek."
      },
      {
        "verse": "59",
        "text": "A nyolcadik napon eljöttek körülmetélni a gyermeket, és apja nevéről Zakariásnak akarták nevezni."
      },
      {
        "verse": "60",
        "text": "Anyja azonban megszólalt, és ezt mondta: Nem, hanem János legyen a neve."
      },
      {
        "verse": "61",
        "text": "De ezt mondták neki: Senki sincs a rokonságodban, akit így hívnának."
      },
      {
        "verse": "62",
        "text": "Ekkor intettek az apjának, hogy milyen nevet akar neki adni."
      },
      {
        "verse": "63",
        "text": "Ő pedig egy írótáblát kért, és ezt írta rá: János a neve. Mindnyájan elcsodálkoztak."
      },
      {
        "verse": "64",
        "text": "És azonnal megnyílt Zakariás szája, megoldódott a nyelve, beszélni kezdett, és áldotta az Istent."
      },
      {
        "verse": "65",
        "text": "Valamennyi szomszédját félelem szállta meg, és Júdea egész hegyvidékén beszéltek minderről."
      },
      {
        "verse": "66",
        "text": "Akik meghallották, szívükbe vésték, és így szóltak: Vajon mi lesz ebből a gyermekből? Az Úr keze pedig valóban vele volt."
      },
      {
        "verse": "67",
        "text": "Apja, Zakariás, betelt Szentlélekkel, és így prófétált: "
      },
      {
        "verse": "68",
        "text": "Áldott az Úr, Izráel Istene, hogy meglátogatta és megváltotta az ő népét. "
      },
      {
        "verse": "69",
        "text": "Erős szabadítót támasztott nekünk szolgájának, Dávidnak házából, "
      },
      {
        "verse": "70",
        "text": "amint kijelentette azt szent prófétái által örök időktől fogva, "
      },
      {
        "verse": "71",
        "text": "hogy megszabadítson ellenségeinktől, és mindazok kezéből, akik gyűlölnek minket; "
      },
      {
        "verse": "72",
        "text": "hogy irgalmasan cselekedjék atyáinkkal, és megemlékezzék szent szövetségéről, "
      },
      {
        "verse": "73",
        "text": "arról az esküről, amellyel megesküdött atyánknak, Ábrahámnak; és megadja nekünk, "
      },
      {
        "verse": "74",
        "text": "hogy ellenségeink kezéből megszabadulva, félelem nélkül szolgáljunk neki, "
      },
      {
        "verse": "75",
        "text": "szentségben és igazságban őelőtte életünk minden napján. "
      },
      {
        "verse": "76",
        "text": "Téged pedig, kisgyermek, a Magasságos prófétájának neveznek majd, mert az Úr előtt jársz, hogy elkészítsd az ő útjait, "
      },
      {
        "verse": "77",
        "text": "hogy megtanítsd népét az üdvösség ismeretére bűneik bocsánata által, "
      },
      {
        "verse": "78",
        "text": "Istenünk könyörülő irgalmáért, amellyel meglátogat minket a felkelő nap a magasságból, "
      },
      {
        "verse": "79",
        "text": "hogy világítson azoknak, akik sötétségben és a halál árnyékában lakoznak, hogy lábunkat a békesség útjára igazítsa."
      },
      {
        "verse": "80",
        "text": "A kisgyermek pedig növekedett, és erősödött lélekben, és a pusztában élt addig a napig, amíg meg nem kezdte küldetését Izráelben."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Történt pedig azokban a napokban, hogy Augusztusz császár rendeletet adott ki: írják össze az egész földet."
      },
      {
        "verse": "2",
        "text": "Ez az első összeírás akkor történt, amikor Szíriában Kviriniusz volt a helytartó."
      },
      {
        "verse": "3",
        "text": "Elment tehát mindenki a maga városába, hogy összeírják."
      },
      {
        "verse": "4",
        "text": "Felment József is a galileai Názáretből Júdeába, Dávid városába, amelyet Betlehemnek neveznek, mert Dávid házából és nemzetségéből származott,"
      },
      {
        "verse": "5",
        "text": "hogy összeírják jegyesével, Máriával együtt, aki áldott állapotban volt."
      },
      {
        "verse": "6",
        "text": "És történt, hogy amíg ott voltak, eljött szülésének ideje,"
      },
      {
        "verse": "7",
        "text": "és megszülte elsőszülött fiát. Bepólyálta, és a jászolba fektette, mivel a szálláson nem volt számukra hely."
      },
      {
        "verse": "8",
        "text": "Pásztorok tanyáztak azon a vidéken a szabad ég alatt, és őrködtek éjszaka a nyájuk mellett."
      },
      {
        "verse": "9",
        "text": "És az Úr angyala megjelent nekik, körülragyogta őket az Úr dicsősége, és nagy félelem vett erőt rajtuk."
      },
      {
        "verse": "10",
        "text": "Az angyal pedig ezt mondta nekik: Ne féljetek, mert íme, nagy örömet hirdetek nektek, amely az egész nép öröme lesz: "
      },
      {
        "verse": "11",
        "text": "üdvözítő született ma nektek, aki az Úr Krisztus, a Dávid városában."
      },
      {
        "verse": "12",
        "text": "A jel pedig ez lesz számotokra: találtok egy kisgyermeket, aki bepólyálva fekszik a jászolban."
      },
      {
        "verse": "13",
        "text": "És hirtelen mennyei seregek sokasága jelent meg az angyallal, akik dicsérték az Istent, és ezt mondták: "
      },
      {
        "verse": "14",
        "text": "Dicsőség a magasságban Istennek, és a földön békesség, és az emberekhez jóakarat."
      },
      {
        "verse": "15",
        "text": "Miután elmentek tőlük az angyalok a mennybe, a pásztorok így szóltak egymáshoz: Menjünk el Betlehembe, és nézzük meg azt, ami ott történt, amit az Úr tudtunkra adott."
      },
      {
        "verse": "16",
        "text": "Elmentek tehát sietve, és megtalálták Máriát, Józsefet és a jászolban fekvő kisgyermeket."
      },
      {
        "verse": "17",
        "text": "Amikor meglátták őt, elmondták mindazt, amit erről a kisgyermekről az angyalok hirdettek,"
      },
      {
        "verse": "18",
        "text": "és mindenki, aki hallotta, elcsodálkozott azon, amit a pásztorok mondtak nekik."
      },
      {
        "verse": "19",
        "text": "Mária pedig mindezeket a beszédeket megjegyezte, és szívében forgatta."
      },
      {
        "verse": "20",
        "text": "A pásztorok pedig visszatértek, dicsőítve és magasztalva Istent mindazért, amit hallottak és láttak, úgy, ahogyan ő megüzente nekik."
      },
      {
        "verse": "21",
        "text": "Amikor pedig eljött a nyolcadik nap, és körül kellett őt metélni, a Jézus nevet adták neki, ahogyan az angyal nevezte őt, mielőtt még anyja méhében megfogant."
      },
      {
        "verse": "22",
        "text": "És amikor leteltek tisztulásuk napjai Mózes törvénye szerint, felvitték Jézust Jeruzsálembe, hogy bemutassák az Úrnak,"
      },
      {
        "verse": "23",
        "text": "amint meg van írva az Úr törvényében, hogy „minden elsőszülött fiúgyermek az Úrnak szenteltessék”;"
      },
      {
        "verse": "24",
        "text": "és hogy áldozatot adjanak az Úr törvényében mondottak szerint, „egy pár gerlét vagy két galambfiókát”."
      },
      {
        "verse": "25",
        "text": "És íme, élt egy ember Jeruzsálemben, akinek Simeon volt a neve. Igaz és kegyes ember volt, várta Izráel vigasztalását, és a Szentlélek volt rajta."
      },
      {
        "verse": "26",
        "text": "Azt a kijelentést kapta a Szentlélektől, hogy nem hal meg addig, amíg meg nem látja az Úr Krisztusát."
      },
      {
        "verse": "27",
        "text": "A Lélek indítására elment a templomba, és amikor a gyermek Jézust bevitték szülei, hogy eleget tegyenek a törvény előírásainak,"
      },
      {
        "verse": "28",
        "text": "akkor karjába vette, áldotta az Istent, és ezt mondta: "
      },
      {
        "verse": "29",
        "text": "Most bocsátod el, Uram, szolgádat beszéded szerint békességgel, "
      },
      { "verse": "30", "text": "mert meglátta szemem üdvösségedet, " },
      {
        "verse": "31",
        "text": "amelyet elkészítettél minden nép szeme láttára, "
      },
      {
        "verse": "32",
        "text": "hogy megjelenjék világosságul a pogányoknak és dicsőségül népednek, Izráelnek."
      },
      {
        "verse": "33",
        "text": "A gyermek apja és anyja csodálkoztak azon, amit róla mondott,"
      },
      {
        "verse": "34",
        "text": "Simeon pedig megáldotta őket, és ezt mondta anyjának, Máriának: Íme, ő sokak elesésére és felemelésére rendeltetett Izráelben, és jelül, amelynek ellene mondanak"
      },
      {
        "verse": "35",
        "text": "– a te lelkedet is éles kard járja majd át –, hogy nyilvánvalóvá legyen sok szív gondolata."
      },
      {
        "verse": "36",
        "text": "Volt ott egy prófétanő is, Anna, Fánuél leánya, Ásér törzséből. Igen idős volt; csak hét évig élt férjével hajadonkora után,"
      },
      {
        "verse": "37",
        "text": "és nyolcvannégy éves özvegyasszony volt. Nem távozott el a templomból, hanem böjtöléssel és imádkozással szolgált éjjel és nappal."
      },
      {
        "verse": "38",
        "text": "Abban az órában is megjelent, hálát adott Istennek, és beszélt róla mindazoknak, akik várták Jeruzsálem megváltását."
      },
      {
        "verse": "39",
        "text": "Miután mindent elvégeztek az Úr törvénye szerint, visszatértek városukba, a galileai Názáretbe."
      },
      {
        "verse": "40",
        "text": "A gyermek pedig növekedett és erősödött, megtelt bölcsességgel, és Isten kegyelme volt rajta."
      },
      {
        "verse": "41",
        "text": "Szülei évenként elmentek Jeruzsálembe a páska ünnepére."
      },
      {
        "verse": "42",
        "text": "Amikor tizenkét éves lett, szintén felmentek Jeruzsálembe az ünnepi szokás szerint."
      },
      {
        "verse": "43",
        "text": "Miután pedig elteltek az ünnepnapok, és hazafelé indultak, a gyermek Jézus ott maradt Jeruzsálemben. Szülei azonban ezt nem vették észre."
      },
      {
        "verse": "44",
        "text": "Mivel azt hitték, hogy az útitársak között van, elmentek egynapi járóföldre, és csak akkor kezdték keresni a rokonok és az ismerősök között."
      },
      {
        "verse": "45",
        "text": "De mivel nem találták, visszatértek Jeruzsálembe, és ott keresték tovább."
      },
      {
        "verse": "46",
        "text": "Három nap múlva találták meg a templomban, amint a tanítómesterek körében ült, hallgatta és kérdezte őket,"
      },
      {
        "verse": "47",
        "text": "és mindenki, aki hallotta, csodálkozott értelmén és feleletein."
      },
      {
        "verse": "48",
        "text": "Amikor szülei meglátták, megdöbbentek, anyja pedig így szólt hozzá: Gyermekem, miért tetted ezt velünk? Íme, apád és én kétségbeesetten kerestünk téged."
      },
      {
        "verse": "49",
        "text": "Ő pedig így válaszolt: Miért kerestetek engem? Nem tudtátok, hogy az én Atyám házában kell lennem?"
      },
      {
        "verse": "50",
        "text": "Ők azonban a nekik adott választ nem értették."
      },
      {
        "verse": "51",
        "text": "Jézus ezután elindult velük, elment Názáretbe, és engedelmeskedett nekik. Anyja mindezeket a szavakat megőrizte szívében,"
      },
      {
        "verse": "52",
        "text": "Jézus pedig gyarapodott bölcsességben, testben, Isten és emberek előtt való kedvességben."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Tibériusz császár uralkodásának tizenötödik évében, amikor Júdea helytartója Poncius Pilátus volt, Galilea negyedes fejedelme Heródes, Iturea és Trakhónitisz tartományának negyedes fejedelme Heródes testvére, Fülöp, Abiléné negyedes fejedelme pedig Liszániász volt,"
      },
      {
        "verse": "2",
        "text": "Annás és Kajafás főpapok idején szólt az Úr Jánoshoz, Zakariás fiához a pusztában."
      },
      {
        "verse": "3",
        "text": "Ő pedig bejárta a Jordán egész környékét, és hirdette a megtérés keresztségét a bűnök bocsánatára,"
      },
      {
        "verse": "4",
        "text": "ahogyan meg van írva Ézsaiás próféta beszédeinek könyvében: „Kiáltó szava hangzik a pusztában: Készítsétek az Úr útját, egyengessétek ösvényeit! "
      },
      {
        "verse": "5",
        "text": "Minden völgyet töltsetek fel, minden hegyet és halmot hordjatok el, legyen a görbe út egyenessé, a göröngyös simává: "
      },
      {
        "verse": "6",
        "text": "és meglátja minden halandó az Isten szabadítását.”"
      },
      {
        "verse": "7",
        "text": "A sokaságnak tehát, amely kiment hozzá, hogy megkeresztelkedjék, ezt mondta: Ti viperafajzatok! Ki figyelmeztetett titeket, hogy meneküljetek az eljövendő harag elől?"
      },
      {
        "verse": "8",
        "text": "Teremjetek hát megtéréshez méltó gyümölcsöket, és ne kezdjétek azt mondogatni magatokban: A mi atyánk Ábrahám! Mert mondom nektek, hogy Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."
      },
      {
        "verse": "9",
        "text": "A fejsze pedig már a fák gyökerén van: ezért minden fa, amely nem terem jó gyümölcsöt, kivágatik és tűzre vettetik."
      },
      {
        "verse": "10",
        "text": "A sokaság pedig megkérdezte tőle: Akkor hát mit tegyünk?"
      },
      {
        "verse": "11",
        "text": "János így válaszolt nekik: Akinek két ruhája van, adjon annak, akinek nincs, és akinek van ennivalója, hasonlóan cselekedjék!"
      },
      {
        "verse": "12",
        "text": "Vámszedők is mentek hozzá, hogy keresztelje meg őket. Ezek szintén megkérdezték tőle: Mester, mit tegyünk?"
      },
      {
        "verse": "13",
        "text": "Nekik ezt mondta: Semmivel se hajtsatok be többet a megszabottnál!"
      },
      {
        "verse": "14",
        "text": "Megkérdezték tőle a katonák is: Mi pedig mit tegyünk? Nekik ezt felelte: Senkit ne bántalmazzatok, senkit meg ne zsaroljatok, hanem elégedjetek meg a zsoldotokkal!"
      },
      {
        "verse": "15",
        "text": "Mivel a nép reménykedve várakozott, és szívükben mind azt fontolgatták, vajon nem János-e a Krisztus,"
      },
      {
        "verse": "16",
        "text": "János így válaszolt mindenkinek: Én vízzel keresztellek titeket, de eljön az, aki erősebb nálam, és én arra sem vagyok méltó, hogy saruja szíját megoldjam: Ő majd Szentlélekkel és tűzzel keresztel titeket,"
      },
      {
        "verse": "17",
        "text": "kezében szórólapát lesz, és megtisztítja szérűjét: csűrébe hordja gabonáját, a pelyvát pedig megégeti olthatatlan tűzzel."
      },
      {
        "verse": "18",
        "text": "Sok másra is buzdította őket, és hirdette az evangéliumot a népnek."
      },
      {
        "verse": "19",
        "text": "Amikor pedig megintette Heródes negyedes fejedelmet Heródiásért, a testvére feleségéért, és minden gonosz tettéért, Heródes"
      },
      {
        "verse": "20",
        "text": "mindezt még azzal tetézte, hogy börtönbe csukatta Jánost."
      },
      {
        "verse": "21",
        "text": "Történt, hogy amikor az egész nép megkeresztelkedett, és Jézus is megkeresztelkedett és imádkozott, megnyílt az ég,"
      },
      {
        "verse": "22",
        "text": "leszállt rá a Szentlélek galambhoz hasonló testi alakban, és hang hallatszott a mennyből: Te vagy az én szeretett Fiam, benned gyönyörködöm."
      },
      {
        "verse": "23",
        "text": "Jézus ekkor mintegy harmincesztendős volt, és úgy gondolták róla, hogy József fia, ez pedig Élié;"
      },
      {
        "verse": "24",
        "text": "ez Mattáté, ez Lévié, ez Melkíé, ez Jannajé, ez Józsefé,"
      },
      {
        "verse": "25",
        "text": "ez Mattitjáé, ez Ámószé, ez Náhumé, ez Heszlié, ez Naggajé,"
      },
      {
        "verse": "26",
        "text": "ez Mahaté, ez Mattitjáé, ez Simíé, ez Jószeké, ez Jódáé;"
      },
      {
        "verse": "27",
        "text": "ez Jóhánáné, ez Résáé, ez Zerubbábelé, ez Sealtíélé, ez Nérié,"
      },
      {
        "verse": "28",
        "text": "ez Melkíé, ez Addíé, ez Kószámé, ez Elmadámé, ez Éré;"
      },
      {
        "verse": "29",
        "text": "ez Jósuáé, ez Elíézeré, ez Jórímé, ez Mattáté, ez Lévié,"
      },
      {
        "verse": "30",
        "text": "ez Simeoné, ez Júdáé, ez Józsefé, ez Jónámé, ez Eljákímé;"
      },
      {
        "verse": "31",
        "text": "ez Meleáé, ez Mennáé, ez Mattattáé, ez Nátáné, ez Dávidé,"
      },
      {
        "verse": "32",
        "text": "ez Isaié, ez Óbédé, ez Bóázé, ez Szalmóné, ez Nahsóné,"
      },
      {
        "verse": "33",
        "text": "ez Ammínádábé, ez Adminé, ez Arnié, ez Hecróné, ez Pérecé, ez Júdáé;"
      },
      {
        "verse": "34",
        "text": "ez Jákóbé, ez Izsáké, ez Ábrahámé, ez Táréé, ez Náhóré,"
      },
      {
        "verse": "35",
        "text": "ez Szerúgé, ez Reúé, ez Pelegé, ez Héberé, ez Selahé,"
      },
      {
        "verse": "36",
        "text": "ez Kénáné, ez Arpaksadé, ez Sémé, ez Nóéé, ez Lámeké;"
      },
      {
        "verse": "37",
        "text": "ez Metúselahé, ez Énóké, ez Járédé, ez Mahalalélé, ez Kénáné,"
      },
      {
        "verse": "38",
        "text": "ez Enósé, ez Sété, ez Ádámé; ez pedig az Istené."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus Szentlélekkel telve visszatért a Jordántól, és a Lélek indítására a pusztában tartózkodott"
      },
      {
        "verse": "2",
        "text": "negyven napon át, miközben kísértette az ördög. Nem evett semmit azokban a napokban, de azok elmúltával megéhezett."
      },
      {
        "verse": "3",
        "text": "Az ördög pedig így szólt hozzá: Ha Isten Fia vagy, mondd ennek a kőnek, hogy változzék kenyérré."
      },
      {
        "verse": "4",
        "text": "Jézus így válaszolt neki: Meg van írva, hogy „nem csak kenyérrel él az ember”."
      },
      {
        "verse": "5",
        "text": "Ezután felvitte őt az ördög, megmutatta neki a földkerekség minden országát egy szempillantás alatt,"
      },
      {
        "verse": "6",
        "text": "és ezt mondta neki: Neked adom mindezt a hatalmat és dicsőséget, mert nekem adatott, és annak adom, akinek akarom."
      },
      { "verse": "7", "text": "Ha tehát leborulsz előttem, tied lesz mindez." },
      {
        "verse": "8",
        "text": "Jézus így válaszolt neki: Meg van írva: „Az Urat, a te Istenedet imádd, és csak neki szolgálj.”"
      },
      {
        "verse": "9",
        "text": "Ezután elvitte őt az ördög Jeruzsálembe, a templom párkányára állította, és ezt mondta neki: Ha Isten Fia vagy, vesd le innen magad,"
      },
      {
        "verse": "10",
        "text": "mert meg van írva: „Megparancsolja angyalainak, hogy őrizzenek téged,"
      },
      {
        "verse": "11",
        "text": "és kézen fogva vezetnek téged, hogy meg ne üsd lábadat a kőben.”"
      },
      {
        "verse": "12",
        "text": "Jézus így válaszolt neki: Megmondatott: „Ne kísértsd az Urat, a te Istenedet.”"
      },
      {
        "verse": "13",
        "text": "Amikor mindezek a kísértések véget értek, eltávozott tőle az ördög egy időre."
      },
      {
        "verse": "14",
        "text": "Jézus a Lélek erejével visszatért Galileába, és elterjedt a híre az egész környéken."
      },
      {
        "verse": "15",
        "text": "Tanított a zsinagógáikban, és dicsőítette mindenki."
      },
      {
        "verse": "16",
        "text": "Amikor Názáretbe ment, ahol felnevelkedett, szokása szerint bement szombaton a zsinagógába, és felállt, hogy felolvasson."
      },
      {
        "verse": "17",
        "text": "Odanyújtották neki Ézsaiás próféta könyvét, ő pedig kinyitotta a könyvtekercset, és megkereste azt a helyet, ahol ez van megírva: "
      },
      {
        "verse": "18",
        "text": "„Az Úrnak Lelke van énrajtam, mert felkent engem, hogy evangéliumot hirdessek a szegényeknek; azért küldött el, hogy a szabadulást hirdessem a foglyoknak, és a vakoknak szemük megnyílását; hogy szabadon bocsássam a megkínzottakat, "
      },
      { "verse": "19", "text": "és hirdessem az Úr kedves esztendejét.”" },
      {
        "verse": "20",
        "text": "Ekkor összegöngyölítve a könyvtekercset, átadta a szolgának, és leült. A zsinagógában mindenkinek a tekintete rajta függött;"
      },
      {
        "verse": "21",
        "text": "ő pedig így kezdett beszélni hozzájuk: Ma teljesedett be ez az írás a fületek hallatára."
      },
      {
        "verse": "22",
        "text": "Mindnyájan egyetértettek vele, majd elcsodálkoztak azon, hogy a kegyelem igéit hirdeti, és azt kérdezgették: Nem József fia ez?"
      },
      {
        "verse": "23",
        "text": "Ő pedig így szólt hozzájuk: Biztosan azt a közmondást mondjátok rám: Orvos, gyógyítsd meg magadat! Amiről hallottuk, hogy megtörtént Kapernaumban, tedd meg itt is, a saját hazádban!"
      },
      {
        "verse": "24",
        "text": "Majd így folytatta: Bizony mondom nektek, hogy egyetlen próféta sem kedves a maga hazájában."
      },
      {
        "verse": "25",
        "text": "Igazán mondom nektek, hogy sok özvegyasszony élt Izráelben Illés napjaiban, amikor bezárult az ég három esztendőre és hat hónapra, úgyhogy nagy éhínség lett azon az egész vidéken,"
      },
      {
        "verse": "26",
        "text": "de egyikükhöz sem küldetett Illés, csak a Szidónhoz tartozó Sareptába egy özvegyasszonyhoz."
      },
      {
        "verse": "27",
        "text": "És sok leprás volt Izráelben Elizeus próféta idejében, de egyikük sem tisztult meg, csak a szír Naamán."
      },
      {
        "verse": "28",
        "text": "Amikor ezt hallották, a zsinagógában mindenki megtelt haraggal,"
      },
      {
        "verse": "29",
        "text": "felkeltek, kiűzték őt a városból, és elvitték annak a hegynek a szakadékáig, amelyen városuk épült, hogy letaszítsák;"
      },
      { "verse": "30", "text": "ő azonban átment közöttük, és eltávozott." },
      {
        "verse": "31",
        "text": "Jézus lement Kapernaumba, Galilea egyik városába, és tanította őket szombaton;"
      },
      {
        "verse": "32",
        "text": "ők pedig álmélkodtak tanításán, mert szavának hatalma volt."
      },
      {
        "verse": "33",
        "text": "A zsinagógában volt egy tisztátalan, ördögi lélektől megszállott ember, aki hangosan felkiáltott:"
      },
      {
        "verse": "34",
        "text": "Ah! Mi közünk hozzád, názáreti Jézus? Azért jöttél, hogy elpusztíts minket? Tudom, ki vagy, az Isten Szentje!"
      },
      {
        "verse": "35",
        "text": "Jézus azonban ráparancsolt: Némulj el, és menj ki belőle! Erre az ördög odavetette az embert közéjük, kiment belőle, de semmi kárt nem tett benne."
      },
      {
        "verse": "36",
        "text": "Rémület fogta el mindnyájukat, és így szóltak egymáshoz: Miféle beszéd ez, hogy hatalommal és erővel parancsol a tisztátalan lelkeknek, és azok kimennek?!"
      },
      { "verse": "37", "text": "És elterjedt a híre mindenütt a környéken." },
      {
        "verse": "38",
        "text": "A zsinagógából eltávozva elment Simon házába. Simon anyósát pedig magas láz gyötörte, és kérték Jézust, hogy segítsen rajta."
      },
      {
        "verse": "39",
        "text": "Jézus ekkor fölé hajolva ráparancsolt a lázra, mire az elhagyta az asszonyt. Ő pedig azonnal felkelt, és szolgált nekik."
      },
      {
        "verse": "40",
        "text": "Napnyugtakor mindenki hozzávitte a különféle bajokban szenvedő betegét; ő pedig mindegyikükre rátette a kezét, és meggyógyította őket."
      },
      {
        "verse": "41",
        "text": "Sok emberből ördögök is kimentek, és ezt kiáltozták: Te vagy az Isten Fia! De rájuk parancsolt, és nem engedte őket beszélni, mert tudták, hogy ő a Krisztus."
      },
      {
        "verse": "42",
        "text": "Napkeltekor pedig elindult, és kiment egy lakatlan helyre. De a sokaság megkereste őt, odamentek hozzá, és marasztalták, hogy ne menjen el tőlük."
      },
      {
        "verse": "43",
        "text": "Ő azonban ezt mondta nekik: Más városokban is hirdetnem kell az Isten országának evangéliumát, mert ezért küldettem."
      },
      { "verse": "44", "text": "És hirdette az igét Júdea zsinagógáiban." }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor egyszer a sokaság Jézushoz tódult, és hallgatta Isten igéjét, ő a Genezáreti-tó partján állt."
      },
      {
        "verse": "2",
        "text": "Meglátott két hajót, amely a part mentén vesztegelt; a halászok éppen kiszálltak belőlük, és hálóikat mosták."
      },
      {
        "verse": "3",
        "text": "Beszállt az egyik hajóba, amelyik Simoné volt, és megkérte, hogy vigye őt egy kissé beljebb a parttól, azután leült, és a hajóból tanította a sokaságot."
      },
      {
        "verse": "4",
        "text": "Miután abbahagyta a beszédet, ezt mondta Simonnak: Evezz a mélyre, és vessétek ki hálóitokat fogásra!"
      },
      {
        "verse": "5",
        "text": "Simon így felelt: Mester, egész éjszaka fáradoztunk ugyan, mégsem fogtunk semmit, de a te szavadra mégis kivetem a hálókat."
      },
      {
        "verse": "6",
        "text": "Amikor ezt megtették, olyan sok halat kerítettek be, hogy szakadoztak a hálóik;"
      },
      {
        "verse": "7",
        "text": "ezért intettek társaiknak, akik a másik hajóban voltak, hogy jöjjenek, és segítsenek nekik. Azok pedig odamentek, és annyira megtöltötték mind a két hajót, hogy majdnem elsüllyedtek."
      },
      {
        "verse": "8",
        "text": "Simon Péter ezt látva leborult Jézus lába elé, és így szólt: Menj el tőlem, mert bűnös ember vagyok, Uram!"
      },
      {
        "verse": "9",
        "text": "A halfogás miatt ugyanis nagy félelem fogta el őt és mindazokat, akik vele voltak;"
      },
      {
        "verse": "10",
        "text": "de ugyanígy Jakabot és Jánost is, Zebedeus fiait, akik Simon társai voltak. Jézus akkor így szólt Simonhoz: Ne félj, ezentúl emberhalász leszel!"
      },
      {
        "verse": "11",
        "text": "Erre kivonták a hajókat a partra, és mindent otthagyva követték őt."
      },
      {
        "verse": "12",
        "text": "Amikor Jézus az egyik városban járt, egy leprával borított ember meglátva őt, arcra borult, és kérte: Uram, ha akarod, megtisztíthatsz engem."
      },
      {
        "verse": "13",
        "text": "Jézus kinyújtva a kezét, megérintette őt, és így szólt: Akarom, tisztulj meg! És azonnal megtisztult a leprától."
      },
      {
        "verse": "14",
        "text": "Ő pedig megparancsolta neki: Senkinek ne mondd el ezt, hanem menj el, mutasd meg magadat a papnak, és ajánlj fel áldozatot megtisztulásodért, ahogyan Mózes elrendelte, bizonyságul nekik."
      },
      {
        "verse": "15",
        "text": "De a híre annál jobban terjedt, és nagy sokaság gyűlt össze, hogy hallgassák, és meggyógyítsa őket betegségeikből."
      },
      {
        "verse": "16",
        "text": "Ő azonban visszavonult a pusztába, és imádkozott."
      },
      {
        "verse": "17",
        "text": "Amikor az egyik napon tanított, és körülötte ültek a farizeusok és törvénytudók, akik Galilea és Júdea különböző falvaiból, továbbá Jeruzsálemből jöttek, az Úr ereje gyógyításra indította őt."
      },
      {
        "verse": "18",
        "text": "És íme, férfiak ágyon hoztak egy béna embert, és igyekeztek bevinni és letenni eléje."
      },
      {
        "verse": "19",
        "text": "Mivel a sokaság miatt nem találták módját, hogyan vigyék be, felmentek a háztetőre, és a cseréptetőn át eresztették le ágyastól Jézus elé a középre."
      },
      {
        "verse": "20",
        "text": "Ő pedig látva hitüket, így szólt: Ember, megbocsáttattak a te bűneid."
      },
      {
        "verse": "21",
        "text": "Erre az írástudók és a farizeusok tanakodni kezdtek: Kicsoda ez, hogy így káromolja az Istent? Ki bocsáthat meg bűnöket az egy Istenen kívül?"
      },
      {
        "verse": "22",
        "text": "Jézus pedig ismerve gondolataikat, megkérdezte tőlük: Miről tanakodtok szívetekben?"
      },
      {
        "verse": "23",
        "text": "Melyik a könnyebb? Azt mondani, hogy megbocsáttattak a te bűneid, vagy azt mondani, kelj fel, és járj?"
      },
      {
        "verse": "24",
        "text": "Azért pedig, hogy megtudjátok: van hatalma az Emberfiának bűnöket megbocsátani a földön – így szólt a bénához: Neked mondom, kelj fel, vedd az ágyadat, és menj haza!"
      },
      {
        "verse": "25",
        "text": "Az pedig szemük láttára azonnal felkelt, fogta az ágyát, amelyen feküdt, és Istent dicsőítve hazament."
      },
      {
        "verse": "26",
        "text": "Ámulat fogta el mindnyájukat, és dicsőítették az Istent, megteltek félelemmel, és ezt mondták: Csodálatos dolgokat láttunk ma!"
      },
      {
        "verse": "27",
        "text": "Ezután kiment, és meglátott egy Lévi nevű vámszedőt a vámszedő helyen ülni. Így szólt hozzá: Kövess engem!"
      },
      {
        "verse": "28",
        "text": "Az otthagyott mindent, felkelt, és követte őt."
      },
      {
        "verse": "29",
        "text": "Lévi nagy vendégséget rendezett neki a házában. Nagy sokaság volt ott, vámszedők és mások, akik velük együtt telepedtek asztalhoz."
      },
      {
        "verse": "30",
        "text": "A farizeusok és a közülük való írástudók pedig zúgolódtak, és ezt mondták tanítványainak: Miért esztek és isztok a vámszedőkkel és bűnösökkel együtt?"
      },
      {
        "verse": "31",
        "text": "Jézus így válaszolt nekik: Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek."
      },
      {
        "verse": "32",
        "text": "Nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket megtérésre."
      },
      {
        "verse": "33",
        "text": "Ők pedig ezt mondták neki: János tanítványai gyakran böjtölnek és imádkoznak, ugyanígy a farizeusok tanítványai is; a tieid pedig esznek és isznak."
      },
      {
        "verse": "34",
        "text": "Jézus így válaszolt: Kívánhatjátok-e a násznéptől, hogy böjtöljön, amíg velük van a vőlegény?"
      },
      {
        "verse": "35",
        "text": "De jönnek majd napok, amikor elvétetik tőlük a vőlegény, akkor azokban a napokban böjtölni fognak."
      },
      {
        "verse": "36",
        "text": "Mondott nekik egy példázatot is: Senki sem készít foltot új ruhából, hogy régi ruhára varrja, mert így az újat is tönkretenné, és nem is illene a régihez az új ruhából való folt."
      },
      {
        "verse": "37",
        "text": "Újbort sem tölt senki régi tömlőbe, mert az újbor szétrepesztené a tömlőt, és kiömlene, sőt a tömlő is tönkremenne."
      },
      { "verse": "38", "text": "Hanem újbort új tömlőbe kell tölteni." },
      {
        "verse": "39",
        "text": "Aki már óbort ivott, az nem akar újat, mert ezt mondja: Az óbor a jó."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Egyik szombaton gabonaföldeken ment át Jézus, és tanítványai kalászokat tépdestek, tenyerük között morzsolták és ették."
      },
      {
        "verse": "2",
        "text": "A farizeusok közül némelyek megkérdezték: Miért tesztek olyat, amit szombaton nem szabad?"
      },
      {
        "verse": "3",
        "text": "Jézus így válaszolt nekik: Nem olvastátok, hogy mit tett Dávid, amikor megéhezett ő is meg azok is, akik vele voltak?"
      },
      {
        "verse": "4",
        "text": "Bement az Úr házába, elvette a szent kenyereket, és megette, sőt azoknak is adott, akik vele voltak; pedig a kenyereket nem lett volna szabad megenni, csak a papoknak."
      },
      {
        "verse": "5",
        "text": "És kijelentette nekik: Az Emberfia ura a szombatnak."
      },
      {
        "verse": "6",
        "text": "Egy másik szombaton bement a zsinagógába, és tanított. Volt ott egy ember, akinek a jobb keze sorvadt volt."
      },
      {
        "verse": "7",
        "text": "Az írástudók és a farizeusok figyelték Jézust, vajon gyógyít-e szombaton, hogy találjanak valamit, amivel vádolhatják."
      },
      {
        "verse": "8",
        "text": "Ő azonban, ismerve gondolataikat, ezt mondta a sorvadt kezű embernek: Kelj fel, és állj a középre! Az felkelt, és odaállt."
      },
      {
        "verse": "9",
        "text": "Jézus pedig így szólt hozzájuk: Kérdezlek titeket: szabad-e szombaton jót tenni vagy rosszat tenni, életet menteni vagy kioltani?"
      },
      {
        "verse": "10",
        "text": "És végignézve mindnyájukon így szólt a beteghez: Nyújtsd ki a kezedet! Ő kinyújtotta, és meggyógyult a keze."
      },
      {
        "verse": "11",
        "text": "Azokat pedig esztelen indulat szállta meg, és arról beszéltek egymás között, hogy mit tegyenek Jézussal."
      },
      {
        "verse": "12",
        "text": "Történt azokban a napokban, hogy kiment a hegyre imádkozni, és Istenhez imádkozva virrasztotta át az éjszakát."
      },
      {
        "verse": "13",
        "text": "Amikor megvirradt, odahívta tanítványait, és kiválasztott közülük tizenkettőt, akiket apostoloknak is nevezett:"
      },
      {
        "verse": "14",
        "text": "Simont, akit Péternek nevezett el, Andrást, a testvérét, Jakabot és Jánost, Fülöpöt és Bertalant,"
      },
      {
        "verse": "15",
        "text": "Mátét és Tamást, Jakabot, Alfeus fiát és Simont, akit Zélótának neveztek,"
      },
      {
        "verse": "16",
        "text": "Júdást, Jakab fiát és Júdás Iskáriótest, aki árulóvá lett."
      },
      {
        "verse": "17",
        "text": "Azután lement velük, megállt egy sík helyen, vele együtt tanítványainak nagy sokasága és nagy néptömeg egész Júdeából, Jeruzsálemből, a tengermelléki Tíruszból és Szidónból."
      },
      {
        "verse": "18",
        "text": "Azért jöttek, hogy hallgassák őt, és meggyógyuljanak betegségeikből. Akiket tisztátalan lelkek gyötörtek, meggyógyultak."
      },
      {
        "verse": "19",
        "text": "Az egész sokaság igyekezett megérinteni őt, mert erő áradt ki belőle, és mindenkit meggyógyított."
      },
      {
        "verse": "20",
        "text": "Ő pedig tanítványaira nézett, és így szólt: Boldogok vagytok, ti szegények, mert tiétek az Isten országa. "
      },
      {
        "verse": "21",
        "text": "Boldogok vagytok, akik most éheztek, mert majd megelégíttettek. Boldogok vagytok, akik most sírtok, mert nevetni fogtok."
      },
      {
        "verse": "22",
        "text": "Boldogok vagytok, amikor gyűlölnek titeket az emberek, és amikor kiközösítenek, gyaláznak benneteket, és kitörlik neveteket mint gonosz nevet, az Emberfiáért."
      },
      {
        "verse": "23",
        "text": "Örüljetek azon a napon, és ujjongjatok! Íme, nagy a ti jutalmatok a mennyben, mert ugyanezt tették atyáik a prófétákkal. "
      },
      {
        "verse": "24",
        "text": "De jaj nektek, ti gazdagok, mert megkaptátok vigasztalásotokat! "
      },
      {
        "verse": "25",
        "text": "Jaj nektek, akik most jóllaktatok, mert éhezni fogtok! Jaj, akik most nevettek, mert gyászolni és sírni fogtok!"
      },
      {
        "verse": "26",
        "text": "Jaj, amikor jót mond rólatok minden ember, mert ugyanezt tették atyáik a hamis prófétákkal!"
      },
      {
        "verse": "27",
        "text": "Nektek pedig, akik hallgattok engem, ezt mondom: szeressétek ellenségeiteket, tegyetek jót azokkal, akik gyűlölnek titeket;"
      },
      {
        "verse": "28",
        "text": "áldjátok azokat, akik átkoznak, és imádkozzatok azokért, akik bántalmaznak titeket!"
      },
      {
        "verse": "29",
        "text": "Aki arcul üt téged, tartsd oda annak arcod másik felét is, és aki elveszi felsőruhádat, attól alsóruhádat se tagadd meg!"
      },
      {
        "verse": "30",
        "text": "Adj mindenkinek, aki kér tőled, és aki elveszi a tiedet, attól ne követeld vissza!"
      },
      {
        "verse": "31",
        "text": "És amint szeretnétek, hogy az emberek veletek bánjanak, ti is úgy bánjatok velük!"
      },
      {
        "verse": "32",
        "text": "Ha azokat szeretitek, akik szeretnek titeket, mi a jutalmatok? Hiszen a bűnösök is szeretik azokat, akik őket szeretik."
      },
      {
        "verse": "33",
        "text": "És ha azokkal tesztek jót, akik veletek jót tesznek, mi a jutalmatok? Hiszen a bűnösök is ugyanezt teszik."
      },
      {
        "verse": "34",
        "text": "És ha azoknak adtok kölcsönt, akiktől remélitek, hogy visszakapjátok, mi a jutalmatok? Bűnösök is adnak kölcsönt bűnösöknek, hogy visszakapják azt, ami jár nekik."
      },
      {
        "verse": "35",
        "text": "Ti azonban szeressétek ellenségeiteket, tegyetek jót, és adjatok kölcsön, semmit sem várva érte: nagy lesz akkor a jutalmatok, és a Magasságos fiai lesztek, mert ő jóságos a hálátlanok és gonoszok iránt."
      },
      {
        "verse": "36",
        "text": "Legyetek irgalmasok, amint a ti Atyátok is irgalmas!"
      },
      {
        "verse": "37",
        "text": "Ne ítéljetek, és nem ítéltettek. Ne kárhoztassatok, és nem lesz kárhoztatásotok. Bocsássatok meg, és nektek is megbocsáttatik."
      },
      {
        "verse": "38",
        "text": "Adjatok, és adatik nektek: jó, megnyomott, megrázott, megtetézett mértékkel adnak öletekbe. Mert amilyen mértékkel ti mértek, olyan mértékkel mérnek viszonzásul nektek."
      },
      {
        "verse": "39",
        "text": "Példázatot is mondott nekik: Vajon vezethet-e vak világtalant? Nem esnek-e mindketten verembe?"
      },
      {
        "verse": "40",
        "text": "A tanítvány nem feljebb való mesterénél; de aki teljesen felkészült, az mind olyan lesz, mint a mestere."
      },
      {
        "verse": "41",
        "text": "Miért nézed a szálkát a testvéred szemében, a saját szemedben pedig még a gerendát sem veszed észre?"
      },
      {
        "verse": "42",
        "text": "Hogyan mondhatod testvérednek: Testvérem, hadd vegyem ki szemedből a szálkát! – mikor a saját szemedben nem látod a gerendát? Képmutató, előbb vedd ki a gerendát a saját szemedből, és akkor jól fogsz látni ahhoz, hogy kivehesd a szálkát testvéred szeméből."
      },
      {
        "verse": "43",
        "text": "Nem jó fa az, amely rossz gyümölcsöt terem, és ugyanúgy nem rossz fa az, amely jó gyümölcsöt terem."
      },
      {
        "verse": "44",
        "text": "Mert minden fát a maga gyümölcséről ismernek meg. Hiszen tüskebokorról nem szednek fügét, csipkebokorról sem szüretelnek szőlőt."
      },
      {
        "verse": "45",
        "text": "A jó ember szíve jó kincséből hozza elő a jót, a gonosz ember pedig a gonoszból hozza elő a gonoszt. Mert amivel csordultig van a szív, azt szólja a száj."
      },
      {
        "verse": "46",
        "text": "Miért mondjátok nekem: Uram, Uram – ha nem teszitek, amit mondok?"
      },
      {
        "verse": "47",
        "text": "Megmutatom nektek, kihez hasonló az, aki hozzám jön, hallja beszédeimet, és cselekszi azokat."
      },
      {
        "verse": "48",
        "text": "Hasonló ahhoz a házépítő emberhez, aki mélyre ásott, és a kősziklára alapozott: amikor árvíz jött, beleütközött az áradat abba a házba, de nem tudta megingatni, mert jól volt megépítve."
      },
      {
        "verse": "49",
        "text": "Aki pedig hallja beszédeimet, de nem cselekszi, az hasonló ahhoz az emberhez, aki alap nélkül a földre építette a házát: beleütközött az áradat, és azonnal összeomlott az a ház, és teljesen elpusztult."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Miután befejezte minden beszédét, amelyet a nép füle hallatára mondott, bement Kapernaumba."
      },
      {
        "verse": "2",
        "text": "Egy századosnak volt egy szolgája, akit nagyon kedvelt, s aki most beteg volt, és haldoklott."
      },
      {
        "verse": "3",
        "text": "Amint hallott Jézusról, elküldte hozzá a zsidók véneit, és kérte őt, hogy jöjjön el, és mentse meg a szolgáját."
      },
      {
        "verse": "4",
        "text": "Amikor odaértek Jézushoz, sürgetve kérték: Méltó arra, hogy megtedd ezt neki,"
      },
      {
        "verse": "5",
        "text": "mert szereti népünket, ő építtette a zsinagógát is nekünk."
      },
      {
        "verse": "6",
        "text": "Jézus pedig elindult velük. Amikor már közel járt a házhoz, a százados eléje küldte barátait, és ezt üzente neki: Uram, ne fáradj, mert nem vagyok méltó arra, hogy hajlékomba jöjj."
      },
      {
        "verse": "7",
        "text": "Ezért magamat sem tartottam méltónak arra, hogy elmenjek hozzád, hanem csak szólj, és meggyógyul a szolgám."
      },
      {
        "verse": "8",
        "text": "Mert én is hatalom alá rendelt ember vagyok, és nekem is vannak alárendelt katonáim. Ha szólok az egyiknek: Menj el – akkor az elmegy; és a másiknak: Jöjj ide – akkor az idejön; és ha azt mondom a szolgámnak: Tedd meg ezt – akkor az megteszi."
      },
      {
        "verse": "9",
        "text": "Amikor Jézus ezt meghallotta, elcsodálkozott rajta, és hátrafordulva így szólt az őt követő sokasághoz: Mondom nektek, Izráelben sem találtam ekkora hitet."
      },
      {
        "verse": "10",
        "text": "Amikor a küldöttek visszatértek a házba, a szolgát egészségesen találták."
      },
      {
        "verse": "11",
        "text": "Ezután Jézus elment egy Nain nevű városba, és vele mentek tanítványai nagy sokasággal együtt."
      },
      {
        "verse": "12",
        "text": "Amikor közeledett a város kapujához, íme, halottat hoztak kifelé, egy özvegyasszony egyetlen fiát, és a városból nagy sokaság követte."
      },
      {
        "verse": "13",
        "text": "Amikor az Úr meglátta az asszonyt, megszánta, és így szólt hozzá: Ne sírj!"
      },
      {
        "verse": "14",
        "text": "Azután odalépett, és megérintette a koporsót. Akik vitték, megálltak, ő pedig így szólt: Ifjú, neked mondom, kelj fel!"
      },
      {
        "verse": "15",
        "text": "Erre felült a halott, és elkezdett beszélni; Jézus pedig átadta az anyjának."
      },
      {
        "verse": "16",
        "text": "Félelem fogta el mindnyájukat, dicsőítették az Istent, és ezt mondták: Nagy próféta támadt közöttünk, és meglátogatta Isten az ő népét."
      },
      {
        "verse": "17",
        "text": "Ez a hír elterjedt róla egész Júdeában és az egész környéken."
      },
      {
        "verse": "18",
        "text": "Mindezt hírül vitték Jánosnak a tanítványai. Ő pedig magához hívatott tanítványai közül kettőt,"
      },
      {
        "verse": "19",
        "text": "és elküldte őket az Úrhoz ezzel a kérdéssel: Te vagy-e az Eljövendő, vagy mást várjunk?"
      },
      {
        "verse": "20",
        "text": "Amikor odaérkeztek hozzá ezek a férfiak, ezt mondták: Keresztelő János küldött minket hozzád ezzel a kérdéssel: Te vagy-e az Eljövendő, vagy mást várjunk?"
      },
      {
        "verse": "21",
        "text": "Jézus abban az órában sokakat meggyógyított betegségükből és bajukból, megszabadított gonosz lelkektől, és sok vaknak adta vissza a látását."
      },
      {
        "verse": "22",
        "text": "Ezért így válaszolt nekik: Menjetek el, vigyétek hírül Jánosnak, amit láttatok és hallottatok: Vakok látnak, sánták járnak, leprások tisztulnak meg, süketek hallanak, halottak támadnak fel, a szegényeknek hirdettetik az evangélium,"
      },
      { "verse": "23", "text": "és boldog, aki nem botránkozik meg énbennem." },
      {
        "verse": "24",
        "text": "Amikor János követei elmentek, beszélni kezdett a sokaságnak Jánosról: Miért mentetek ki a pusztába? Szélingatta nádszálat látni?"
      },
      {
        "verse": "25",
        "text": "Ugyan miért mentetek ki? Finom ruhákba öltözött embert látni? Hiszen akik drága ruhákat viselnek és fényűzően élnek, azok a királyi palotákban vannak."
      },
      {
        "verse": "26",
        "text": "Ugyan miért mentetek ki? Prófétát látni? Bizony, mondom nektek, még prófétánál is nagyobbat!"
      },
      {
        "verse": "27",
        "text": "Ő az, akiről meg van írva: „Íme, elküldöm előtted követemet, aki elkészíti előtted az utat.”"
      },
      {
        "verse": "28",
        "text": "Mondom nektek, hogy asszonytól születettek közül senki nem nagyobb Jánosnál, de aki a legkisebb az Isten országában, nagyobb nála."
      },
      {
        "verse": "29",
        "text": "Az egész nép, sőt még a vámszedők is hallgattak rá, és igazat adtak Istennek azzal, hogy megkeresztelkedtek János keresztségével,"
      },
      {
        "verse": "30",
        "text": "a farizeusok és a törvénytudók azonban elvetették Isten akaratát azzal, hogy nem keresztelkedtek meg általa."
      },
      {
        "verse": "31",
        "text": "Kihez hasonlítsam tehát ezt a nemzedéket? Kihez is hasonlók?"
      },
      {
        "verse": "32",
        "text": "Hasonlók a piacon ülő gyermekekhez, akik azt kiáltják egymásnak: Zenéltünk nektek, és nem táncoltatok, siratót mondtunk, és nem sírtatok."
      },
      {
        "verse": "33",
        "text": "Mert eljött Keresztelő János, aki nem eszik kenyeret, nem iszik bort, és azt mondjátok: Ördög van benne."
      },
      {
        "verse": "34",
        "text": "Eljött az Emberfia, aki eszik és iszik, és azt mondjátok: Íme, falánk és részeges ember, vámszedők és bűnösök barátja."
      },
      { "verse": "35", "text": "De a bölcsességet minden bölcs igazolja." },
      {
        "verse": "36",
        "text": "Egy farizeus arra kérte Jézust, hogy egyék nála. Ő bement a farizeus házába, és asztalhoz telepedett."
      },
      {
        "verse": "37",
        "text": "Egy bűnös asszony pedig, aki abban a városban élt, megtudva, hogy Jézus a farizeus házának vendége, olajat vitt magával egy alabástromtartóban,"
      },
      {
        "verse": "38",
        "text": "megállt mögötte, a lábánál sírva, és könnyeivel kezdte öntözni a lábát, és hajával törölte meg; csókolgatta a lábát, és megkente olajjal."
      },
      {
        "verse": "39",
        "text": "Amikor pedig látta ezt a farizeus, aki meghívta őt, ezt mondta magában: Ha ő próféta volna, tudná, ki és miféle asszony az, aki őt megérinti, mivel bűnös ez az asszony."
      },
      {
        "verse": "40",
        "text": "Ekkor megszólalt Jézus, és ezt mondta neki: Simon, van valami mondanivalóm neked. Ő pedig így szólt: Mester, mondd!"
      },
      {
        "verse": "41",
        "text": "Jézus ezt mondta: Egy hitelezőnek volt két adósa: az egyik ötszáz dénárral tartozott, a másik ötvennel."
      },
      {
        "verse": "42",
        "text": "Mivel nem volt miből megadniuk, mind a kettőnek elengedte. Vajon melyikük szereti őt jobban?"
      },
      {
        "verse": "43",
        "text": "Simon így válaszolt: Úgy gondolom, hogy az, akinek többet engedett el. Ő pedig ezt mondta neki: Helyesen ítéltél."
      },
      {
        "verse": "44",
        "text": "Majd az asszony felé fordulva ezt mondta Simonnak: Látod ezt az asszonyt? Bejöttem a házadba, és nem adtál vizet a lábam megmosására, ő pedig könnyeivel öntözte lábamat, és hajával törölte meg."
      },
      {
        "verse": "45",
        "text": "Te nem csókoltál meg, ő pedig mióta bejöttem, nem szűnt meg csókolni a lábamat."
      },
      {
        "verse": "46",
        "text": "Te nem kented meg olajjal a fejemet, ő pedig drága olajjal kente meg a lábamat."
      },
      {
        "verse": "47",
        "text": "Ezért mondom neked: neki sok bűne bocsáttatott meg, hiszen nagyon szeretett. Akinek pedig kevés bocsáttatik meg, kevésbé szeret."
      },
      {
        "verse": "48",
        "text": "Az asszonynak pedig ezt mondta: Megbocsáttattak a te bűneid."
      },
      {
        "verse": "49",
        "text": "Az asztalnál ülők erre kérdezgetni kezdték egymás között: Kicsoda ez, aki a bűnöket is megbocsátja?"
      },
      {
        "verse": "50",
        "text": "Ő pedig így szólt az asszonyhoz: A te hited megtartott téged, menj el békességgel!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután városról városra és faluról falura járt, és hirdette az Isten országának evangéliumát. Vele volt a tizenkettő"
      },
      {
        "verse": "2",
        "text": "és néhány asszony, akiket gonosz lelkektől szabadított meg, és betegségekből gyógyított meg: Mária, akit Magdalainak neveztek, akiből hét ördög ment ki,"
      },
      {
        "verse": "3",
        "text": "Johanna, Kúzának, Heródes egyik főemberének felesége, és Zsuzsanna, de sok más asszony is, akik vagyonukból támogatták őket."
      },
      {
        "verse": "4",
        "text": "Amikor pedig nagy sokaság gyűlt össze, és városról városra sokan csatlakoztak hozzá, egy példázatot mondott nekik:"
      },
      {
        "verse": "5",
        "text": "Kiment a magvető vetni. Vetés közben némely mag az útfélre esett, és eltaposták, vagy megették az égi madarak."
      },
      {
        "verse": "6",
        "text": "Némelyik a köves helyre esett, és alighogy kihajtott, elszáradt, mert nem kapott nedvességet."
      },
      {
        "verse": "7",
        "text": "Némelyik a tövisek közé esett, és amikor vele együtt felnőttek a tövisek is, megfojtották."
      },
      {
        "verse": "8",
        "text": "Némelyik pedig a jó földbe esett, és amikor felnövekedett, százszoros termést hozott. Amikor ezeket elmondta, így kiáltott: Akinek van füle a hallásra, hallja!"
      },
      {
        "verse": "9",
        "text": "Megkérdezték tőle a tanítványai, hogy mit jelent ez a példázat."
      },
      {
        "verse": "10",
        "text": "Ő ezt mondta: Nektek megadatott, hogy ismerjétek az Isten országának titkait, de a többieknek példázatokban adatik, hogy akik látnak, ne lássanak, és akik hallanak, ne értsenek."
      },
      {
        "verse": "11",
        "text": "A példázat pedig ezt jelenti: A mag az Isten igéje."
      },
      {
        "verse": "12",
        "text": "Akiknél az útfélre esett, azok meghallották az igét, de azután jön az ördög, és kiragadja a szívükből, hogy ne higgyenek, és ne üdvözüljenek."
      },
      {
        "verse": "13",
        "text": "Akiknél a köves helyre esett, azok amikor hallják, örömmel fogadják az igét, de nem gyökerezik meg bennük: ezek hisznek egy ideig, de a megpróbáltatás idején elbuknak."
      },
      {
        "verse": "14",
        "text": "A tövisek közé esett mag: ezek azok, akik hallották az igét, de mikor elmennek, az élet gondjai, gazdagsága és élvezetei megfojtják őket, és nem érlelnek termést."
      },
      {
        "verse": "15",
        "text": "A jó földbe esett mag: ezek pedig azok, akik igaz és jó szívvel hallgatják az igét, meg is tartják, és termést hoznak állhatatossággal."
      },
      {
        "verse": "16",
        "text": "Aki lámpást gyújt, nem takarja le edénnyel, ágy alá sem rejti, hanem a lámpatartóra teszi, hogy akik bemennek, lássák a világosságot."
      },
      {
        "verse": "17",
        "text": "Mert nincs olyan rejtett dolog, amely napvilágra ne kerülne, és nincs olyan titok, amely ki ne tudódna, és ismertté ne válna."
      },
      {
        "verse": "18",
        "text": "Vigyázzatok tehát, hogyan hallgatjátok! Mert akinek van, annak adatik, de akinek nincs, attól még az is elvétetik, amiről azt gondolja, hogy az övé."
      },
      {
        "verse": "19",
        "text": "Egyszer elmentek hozzá anyja és testvérei, de nem tudtak Jézushoz jutni a sokaság miatt."
      },
      {
        "verse": "20",
        "text": "Ezért tudtára adták neki: Anyád és testvéreid kint állnak, és látni szeretnének."
      },
      {
        "verse": "21",
        "text": "Ő azonban így válaszolt: Az én anyám és az én testvéreim azok, akik Isten igéjét hallgatják, és megtartják."
      },
      {
        "verse": "22",
        "text": "Történt egy napon, hogy Jézus tanítványaival együtt hajóra szállt, és így szólt hozzájuk: Menjünk át a tó túlsó partjára! És elindultak."
      },
      {
        "verse": "23",
        "text": "Miközben hajóztak, ő elaludt. Ekkor szélvihar csapott le a tóra, és a hajó kezdett vízzel megtelni, úgyhogy nagy veszélyben voltak."
      },
      {
        "verse": "24",
        "text": "Odamentek hozzá, felébresztették, és így szóltak: Mester, Mester, elveszünk! Ő pedig felkelt, ráparancsolt a szélre és a hullámokra, mire azok lecsillapodtak, és csendesség lett."
      },
      {
        "verse": "25",
        "text": "Ekkor ezt kérdezte tőlük: Hol van a ti hitetek? Ők pedig megrettenve és csodálkozva mondogatták egymásnak: Hát ki ez, hogy a szeleknek és a víznek is parancsol, és azok engedelmeskednek neki?"
      },
      {
        "verse": "26",
        "text": "Azután áthajóztak a gadaraiak földjére, amely Galileával átellenben fekszik."
      },
      {
        "verse": "27",
        "text": "Amikor partra szállt, a város felől szembejött vele egy ember, akiben ördögök voltak. Már régóta nem vett magára ruhát, és nem házban lakott, hanem sírboltokban."
      },
      {
        "verse": "28",
        "text": "Amikor meglátta Jézust, felkiáltott, leborult előtte, és hangosan ezt mondta: Mi közöm hozzád Jézus, a magasságos Isten Fia? Kérlek, ne gyötörj engem!"
      },
      {
        "verse": "29",
        "text": "Jézus megparancsolta ugyanis a tisztátalan léleknek, hogy menjen ki ebből az emberből. Mivel az régóta tartotta megszállva, láncokkal és bilincsekkel kötözték meg, úgy őrizték, de ő elszaggatta a kötelékeket, a gonosz lélek pedig a pusztába hajtotta."
      },
      {
        "verse": "30",
        "text": "Jézus megkérdezte tőle: Mi a neved? Az így felelt: Légió! – mert sok ördög költözött bele."
      },
      {
        "verse": "31",
        "text": "Ezek nagyon kérték őt, ne parancsolja őket vissza az alvilágba."
      },
      {
        "verse": "32",
        "text": "Ott a hegyen egy nagy disznónyájat legeltettek; arra kérték őt a gonosz lelkek, engedje meg, hogy azokba mehessenek. Ő pedig megengedte nekik."
      },
      {
        "verse": "33",
        "text": "Kijöttek az ördögök az emberből, és belementek a disznókba. A nyáj a meredekről a tóba rohant, és belefulladt."
      },
      {
        "verse": "34",
        "text": "A pásztorok a történtek láttára elfutottak, és elvitték a hírt a városba és a környékre."
      },
      {
        "verse": "35",
        "text": "Az emberek erre kijöttek, hogy lássák, mi történt. Amint odaértek, megdöbbenve látták, hogy felöltözve és ép elmével ül Jézus lábánál az az ember, akiből kimentek az ördögök."
      },
      {
        "verse": "36",
        "text": "Akik látták, elbeszélték nekik, hogyan szabadult meg a megszállott."
      },
      {
        "verse": "37",
        "text": "Ekkor Gadara vidékének egész népe kérte őt, hogy menjen el tőlük, mert nagy félelem lett úrrá rajtuk. Jézus ekkor hajóra szállt, és visszatért."
      },
      {
        "verse": "38",
        "text": "Az az ember pedig, akiből kimentek az ördögök, arra kérte, hogy vele maradhasson. De Jézus elküldte, ezt mondva neki:"
      },
      {
        "verse": "39",
        "text": "Térj haza, és beszéld el, mit tett veled az Isten. Ő pedig elment, és hirdette az egész városban, hogy milyen nagy jót tett vele Jézus."
      },
      {
        "verse": "40",
        "text": "Amikor Jézus visszatért, a sokaság örömmel fogadta, mert mindnyájan várták őt."
      },
      {
        "verse": "41",
        "text": "Ekkor egy Jairus nevű ember jött hozzá, aki a zsinagóga elöljárója volt, és Jézus lába elé borulva kérlelte, hogy jöjjön el a házába,"
      },
      {
        "verse": "42",
        "text": "mivel egyetlen leánya, aki mintegy tizenkét éves volt, halálán van.Menet közben a sokaság minden oldalról szorongatta Jézust."
      },
      {
        "verse": "43",
        "text": "Ekkor egy asszony, aki tizenkét éve vérfolyásos volt, és minden vagyonát az orvosokra költötte, de senki sem tudta meggyógyítani,"
      },
      {
        "verse": "44",
        "text": "odament, hátulról megérintette a ruhája szegélyét, és azonnal elállt a vérzése."
      },
      {
        "verse": "45",
        "text": "Jézus ezt kérdezte: Ki érintett engem? Amikor mindnyájan tagadták, Péter ezt mondta: Mester, a sokaság szorongat és tolong körülötted!"
      },
      {
        "verse": "46",
        "text": "De Jézus ezt mondta: Valaki megérintett, mert észrevettem, hogy erő áradt ki belőlem."
      },
      {
        "verse": "47",
        "text": "Mikor az asszony látta, hogy nem maradhat észrevétlen, remegve előjött, leborult előtte, és elbeszélte az egész nép előtt, hogy miért érintette meg őt, és hogy miként gyógyult meg azonnal."
      },
      {
        "verse": "48",
        "text": "Jézus pedig ezt mondta neki: Leányom, hited megtartott téged, menj el békességgel!"
      },
      {
        "verse": "49",
        "text": "Még beszélt, amikor jött valaki a zsinagógai elöljáró házától, és így szólt: Meghalt a leányod, ne fáraszd tovább a Mestert!"
      },
      {
        "verse": "50",
        "text": "Amikor Jézus ezt meghallotta, így szólt az apához: Ne félj, csak higgy, és meggyógyul."
      },
      {
        "verse": "51",
        "text": "Amikor bement a házba, senkit sem bocsátott be, csak Pétert, Jánost, Jakabot meg a kislány apját és anyját."
      },
      {
        "verse": "52",
        "text": "Mindnyájan sírtak, és gyászolták a leányt, de Jézus így szólt hozzájuk: Ne sírjatok, nem halt meg, csak alszik!"
      },
      { "verse": "53", "text": "De kinevették, mert tudták, hogy meghalt." },
      {
        "verse": "54",
        "text": "Ő azonban megfogta a leány kezét, és szólította: Leányom, ébredj!"
      },
      {
        "verse": "55",
        "text": "Ekkor visszatért belé a lelke, és azonnal felkelt. Jézus pedig meghagyta, hogy adjanak neki enni."
      },
      {
        "verse": "56",
        "text": "A leány szülei elcsodálkoztak, ő pedig megparancsolta nekik, hogy senkinek ne mondják el, ami történt."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Miután összehívta a tizenkettőt, erőt és hatalmat adott nekik minden ördög felett és a betegségek gyógyítására."
      },
      {
        "verse": "2",
        "text": "Azután elküldte őket, hogy hirdessék az Isten országát, és gyógyítsanak."
      },
      {
        "verse": "3",
        "text": "Ezt mondta nekik: Semmit ne vigyetek az útra, se botot, se tarisznyát, se kenyeret, se pénzt, második ruhátok se legyen!"
      },
      {
        "verse": "4",
        "text": "Amikor betértek egy házba, maradjatok ott, és onnan induljatok tovább!"
      },
      {
        "verse": "5",
        "text": "Ha valahol nem fogadnak be titeket, amikor kimentek abból a városból, verjétek le még a port is lábatokról, bizonyságul ellenük."
      },
      {
        "verse": "6",
        "text": "Útra keltek tehát, és jártak faluról falura, hirdették az evangéliumot, és gyógyítottak mindenütt."
      },
      {
        "verse": "7",
        "text": "Heródes, a negyedes fejedelem meghallotta mindazt, ami történt, és nem tudta, mit gondoljon, mert némelyek azt állították, hogy János támadt fel a halálból,"
      },
      {
        "verse": "8",
        "text": "némelyek azt, hogy Illés jelent meg, mások pedig azt, hogy valamelyik régi próféta támadt fel."
      },
      {
        "verse": "9",
        "text": "Heródes ezt mondta: Jánost lefejeztettem, de ki lehet ez, akiről ezeket hallom? És látni akarta őt."
      },
      {
        "verse": "10",
        "text": "Amikor az apostolok visszatértek, elbeszélték Jézusnak mindazt, amit tettek. Akkor maga mellé vette őket, és elvonult velük külön egy Bétsaida nevű városba."
      },
      {
        "verse": "11",
        "text": "De amikor a sokaság ezt megtudta, utánament. Jézus örömmel fogadta őket; beszélt nekik az Isten országáról, és meggyógyította azokat, akiknek gyógyulásra volt szükségük."
      },
      {
        "verse": "12",
        "text": "Amikor a nap már hanyatlani kezdett, a tizenkettő odament hozzá, és ezt mondta neki: Bocsásd el a sokaságot, hadd menjenek el a környező falvakba és tanyákra, hogy ott megszálljanak és élelmet szerezzenek, mert itt lakatlan helyen vagyunk."
      },
      {
        "verse": "13",
        "text": "Ő azonban ezt mondta nekik: Ti adjatok nekik enni! Ők így válaszoltak: Nincs nálunk több, mint öt kenyér és két hal, hacsak el nem megyünk, és nem veszünk eledelt ennek az egész sokaságnak."
      },
      {
        "verse": "14",
        "text": "Ugyanis mintegy ötezer férfi volt ott. Jézus így szólt a tanítványaihoz: Ültessétek le őket ötvenes csoportokban!"
      },
      { "verse": "15", "text": "Így tettek, és leültették valamennyit." },
      {
        "verse": "16",
        "text": "Ő pedig vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta, megtörte, és a tanítványoknak adta, hogy tegyék a sokaság elé."
      },
      {
        "verse": "17",
        "text": "Ettek és jóllaktak mindnyájan; azután összeszedték a megmaradt darabokat, tizenkét kosárral."
      },
      {
        "verse": "18",
        "text": "Történt, hogy amikor egyszer magában imádkozott, és csak a tanítványok voltak vele, megkérdezte tőlük: Kinek mond engem a sokaság?"
      },
      {
        "verse": "19",
        "text": "Ők így válaszoltak: Keresztelő Jánosnak, de némelyek Illésnek, némelyek pedig azt mondják, hogy valamelyik régi próféta támadt fel."
      },
      {
        "verse": "20",
        "text": "Ő megkérdezte tőlük: Hát ti kinek mondotok engem? Péter így felelt: Az Isten Krisztusának."
      },
      {
        "verse": "21",
        "text": "Jézus rájuk parancsolt, hogy ezt senkinek se mondják el."
      },
      {
        "verse": "22",
        "text": "Majd azt mondta, hogy az Emberfiának sokat kell szenvednie, el kell vettetnie a vénektől, főpapoktól és írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."
      },
      {
        "verse": "23",
        "text": "Azután így szólt mindnyájukhoz: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel naponként a keresztjét, és kövessen engem!"
      },
      {
        "verse": "24",
        "text": "Mert aki meg akarja menteni az életét, elveszti, aki pedig elveszti az életét énértem, megmenti azt."
      },
      {
        "verse": "25",
        "text": "Mert mit használ az embernek, ha az egész világot megnyeri, önmagát pedig elveszti vagy romlásba viszi?"
      },
      {
        "verse": "26",
        "text": "Mert aki szégyell engem és az én beszédeimet, azt az Emberfia is szégyellni fogja, amikor eljön a maga, az Atya és a szent angyalok dicsőségében."
      },
      {
        "verse": "27",
        "text": "Bizony mondom nektek, vannak az itt állók között némelyek, akik nem ízlelik meg addig a halált, amíg meg nem látják az Isten országát."
      },
      {
        "verse": "28",
        "text": "E beszédek után mintegy nyolc nappal Jézus maga mellé vette Pétert, Jánost meg Jakabot, és felment a hegyre imádkozni."
      },
      {
        "verse": "29",
        "text": "Imádkozás közben arca elváltozott, és ruhája fehéren tündöklött."
      },
      {
        "verse": "30",
        "text": "És íme, két férfi beszélt vele: Mózes és Illés,"
      },
      {
        "verse": "31",
        "text": "akik dicsőségben megjelenve, élete végéről beszéltek, amelynek Jeruzsálemben kell beteljesednie."
      },
      {
        "verse": "32",
        "text": "Pétert és társait pedig elnyomta az álom. Amikor azonban felébredtek, látták az ő dicsőségét és azt a két férfit, akik ott álltak vele."
      },
      {
        "verse": "33",
        "text": "És amikor azok távozni akartak tőle, azt mondta Péter Jézusnak: Mester, jó nekünk itt lennünk, készítsünk három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet. Mert nem tudta, mit beszél."
      },
      {
        "verse": "34",
        "text": "Alighogy ezt kimondta, felhő támadt, és beárnyékolta őket. Nagyon megrémültek, amikor a felhőbe kerültek."
      },
      {
        "verse": "35",
        "text": "És hang hallatszott a felhőből: Ez az én Fiam, akit kiválasztottam, reá hallgassatok!"
      },
      {
        "verse": "36",
        "text": "Amikor a hang hallatszott, Jézust egyedül találták. Ők pedig hallgattak, és azokban a napokban senkinek nem mondtak el semmit abból, amit láttak."
      },
      {
        "verse": "37",
        "text": "A következő napon, amikor lejöttek a hegyről, nagy sokaság ment eléje."
      },
      {
        "verse": "38",
        "text": "És ekkor egy ember így kiáltott a sokaságból: Mester, kérlek, tekints a fiamra, mert ő az én egyetlenem."
      },
      {
        "verse": "39",
        "text": "Időnként valami lélek ragadja meg, és hirtelen kiáltozni kezd, úgy rázza őt, hogy habzik a szája, és nehezen távozik tőle, miután meggyötörte."
      },
      {
        "verse": "40",
        "text": "Megkértem tanítványaidat, hogy űzzék ki, de nem tudták."
      },
      {
        "verse": "41",
        "text": "Jézus így szólt: Ó, hitetlen és elfajult nemzedék, meddig leszek még veletek, és meddig szenvedlek még titeket? Vezesd ide a fiadat!"
      },
      {
        "verse": "42",
        "text": "Még feléje tartott a fiú, amikor leteperte az ördög és megrázta. Jézus azonban ráparancsolt a tisztátalan lélekre, meggyógyította a gyermeket, és visszaadta az apjának."
      },
      { "verse": "43", "text": "Mindnyájan elámultak az Isten nagyságán." },
      { "verse": "_502", "text": "" },
      {
        "verse": "44",
        "text": "Jegyezzétek meg jól ezeket a szavakat: az Emberfia emberek kezébe adatik!"
      },
      {
        "verse": "45",
        "text": "De ők nem értették ezt a kijelentést, mivel el volt rejtve előlük, hogy ne tudják megérteni. És féltek őt megkérdezni a kijelentés értelméről."
      },
      {
        "verse": "46",
        "text": "Azután vita támadt a tanítványok között arról, hogy melyikük a legnagyobb."
      },
      {
        "verse": "47",
        "text": "Jézus pedig ismerve szívük gondolatát, kézen fogott egy kisgyermeket, és maga mellé állította;"
      },
      {
        "verse": "48",
        "text": "majd ezt mondta nekik: Aki befogadja ezt a kisgyermeket az én nevemért, az engem fogad be, és aki engem befogad, azt fogadja be, aki engem küldött. Mert aki a legkisebb mindnyájatok között, az az igazán nagy."
      },
      {
        "verse": "49",
        "text": "Ekkor megszólalt János: Mester, láttunk valakit, aki a te nevedben űzött ki ördögöket, és igyekeztünk megakadályozni ebben, mert nem követ téged velünk együtt."
      },
      {
        "verse": "50",
        "text": "Jézus azonban ezt mondta neki: Ne akadályozzátok őt, mert aki nincs ellenetek, az mellettetek van."
      },
      {
        "verse": "51",
        "text": "Amikor pedig közeledett felemeltetésének ideje, elhatározta, hogy felmegy Jeruzsálembe,"
      },
      {
        "verse": "52",
        "text": "és követeket küldött maga előtt. Azok útnak indultak, és betértek a samaritánusok egyik falujába, hogy szállást készítsenek neki."
      },
      {
        "verse": "53",
        "text": "De nem fogadták be, mivel Jeruzsálembe szándékozott menni."
      },
      {
        "verse": "54",
        "text": "Látva ezt tanítványai, Jakab és János, így szóltak: Uram, akarod-e, hogy ezt mondjuk: Szálljon le tűz az égből, és eméssze meg őket!?"
      },
      {
        "verse": "55",
        "text": "De Jézus feléjük fordult, megdorgálta őket, és ezt mondta: Nem tudjátok, milyen lélek van bennetek,"
      },
      {
        "verse": "56",
        "text": "mert az Emberfia nem azért jött, hogy az emberek életét elveszítse, hanem hogy megmentse. Azután elmentek egy másik faluba."
      },
      {
        "verse": "57",
        "text": "Amikor mentek az úton, valaki ezt mondta neki: Követlek, akárhova mégy."
      },
      {
        "verse": "58",
        "text": "Jézus azonban így felelt: A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs hova fejét lehajtania."
      },
      {
        "verse": "59",
        "text": "Egy másikhoz pedig így szólt: Kövess engem! De ő ezt kérte: Uram, engedd meg, hogy előbb elmenjek, és eltemessem apámat!"
      },
      {
        "verse": "60",
        "text": "Jézus így válaszolt neki: Hadd temessék el a halottak a halottaikat, te pedig menj el, és hirdesd az Isten országát!"
      },
      {
        "verse": "61",
        "text": "Egy másik is ezt mondta: Követlek, Uram, de előbb engedd meg, hogy búcsút vegyek házam népétől!"
      },
      {
        "verse": "62",
        "text": "Jézus pedig így felelt: Aki az eke szarvára teszi a kezét, és hátratekint, nem alkalmas az Isten országára."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek után az Úr szolgálatba állított másokat is, hetvenkét tanítványt, és elküldte őket maga előtt kettesével minden városba és helységbe, ahova menni készült."
      },
      {
        "verse": "2",
        "text": "Így szólt hozzájuk: Az aratnivaló sok, de a munkás kevés, kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába."
      },
      {
        "verse": "3",
        "text": "Menjetek el! Íme, elküldelek titeket, mint bárányokat a farkasok közé."
      },
      {
        "verse": "4",
        "text": "Ne vigyetek magatokkal erszényt, se tarisznyát, se sarut! Útközben ne köszöntsetek senkit!"
      },
      {
        "verse": "5",
        "text": "Ha azonban egy házba beléptek, először ezt mondjátok: Békesség ennek a háznak!"
      },
      {
        "verse": "6",
        "text": "Ha ott a békesség fia lakozik, megnyugszik rajta a békességetek, ha pedig nem, rátok száll vissza."
      },
      {
        "verse": "7",
        "text": "Maradjatok ugyanabban a házban, és azt egyétek, igyátok, amit adnak, mert méltó a munkás a maga bérére. Ne járjatok házról házra!"
      },
      {
        "verse": "8",
        "text": "Ha bementek egy városba, és befogadnak titeket, azt egyétek, amit elétek tesznek!"
      },
      {
        "verse": "9",
        "text": "Gyógyítsátok az ott lévő betegeket, és mondjátok nekik: Elközelített hozzátok az Isten országa."
      },
      {
        "verse": "10",
        "text": "Ha pedig bementek egy városba, és nem fogadnak be titeket, menjetek ki annak az utcáira, és mondjátok ezt:"
      },
      {
        "verse": "11",
        "text": "Leverjük még a port is, amely városotokból lábunkra tapadt, de tudjátok meg, hogy elközelített az Isten országa."
      },
      {
        "verse": "12",
        "text": "Mondom nektek: könnyebb lesz Sodomának azon a napon, mint annak a városnak."
      },
      {
        "verse": "13",
        "text": "Jaj neked, Korazin! Jaj neked, Bétsaida! Mert ha Tíruszban és Szidónban történtek volna azok a csodák, amelyek nálatok történtek, rég megtértek volna zsákruhában és hamuban ülve."
      },
      {
        "verse": "14",
        "text": "De Tírusznak és Szidónnak könnyebb lesz az ítéletkor, mint nektek."
      },
      {
        "verse": "15",
        "text": "Te is, Kapernaum, talán az égig emelkedsz? A pokolig fogsz alászállni!"
      },
      {
        "verse": "16",
        "text": "Aki titeket hallgat, engem hallgat, és aki titeket elutasít, engem utasít el, és aki engem elutasít, az azt utasítja el, aki elküldött engem."
      },
      {
        "verse": "17",
        "text": "Mikor a hetvenkét tanítvány visszatért, örömmel mondta: Uram, a te nevedre még az ördögök is engedelmeskednek nekünk!"
      },
      {
        "verse": "18",
        "text": "Ő pedig ezt mondta nekik: Láttam a Sátánt villámként leesni az égből."
      },
      {
        "verse": "19",
        "text": "Íme, hatalmat adtam nektek, hogy kígyókon, skorpiókon tapodjatok, és az ellenség minden erején; és semmi nem árthat nektek."
      },
      {
        "verse": "20",
        "text": "De ne annak örüljetek, hogy a lelkek engedelmeskednek nektek, inkább annak örüljetek, hogy a nevetek fel van írva a mennyben."
      },
      {
        "verse": "21",
        "text": "Abban az órában így ujjongott Jézus a Szentlélek által: Magasztallak, Atyám, menny és föld Ura, mert elrejtetted ezeket a bölcsek és értelmesek elől, és felfedted az egyszerű embereknek. Igen, Atyám, mert így láttad jónak."
      },
      {
        "verse": "22",
        "text": "Mindent nekem adott át az én Atyám, és senki sem tudja, hogy ki a Fiú, csak az Atya, és hogy ki az Atya, csak a Fiú, és az, akinek a Fiú akarja kijelenteni."
      },
      {
        "verse": "23",
        "text": "Tanítványaihoz fordult, és nekik külön ezt mondta: Boldog az a szem, amely látja, amit ti láttok."
      },
      {
        "verse": "24",
        "text": "Mert mondom nektek: sok próféta és király szerette volna látni azt, amit ti láttok, de nem látták, és hallani azt, amit ti hallotok, de nem hallották."
      },
      {
        "verse": "25",
        "text": "Ekkor felállt egy törvénytudó, hogy megkísértse őt, és ezt kérdezte: Mester, mit tegyek, hogy elnyerjem az örök életet?"
      },
      {
        "verse": "26",
        "text": "Ő pedig ezt mondta neki: Mi van megírva a törvényben? Hogyan olvasod?"
      },
      {
        "verse": "27",
        "text": "Ő pedig így válaszolt: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes erődből és teljes elmédből, és felebarátodat, mint magadat.”"
      },
      {
        "verse": "28",
        "text": "Jézus ezt mondta neki: Helyesen feleltél: tedd ezt, és élni fogsz."
      },
      {
        "verse": "29",
        "text": "Ő viszont igazolni akarta magát, ezért megkérdezte Jézustól: De ki a felebarátom?"
      },
      {
        "verse": "30",
        "text": "Válaszul Jézus ezt mondta neki: Egy ember ment le Jeruzsálemből Jerikóba, és rablók kezébe esett, akik kifosztották, meg is verték, azután félholtan otthagyva elmentek."
      },
      {
        "verse": "31",
        "text": "Történetesen egy pap ment azon az úton lefelé, de amikor meglátta, elkerülte."
      },
      {
        "verse": "32",
        "text": "Hasonlóképpen egy lévita is odaért arra a helyre, de amikor meglátta, ő is elkerülte."
      },
      {
        "verse": "33",
        "text": "Egy arra utazó samaritánus pedig, amikor odaért hozzá és meglátta, megszánta,"
      },
      {
        "verse": "34",
        "text": "odament, olajat és bort öntött sebeire, és bekötötte azokat. Azután feltette őt a saját állatára, elvitte egy fogadóba, és gondját viselte."
      },
      {
        "verse": "35",
        "text": "Másnap elővett két dénárt, odaadta a fogadósnak, és azt mondta neki: Viselj rá gondot, és ha valamit még ráköltesz, amikor visszatérek, megadom neked."
      },
      {
        "verse": "36",
        "text": "Mit gondolsz, e három közül ki volt a felebarátja a rablók kezébe esett embernek?"
      },
      {
        "verse": "37",
        "text": "Ő így felelt: Az, aki irgalmas volt hozzá. Jézus erre ezt mondta neki: Menj el, te is hasonlóképpen cselekedj!"
      },
      {
        "verse": "38",
        "text": "Amikor továbbhaladtak, betért egy faluba, ahol egy Márta nevű asszony a házába fogadta."
      },
      {
        "verse": "39",
        "text": "Volt ennek egy Mária nevű testvére, aki leült az Úr lábához, és hallgatta beszédét."
      },
      {
        "verse": "40",
        "text": "Mártát pedig teljesen lefoglalta a sok munka. Ezért odajött, és így szólt: Uram, nem törődsz azzal, hogy a testvérem magamra hagyott a munkában? Mondd hát neki, hogy segítsen!"
      },
      {
        "verse": "41",
        "text": "Az Úr azonban így felelt neki: Márta, Márta, sok mindenért aggódsz és nyugtalankodsz,"
      },
      {
        "verse": "42",
        "text": "pedig kevésre van szükség, valójában csak egyre. Mária a jó részt választotta, amelyet nem vehetnek el tőle."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Történt egyszer, hogy valahol imádkozott, és mikor befejezte, így szólt hozzá egyik tanítványa: Uram, taníts minket imádkozni, ahogy János is tanította a tanítványait!"
      },
      {
        "verse": "2",
        "text": "Ő pedig ezt mondta nekik: Amikor imádkoztok, ezt mondjátok: Atyánk, szenteltessék meg a te neved! Jöjjön el a te országod! "
      },
      {
        "verse": "3",
        "text": "Mindennapi kenyerünket add meg nekünk naponként. "
      },
      {
        "verse": "4",
        "text": "És bocsásd meg bűneinket, mert mi is megbocsátunk minden ellenünk vétkezőnek. És ne vígy minket kísértésbe!"
      },
      {
        "verse": "5",
        "text": "Azután így szólt hozzájuk: Ki az közületek, akinek van egy barátja, és az elmegy hozzá éjfélkor, és ezt mondja neki: Barátom, adj nekem kölcsön három kenyeret,"
      },
      {
        "verse": "6",
        "text": "mert útról érkezett egy barátom, és nincs mit elébe tegyek"
      },
      {
        "verse": "7",
        "text": "– és az így válaszolna belülről: Hagyjál békén! Az ajtó már be van zárva, és velem együtt gyermekeim is ágyban vannak, nem kelhetek fel, hogy adjak neked."
      },
      {
        "verse": "8",
        "text": "Mondom nektek, ha nem is kelne fel, és nem is adna neki azért, mert a barátja, tolakodása miatt fel fog kelni, és megadja neki, amire szüksége van."
      },
      {
        "verse": "9",
        "text": "Én is azt mondom nektek: kérjetek, és adatik nektek, keressetek, és találtok, zörgessetek, és megnyittatik nektek."
      },
      {
        "verse": "10",
        "text": "Mert mindaz, aki kér, kap, aki keres, talál, és aki zörget, annak megnyittatik."
      },
      {
        "verse": "11",
        "text": "Melyik apa az közületek, aki fiának kígyót ad, amikor az halat kér tőle,"
      },
      { "verse": "12", "text": "vagy amikor tojást kér, skorpiót ad neki?" },
      {
        "verse": "13",
        "text": "Ha tehát ti gonosz létetekre tudtok gyermekeiteknek jó ajándékokat adni, mennyivel inkább ad mennyei Atyátok Szentlelket azoknak, akik kérik tőle."
      },
      {
        "verse": "14",
        "text": "Egyszer Jézus egy néma ördögöt űzött ki, és amikor kiment az ördög, megszólalt a néma. A sokaság pedig elcsodálkozott."
      },
      {
        "verse": "15",
        "text": "Néhányan közülük azonban így szóltak: Belzebubbal, az ördögök fejedelmével űzi ki az ördögöket."
      },
      {
        "verse": "16",
        "text": "Mások pedig kísértették, és mennyei jelt követeltek tőle."
      },
      {
        "verse": "17",
        "text": "Ő azonban ismerve gondolataikat, ezt mondta nekik: Minden ország, amely meghasonlik önmagával, elpusztul, és ház házra omlik."
      },
      {
        "verse": "18",
        "text": "Ha a Sátán is meghasonlik önmagával, miképpen maradhat fenn az országa? Ti azt mondjátok, hogy én Belzebubbal űzöm ki az ördögöket."
      },
      {
        "verse": "19",
        "text": "De ha én Belzebubbal űzöm ki az ördögöket, a ti fiaitok kivel űzik ki azokat? Ezért ők lesznek a bíráitok."
      },
      {
        "verse": "20",
        "text": "Ha viszont én Isten ujjával űzöm ki az ördögöket, akkor bizony elérkezett hozzátok az Isten országa."
      },
      {
        "verse": "21",
        "text": "Amikor az erős ember fegyverrel őrzi a maga házát, biztonságban van a vagyona."
      },
      {
        "verse": "22",
        "text": "De ha nála erősebb tör ellene, és legyőzi őt, akkor elveszi fegyverzetét, amelyben bízott, és szétosztja a zsákmányt."
      },
      {
        "verse": "23",
        "text": "Aki nincs velem, az ellenem van, és aki nem velem gyűjt, az tékozol."
      },
      {
        "verse": "24",
        "text": "Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken bolyong nyugalmat keresve, és ha nem talál, akkor így szól: Visszatérek házamba, ahonnan kijöttem."
      },
      {
        "verse": "25",
        "text": "És amikor odaér, kisöpörve és felékesítve találja."
      },
      {
        "verse": "26",
        "text": "Akkor elmegy, vesz maga mellé még másik hét, magánál is gonoszabb lelket, bemennek és ott laknak; és végül ennek az embernek az állapota rosszabb lesz, mint azelőtt volt."
      },
      {
        "verse": "27",
        "text": "Amikor ezt mondta, a sokaságból egy asszony hangosan így szólt hozzá: Boldog az anyaméh, amely téged hordozott, és boldog az emlő, amely téged táplált!"
      },
      {
        "verse": "28",
        "text": "Erre ő így felelt: De még boldogabbak azok, akik hallgatják az Isten beszédét, és megtartják."
      },
      {
        "verse": "29",
        "text": "Amikor pedig egyre nagyobb sokaság gyülekezett hozzá, ő így kezdett beszélni: Ez a nemzedék gonosz nemzedék: jelt követel, de nem adatik neki más jel, mint Jónás próféta jele."
      },
      {
        "verse": "30",
        "text": "Mert amiképpen Jónás jel volt a niniveiek számára, úgy lesz az Emberfia is jellé ennek a nemzedéknek."
      },
      {
        "verse": "31",
        "text": "Dél királynője feltámad majd az ítéletkor e nemzedék férfiaival együtt, és elítéli őket, mert ő eljött a föld végső határáról, hogy meghallgassa Salamon bölcsességét, de íme, nagyobb van itt Salamonnál."
      },
      {
        "verse": "32",
        "text": "Ninive lakói feltámadnak az ítéletkor ezzel a nemzedékkel, és elítélik, mert ők megtértek Jónás prédikálására, de íme, nagyobb van itt Jónásnál."
      },
      {
        "verse": "33",
        "text": "Aki lámpást gyújt, nem teszi rejtett helyre, sem véka alá, hanem a lámpatartóra, hogy a belépők lássák a világosságot."
      },
      {
        "verse": "34",
        "text": "A test lámpása a szem. Ha a szemed tiszta, az egész tested világos, de ha gonosz, a tested is sötét."
      },
      {
        "verse": "35",
        "text": "Vigyázz tehát, hogy a benned levő világosság sötétséggé ne legyen!"
      },
      {
        "verse": "36",
        "text": "Ha tehát az egész tested világos, és nincsen benne semmi sötétség, akkor olyan világos lesz az egész, mint amikor a lámpás megvilágít téged a fényével."
      },
      {
        "verse": "37",
        "text": "Amikor ezekről beszélt, egy farizeus arra kérte őt, hogy ebédeljen nála. Jézus bement, és asztalhoz telepedett."
      },
      {
        "verse": "38",
        "text": "A farizeus pedig elcsodálkozott, amikor látta, hogy ebéd előtt nem mosdott meg."
      },
      {
        "verse": "39",
        "text": "Az Úr azonban ezt mondta neki: Ti farizeusok a pohár és a tál külsejét megtisztítjátok, de belül telve vagytok rablásvággyal és gonoszsággal."
      },
      {
        "verse": "40",
        "text": "Esztelenek! Aki megalkotta a külsőt, nem az alkotta-e meg a belsőt is?"
      },
      {
        "verse": "41",
        "text": "Azt adjátok oda alamizsnául, ami belül van, és minden tiszta lesz nektek."
      },
      {
        "verse": "42",
        "text": "De jaj nektek, farizeusok, mert tizedet adtok a mentából, a kaporból és minden veteményből, de elhanyagoljátok az igazságos ítéletet és az Isten szeretetét, pedig ezeket kellene cselekedni és amazokat sem elhanyagolni!"
      },
      {
        "verse": "43",
        "text": "Jaj nektek, farizeusok, mert szeretitek a főhelyet a zsinagógában és a köszöntéseket a tereken!"
      },
      {
        "verse": "44",
        "text": "Jaj nektek, mert olyanok vagytok, mint a jeltelen sírok: az emberek mit sem sejtve járnak felettük!"
      },
      {
        "verse": "45",
        "text": "Ekkor megszólalt egy törvénytudó, és ezt mondta neki: Mester, amikor ezt mondod, minket is megsértesz."
      },
      {
        "verse": "46",
        "text": "De ő így válaszolt: Jaj nektek is, törvénytudók, mert megterhelitek az embereket elhordozhatatlan terhekkel, de magatok egyetlen ujjal sem érintitek azokat!"
      },
      {
        "verse": "47",
        "text": "Jaj nektek, mert síremlékeket építetek a prófétáknak, pedig atyáitok ölték meg őket!"
      },
      {
        "verse": "48",
        "text": "Tehát egyetértetek atyáitok tetteivel, és helyeslitek azokat, hiszen azok megölték őket, ti pedig síremlékeiket építitek."
      },
      {
        "verse": "49",
        "text": "Ezért mondta az Isten bölcsessége is: Küldök hozzájuk prófétákat és apostolokat, és közülük némelyeket megölnek, másokat pedig üldöznek,"
      },
      {
        "verse": "50",
        "text": "hogy számot adjon ez a nemzedék minden próféta véréért, amelyet kiontottak a világ kezdete óta,"
      },
      {
        "verse": "51",
        "text": "Ábel vérétől Zekarjá véréig, akit az áldozati oltár és a templom között öltek meg. Bizony mondom nektek, számot kell adnia ennek a nemzedéknek."
      },
      {
        "verse": "52",
        "text": "Jaj nektek, törvénytudók, mert elvettétek az ismeret kulcsát: ti nem mentek be, és azokat is megakadályoztátok, akik be akarnak menni!"
      },
      {
        "verse": "53",
        "text": "Amikor kiment onnan, az írástudók és a farizeusok hevesen támadni és mindenféléről faggatni kezdték őt,"
      },
      {
        "verse": "54",
        "text": "és csak azt lesték, hogy beszédében valamin rajtakaphassák."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Miközben megszámlálhatatlan sokaság gyűlt össze, úgyhogy majd letaposták egymást, beszélni kezdett, de először csak a tanítványaihoz: Óvakodjatok a farizeusok kovászától, vagyis a képmutatástól!"
      },
      {
        "verse": "2",
        "text": "Nincsen olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."
      },
      {
        "verse": "3",
        "text": "Ezért tehát amit a sötétségben mondtatok, azt napvilágnál fogják hallani, és amit fülbe súgva mondtatok a belső szobában, azt a háztetőkről fogják hirdetni."
      },
      {
        "verse": "4",
        "text": "Nektek, barátaimnak mondom: Ne féljetek azoktól, akik megölik a testet, de azután többé nem árthatnak."
      },
      {
        "verse": "5",
        "text": "Megmondom nektek, kitől féljetek: attól féljetek, akinek azonfelül, hogy megöl, arra is van hatalma, hogy a gyehennára vessen. Bizony mondom nektek: tőle féljetek!"
      },
      {
        "verse": "6",
        "text": "Ugye, öt verebet adnak két fillérért, de Isten egyről sem feledkezik meg közülük."
      },
      {
        "verse": "7",
        "text": "Nektek pedig még a hajatok szála is mind számon van tartva. Ne féljetek, ti sok verébnél értékesebbek vagytok!"
      },
      {
        "verse": "8",
        "text": "Mondom nektek: ha valaki vallást tesz rólam az emberek előtt, az Emberfia is vallást tesz arról az Isten angyalai előtt."
      },
      {
        "verse": "9",
        "text": "Aki pedig megtagad engem az emberek előtt, azt én is megtagadom az Isten angyalai előtt."
      },
      {
        "verse": "10",
        "text": "Ha valaki az Emberfia ellen szól valamit, annak megbocsáttatik, de aki a Szentlelket káromolja, annak nem bocsáttatik meg."
      },
      {
        "verse": "11",
        "text": "Amikor a zsinagógákba, a hatóság és a felsőbbség elé hurcolnak titeket, ne aggódjatok amiatt, hogyan vagy mivel védekezzetek, vagy mit mondjatok,"
      },
      {
        "verse": "12",
        "text": "mert a Szentlélek abban az órában megtanít majd titeket arra, amit mondanotok kell."
      },
      {
        "verse": "13",
        "text": "A sokaságból így szólt hozzá valaki: Mester, mondd meg a testvéremnek, hogy ossza meg velem az örökséget!"
      },
      {
        "verse": "14",
        "text": "De ő így válaszolt: Ember, ki tett engem bíróvá fölöttetek, hogy megosszam az örökséget?"
      },
      {
        "verse": "15",
        "text": "Azután ezt mondta nekik: Vigyázzatok, és őrizkedjetek minden kapzsiságtól, mert ha bőségben él is valaki, életét akkor sem a vagyona tartja meg."
      },
      {
        "verse": "16",
        "text": "Aztán példázatot mondott nekik: Egy gazdag embernek bő termést hozott a földje."
      },
      {
        "verse": "17",
        "text": "Így gondolkozott magában: Mit tegyek? Nincs hova betakarítanom a termésemet."
      },
      {
        "verse": "18",
        "text": "Majd így szólt: Ezt teszem: lebontom a csűreimet, nagyobbakat építek, oda gyűjtöm be minden gabonámat és javamat,"
      },
      {
        "verse": "19",
        "text": "és ezt mondom a lelkemnek: Én lelkem, sok javad van sok évre félretéve, pihenj, egyél, igyál, vigadozzál!"
      },
      {
        "verse": "20",
        "text": "Isten azonban azt mondta neki: Bolond, még ez éjjel elkérik tőled a lelkedet, kié lesz akkor mindaz, amit felhalmoztál?"
      },
      {
        "verse": "21",
        "text": "Így jár az, aki magának gyűjt, és nem Isten szerint gazdag."
      },
      {
        "verse": "22",
        "text": "Tanítványaihoz pedig így szólt: Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, se testetekért, hogy mibe öltözködjetek,"
      },
      {
        "verse": "23",
        "text": "mert több az élet a tápláléknál, és a test a ruházatnál."
      },
      {
        "verse": "24",
        "text": "Nézzétek meg a hollókat: nem vetnek, nem is aratnak, nincsen kamrájuk, sem csűrük, Isten mégis táplálja őket. Mennyivel értékesebbek vagytok ti a madaraknál!"
      },
      {
        "verse": "25",
        "text": "De aggódásával ki tudná közületek meghosszabbítani életét csak egy perccel is?"
      },
      {
        "verse": "26",
        "text": "Ha tehát a legcsekélyebbre sem vagytok képesek, miért aggódtok a többi miatt?"
      },
      {
        "verse": "27",
        "text": "Nézzétek a liliomokat, miként növekednek: nem fáradoznak, nem is fonnak, de mondom nektek, hogy Salamon teljes dicsőségében sem öltözött úgy, mint ezek közül bármelyik."
      },
      {
        "verse": "28",
        "text": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, Isten így öltözteti, mennyivel inkább titeket, kicsinyhitűek!"
      },
      {
        "verse": "29",
        "text": "Ti se kérdezzétek tehát, hogy mit egyetek, vagy mit igyatok, és ne nyugtalankodjatok!"
      },
      {
        "verse": "30",
        "text": "Mert ilyesmikért a világ pogányai törik magukat, a ti Atyátok pedig tudja, hogy szükségetek van ezekre."
      },
      {
        "verse": "31",
        "text": "Inkább keressétek az ő országát, és ezek ráadásként megadatnak majd nektek."
      },
      {
        "verse": "32",
        "text": "Ne félj, te kicsiny nyáj, mert úgy tetszett a ti Atyátoknak, hogy nektek adja az országot!"
      },
      {
        "verse": "33",
        "text": "Adjátok el vagyonotokat, és adjátok alamizsnául, szerezzetek magatoknak el nem avuló erszényeket, el nem fogyó kincset a mennyben, ahol a tolvaj nem férkőzhet hozzá, a moly sem emészti meg."
      },
      {
        "verse": "34",
        "text": "Mert ahol a ti kincsetek van, ott lesz a ti szívetek is."
      },
      {
        "verse": "35",
        "text": "Legyen derekatok felövezve, és lámpásotok meggyújtva."
      },
      {
        "verse": "36",
        "text": "Ti pedig legyetek hasonlók az olyan emberekhez, akik várják, mikor tér vissza uruk a menyegzőről, hogy amikor megérkezik és zörget, azonnal ajtót nyithassanak neki."
      },
      {
        "verse": "37",
        "text": "Boldogok azok a szolgák, akiket ébren talál az uruk, amikor megérkezik. Bizony mondom nektek, hogy felövezi magát, asztalhoz ülteti őket, odamegy, és felszolgál nekik."
      },
      {
        "verse": "38",
        "text": "És ha éjfélkor vagy ha éjfél után érkezik is meg, és virrasztva találja őket: boldogok azok a szolgák!"
      },
      {
        "verse": "39",
        "text": "Gondoljatok arra, ha tudná a ház ura, hogy melyik órában jön a tolvaj, nem hagyná, hogy betörjön a házába."
      },
      {
        "verse": "40",
        "text": "Ti is legyetek készen, mert abban az órában jön el az Emberfia, amelyikben nem is gondoljátok!"
      },
      {
        "verse": "41",
        "text": "Péter ekkor megkérdezte: Uram, nekünk mondod ezt a példázatot, vagy mindenkinek?"
      },
      {
        "verse": "42",
        "text": "Az Úr így válaszolt: Ki tehát a hű és okos sáfár, akit az úr a szolgái fölé rendel, hogy idejében kiadja élelmüket?"
      },
      {
        "verse": "43",
        "text": "Boldog az a szolga, akit ilyen munkában talál az úr, amikor megérkezik!"
      },
      {
        "verse": "44",
        "text": "Bizony mondom nektek, hogy az egész vagyona fölé rendeli őt."
      },
      {
        "verse": "45",
        "text": "Ha pedig ezt mondaná szívében az a szolga: Késik az én uram – és kezdené verni a szolgákat és szolgálóleányokat, elkezdene enni, inni és részegeskedni;"
      },
      {
        "verse": "46",
        "text": "azon a napon jön meg annak a szolgának az ura, amelyen nem várja, és abban az órában, amelyben nem gondolja: kettévágatja, és a hűtlenek sorsára juttatja."
      },
      {
        "verse": "47",
        "text": "Az a szolga, aki ismerte ura akaratát, és nem teljesítette azt, vagy nem cselekedett akarata szerint, sok verést kap;"
      },
      {
        "verse": "48",
        "text": "aki viszont nem ismerte ura akaratát, és úgy cselekedett verést érdemlő dolgokat, az kevés verést kap. Akinek sokat adtak, attól sokat kívánnak, és akire sokat bíztak, attól többet kérnek számon."
      },
      {
        "verse": "49",
        "text": "Azért jöttem, hogy tüzet bocsássak a földre, és mennyire szeretném, ha már lángolna!"
      },
      {
        "verse": "50",
        "text": "Keresztséggel kell azonban még megkereszteltetnem, és mennyire gyötrődöm, míg ez végbe nem megy!"
      },
      {
        "verse": "51",
        "text": "Azt gondoljátok, azért jöttem, hogy békességet hozzak a földre? Mondom nektek: semmiképpen, hanem inkább meghasonlást."
      },
      {
        "verse": "52",
        "text": "Mert mostantól fogva, ha öten lesznek egy családban, meghasonlik három a kettővel, és kettő a hárommal."
      },
      {
        "verse": "53",
        "text": "Meghasonlik az apa a fiával, és a fiú az apjával, az anya a leányával, és a leány az anyjával, az anyós a menyével, és a meny az anyósával."
      },
      {
        "verse": "54",
        "text": "Azután szólt a sokasághoz is: Amikor látjátok, hogy felhő támad nyugatról, mindjárt azt mondjátok, hogy eső jön, és úgy lesz."
      },
      {
        "verse": "55",
        "text": "Amikor pedig déli szél fúj, azt mondjátok, hogy hőség jön, és úgy lesz."
      },
      {
        "verse": "56",
        "text": "Képmutatók, a föld és az ég jelenségeit felismeritek, e mostani időt miért nem tudjátok felismerni?"
      },
      {
        "verse": "57",
        "text": "De miért nem ítélitek meg magatoktól is, hogy mi a helyes?"
      },
      {
        "verse": "58",
        "text": "Amikor ellenfeleddel az elöljáró elé mégy, még útközben igyekezz megegyezni vele, nehogy a bíró elé hurcoljon, és a bíró átadjon a börtönőrnek, a börtönőr pedig tömlöcbe vessen téged."
      },
      {
        "verse": "59",
        "text": "Mondom neked, nem jössz ki onnan addig, amíg meg nem adod az utolsó fillért is."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben néhányan hírt hoztak neki azokról a galileaiakról, akiknek a vérét Pilátus az áldozati állataik vérével elegyítette."
      },
      {
        "verse": "2",
        "text": "Jézus megszólalt, és ezt mondta nekik: Azt gondoljátok, hogy ezek a galileai emberek bűnösebbek voltak a többi galileainál, mivel ezeket kellett elszenvedniük?"
      },
      {
        "verse": "3",
        "text": "Nem! Sőt azt mondom nektek, ha meg nem tértek, mindnyájan hasonlóképpen elvesztek."
      },
      {
        "verse": "4",
        "text": "Vagy azt gondoljátok, hogy az a tizennyolc, akire rádőlt a torony Siloámnál, és megölte őket, vétkesebb volt minden más embernél, aki Jeruzsálemben lakik?"
      },
      {
        "verse": "5",
        "text": "Nem! Sőt azt mondom nektek, ha meg nem tértek, mindnyájan ugyanúgy elvesztek."
      },
      {
        "verse": "6",
        "text": "Azután ezt a példázatot mondta: Egy embernek volt egy fügefája a szőlőjében, és kiment, hogy gyümölcsöt keressen rajta, de nem talált."
      },
      {
        "verse": "7",
        "text": "Azt mondta a vincellérnek: Íme, három éve, hogy idejárok gyümölcsöt keresni ezen a fügefán, de nem találok. Vágd ki, miért foglalja a földet hiába?"
      },
      {
        "verse": "8",
        "text": "De az így válaszolt neki: Uram, hagyd meg még ebben az évben, míg körülásom és megtrágyázom,"
      },
      {
        "verse": "9",
        "text": "hátha terem jövőre, ha pedig nem, akkor vágd ki!"
      },
      {
        "verse": "10",
        "text": "Egyszer valamelyik zsinagógában tanított szombaton."
      },
      {
        "verse": "11",
        "text": "Íme, volt ott egy asszony, akiben betegség lelke lakott tizennyolc éve, és annyira meggörnyedt, hogy egyáltalán nem volt képes felegyenesedni."
      },
      {
        "verse": "12",
        "text": "Amikor Jézus meglátta őt, előszólította, és ezt mondta neki: Asszony, megszabadultál betegségedből."
      },
      {
        "verse": "13",
        "text": "És rátette a kezét, mire ő nyomban felegyenesedett, és dicsőítette az Istent."
      },
      {
        "verse": "14",
        "text": "A zsinagógai elöljáró azonban megharagudott, hogy szombaton gyógyított Jézus, és így szólt a sokasághoz: Hat nap van, amelyen munkálkodni kell, azokon jöjjetek gyógyíttatni magatokat, és ne szombaton!"
      },
      {
        "verse": "15",
        "text": "Az Úr így válaszolt neki: Képmutatók, vajon szombaton nem oldja-e el mindegyikőtök a maga ökrét vagy szamarát a jászoltól, és nem vezeti-e ki itatni?"
      },
      {
        "verse": "16",
        "text": "Hát Ábrahámnak ezt a leányát, akit tizennyolc éve megkötözött a Sátán, nem kellett-e feloldani ebből a kötelékből szombaton?"
      },
      {
        "verse": "17",
        "text": "Amikor ezt mondta, ellenfelei mindnyájan megszégyenültek, de az egész sokaság örült mindazoknak a csodáknak, amelyeket ő vitt véghez."
      },
      {
        "verse": "18",
        "text": "Azután így szólt Jézus: Mihez hasonló az Isten országa, és mihez hasonlítsam?"
      },
      {
        "verse": "19",
        "text": "Hasonló a mustármaghoz, amelyet fogott egy ember, és elvetett a kertjében, az pedig felnövekedett, és fává lett, úgyhogy az égi madarak fészket raktak ágai között."
      },
      {
        "verse": "20",
        "text": "Majd ismét szólt: Mihez hasonlítsam az Isten országát?"
      },
      {
        "verse": "21",
        "text": "Hasonló a kovászhoz, amelyet fogott egy asszony, és belekevert három mérce lisztbe, míg végül az egész megkelt."
      },
      {
        "verse": "22",
        "text": "Amikor Jeruzsálem felé tartott, városról városra és faluról falura haladva mindenütt tanított."
      },
      {
        "verse": "23",
        "text": "Valaki ezt kérdezte tőle: Uram, kevesen vannak-e, akik üdvözülnek? Ő így felelt nekik:"
      },
      {
        "verse": "24",
        "text": "Igyekezzetek bemenni a szoros kapun, mert mondom nektek, hogy sokan akarnak majd bemenni, de nem tudnak."
      },
      {
        "verse": "25",
        "text": "Amikor már felkelt a ház ura, és bezárta az ajtót, megálltok kívül, és zörgetni kezdtek az ajtón, és így szóltok: Uram, nyiss ajtót nekünk! De ő így válaszol nektek: Nem tudom, honnan valók vagytok."
      },
      {
        "verse": "26",
        "text": "Akkor kezditek majd mondani: Előtted ettünk és ittunk, és az utcáinkon tanítottál."
      },
      {
        "verse": "27",
        "text": "Ő pedig ezt mondja nektek: Nem tudom, honnan valók vagytok, távozzatok tőlem mindnyájan, ti gonosztevők!"
      },
      {
        "verse": "28",
        "text": "Ott lesz majd sírás és fogcsikorgatás, amikor látjátok Ábrahámot, Izsákot, Jákóbot és a prófétákat mind az Isten országában, és hogy ti magatok ki vagytok rekesztve onnan."
      },
      {
        "verse": "29",
        "text": "Akkor eljönnek napkeletről és napnyugatról, északról és délről, és asztalhoz telepednek az Isten országában."
      },
      {
        "verse": "30",
        "text": "És íme, vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek."
      },
      {
        "verse": "31",
        "text": "Még abban az órában néhány farizeus ment oda hozzá, és így szóltak: Menj, távozz el innen, mert Heródes meg akar ölni."
      },
      {
        "verse": "32",
        "text": "Ő ezt mondta nekik: Menjetek, mondjátok meg annak a rókának: Íme, ma és holnap ördögöket űzök ki, és gyógyítok, de harmadnap bevégzem küldetésemet."
      },
      {
        "verse": "33",
        "text": "Viszont ma, holnap és a következő napon úton kell lennem, mert nem veszhet el próféta Jeruzsálemen kívül."
      },
      {
        "verse": "34",
        "text": "Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek, hányszor akartam összegyűjteni gyermekeidet, mint a kotlós a csibéit szárnyai alá, de nem akartátok!"
      },
      {
        "verse": "35",
        "text": "Íme, elhagyottá lesz a ti házatok. De mondom nektek, nem láttok addig engem, míg el nem jön az az idő, amikor ezt mondjátok: Áldott, aki az Úr nevében jön!"
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor egyszer szombaton bement Jézus a farizeusok egyik vezetőjének a házába ebédelni, azok figyelték őt."
      },
      { "verse": "2", "text": "Íme, ott egy vízkóros ember került elébe." },
      {
        "verse": "3",
        "text": "Ekkor Jézus megkérdezte a törvénytudóktól és a farizeusoktól: Szabad-e szombaton gyógyítani, vagy nem?"
      },
      {
        "verse": "4",
        "text": "De ők hallgattak. Erre megérintette a beteget, meggyógyította és elbocsátotta."
      },
      {
        "verse": "5",
        "text": "Hozzájuk pedig így szólt: Ha közületek valakinek a fia vagy ökre szombaton esik a kútba, vajon nem húzza-e ki azonnal?"
      },
      { "verse": "6", "text": "Nem tudtak erre mit felelni." },
      {
        "verse": "7",
        "text": "Azután egy példázatot mondott a meghívottaknak, amikor látta, hogyan válogatják a főhelyeket:"
      },
      {
        "verse": "8",
        "text": "Ha valaki lakodalomba hív, ne ülj a főhelyre, mert lehet, hogy nálad érdemesebb embert is meghívott."
      },
      {
        "verse": "9",
        "text": "És ha odamegy hozzád, aki meghívott téged is meg őt is, és így szól: Engedd át neki a helyed! – akkor szégyenszemre az utolsó helyre fogsz kerülni."
      },
      {
        "verse": "10",
        "text": "Hanem ha meghívnak, menj el, ülj le az utolsó helyre, hogy amikor jön az, aki meghívott, így szóljon hozzád: Barátom, ülj feljebb! Akkor becsületed lesz minden asztaltársad előtt."
      },
      {
        "verse": "11",
        "text": "Mert aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik."
      },
      {
        "verse": "12",
        "text": "Azután szólt Jézus ahhoz is, aki őt meghívta: Ha ebédet vagy vacsorát készítesz, ne a barátaidat hívd meg, ne is a testvéreidet, a rokonaidat vagy a gazdag szomszédaidat, nehogy viszonzásul ők is meghívjanak téged."
      },
      {
        "verse": "13",
        "text": "Hanem ha vendégséget rendezel, szegényeket, nyomorékokat, sántákat, vakokat hívjál meg,"
      },
      {
        "verse": "14",
        "text": "és boldog leszel, mert nincs miből viszonozniuk. Te pedig viszonzásban részesülsz majd az igazak feltámadásakor."
      },
      {
        "verse": "15",
        "text": "Mikor pedig ezt az egyik vendég meghallotta, így szólt hozzá: Boldog az, aki Isten országának vendége."
      },
      {
        "verse": "16",
        "text": "Ő pedig a következőképpen válaszolt: Egy ember nagy vacsorát készített, és sok vendéget hívott meg."
      },
      {
        "verse": "17",
        "text": "A vacsora órájában elküldte a szolgáját, hogy mondja meg a meghívottaknak: Jöjjetek, mert már minden készen van!"
      },
      {
        "verse": "18",
        "text": "De azok egytől egyig mentegetőzni kezdtek. Az első azt üzente neki: Földet vettem, kénytelen vagyok kimenni, hogy megnézzem. Kérlek, ments ki engem!"
      },
      {
        "verse": "19",
        "text": "A másik azt mondta: Öt pár ökröt vettem, megyek, hogy lássam, mit érnek. Kérlek, ments ki engem!"
      },
      {
        "verse": "20",
        "text": "Megint egy másik azt mondta: Most nősültem, azért nem mehetek."
      },
      {
        "verse": "21",
        "text": "Amikor visszatért a szolga, jelentette mindezt urának. A ház ura ekkor megharagudott, és ezt mondta szolgájának: Menj ki gyorsan a város útjaira és utcáira, és hozd be ide a szegényeket, a nyomorékokat, a sántákat és a vakokat!"
      },
      {
        "verse": "22",
        "text": "A szolga aztán jelentette: Uram, megtörtént, amit parancsoltál, de még van hely."
      },
      {
        "verse": "23",
        "text": "Akkor az úr ezt mondta a szolgájának: Menj el az utakra és a kerítésekhez, és kényszeríts bejönni mindenkit, hogy megteljék a házam."
      },
      {
        "verse": "24",
        "text": "Mert mondom nektek, hogy azok közül, akiket meghívtam, senki sem kóstolja meg a vacsorámat."
      },
      {
        "verse": "25",
        "text": "Nagy sokaság ment vele, és ő feléjük fordulva így szólt:"
      },
      {
        "verse": "26",
        "text": "Ha valaki hozzám jön, de nem gyűlöli meg apját, anyját, feleségét, gyermekeit, testvéreit, sőt még a saját lelkét is, az nem lehet az én tanítványom."
      },
      {
        "verse": "27",
        "text": "Ha valaki nem hordozza a maga keresztjét, és nem jön utánam, az nem lehet az én tanítványom."
      },
      {
        "verse": "28",
        "text": "Mert ki az közületek, aki tornyot akar építeni, és nem ül le előbb, és nem számítja ki a költséget, hogy telik-e mindenre a befejezésig?"
      },
      {
        "verse": "29",
        "text": "Nehogy – miután alapot vetett, de nem tudta befejezni – gúnyolni kezdje mindenki, aki látja,"
      },
      {
        "verse": "30",
        "text": "és ezt mondja: Ez az ember építkezni kezdett, de nem tudta befejezni."
      },
      {
        "verse": "31",
        "text": "Vagy ha egy király elmegy, hogy harcba bocsátkozzék egy másik királlyal, vajon nem ül le előbb, és nem tart tanácsot arról, hogy szembeszállhat-e tízezer élén azzal, aki húszezerrel jön ellene?"
      },
      {
        "verse": "32",
        "text": "Mert ha nem, akkor követséget küld, amikor az még távol van, és megkérdezi a békefeltételeket."
      },
      {
        "verse": "33",
        "text": "Így tehát, aki közületek nem mond le minden vagyonáról, az nem lehet az én tanítványom."
      },
      {
        "verse": "34",
        "text": "Jó a só, de ha elveszti az ízét, hogyan tudják azt visszaadni?"
      },
      {
        "verse": "35",
        "text": "Sem a földre, sem a trágyadombra nem való: tehát kidobják. Akinek van füle a hallásra, hallja!"
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "A vámszedők és a bűnösök mindnyájan Jézushoz igyekeztek, hogy hallgassák őt."
      },
      {
        "verse": "2",
        "text": "A farizeusok és az írástudók pedig így zúgolódtak: Ez bűnösöket fogad magához, és együtt eszik velük."
      },
      { "verse": "3", "text": "Ő ezt a példázatot mondta nekik:" },
      {
        "verse": "4",
        "text": "Ha valakinek közületek száz juha van, és elveszít közülük egyet, vajon nem hagyja-e ott a kilencvenkilencet a pusztában, és nem megy-e addig az elveszett után, amíg meg nem találja?"
      },
      {
        "verse": "5",
        "text": "És ha megtalálta, felveszi a vállára örömében,"
      },
      {
        "verse": "6",
        "text": "hazamegy, összehívja barátait és szomszédait, majd így szól hozzájuk: Örüljetek velem, mert megtaláltam az elveszett juhomat."
      },
      {
        "verse": "7",
        "text": "Mondom nektek, hogy ugyanígy egyetlen megtérő bűnös miatt nagyobb öröm lesz a mennyben, mint kilencvenkilenc igaz miatt, akiknek nincs szüksége megtérésre."
      },
      {
        "verse": "8",
        "text": "Vagy ha egy asszonynak tíz drahmája van, és elveszít egy drahmát, vajon nem gyújt-e lámpást, nem söpri-e ki a házát, és nem keresi-e gondosan, míg meg nem találja?"
      },
      {
        "verse": "9",
        "text": "Ha pedig megtalálta, összehívja barátnőit és szomszédasszonyait, és így szól: Örüljetek velem, mert megtaláltam a drahmát, amelyet elvesztettem."
      },
      {
        "verse": "10",
        "text": "Mondom nektek, így fognak örülni az Isten angyalai egyetlen megtérő bűnösnek."
      },
      {
        "verse": "11",
        "text": "Azután így folytatta: Egy embernek volt két fia."
      },
      {
        "verse": "12",
        "text": "A fiatalabb ezt mondta az apjának: Atyám, add ki nekem a vagyon rám eső részét! Ő pedig megosztotta közöttük a vagyont."
      },
      {
        "verse": "13",
        "text": "Néhány nap múlva a fiatalabb fiú összeszedett mindent, elköltözött egy távoli vidékre, és ott eltékozolta a vagyonát, mert kicsapongó életet élt."
      },
      {
        "verse": "14",
        "text": "Miután elköltötte mindenét, nagy éhínség támadt azon a vidéken, úgyhogy nélkülözni kezdett."
      },
      {
        "verse": "15",
        "text": "Ekkor elment, és elszegődött annak a vidéknek egyik polgárához, aki kiküldte őt a földjeire disznókat legeltetni."
      },
      {
        "verse": "16",
        "text": "Ő pedig szívesen jóllakott volna akár azzal az eleséggel is, amit a disznók ettek, de senki sem adott neki."
      },
      {
        "verse": "17",
        "text": "Ekkor magába szállt, és ezt mondta: Az én apámnak hány bérese bővelkedik kenyérben, én pedig itt éhen halok!"
      },
      {
        "verse": "18",
        "text": "Útra kelek, elmegyek apámhoz, és azt mondom neki: Atyám, vétkeztem az ég ellen és teellened."
      },
      {
        "verse": "19",
        "text": "Nem vagyok többé méltó arra, hogy fiadnak nevezzenek, tégy engem olyanná, mint béreseid közül egy."
      },
      {
        "verse": "20",
        "text": "És útra kelve el is ment az apjához. Még távol volt, amikor apja meglátta őt, megszánta, elébe futott, nyakába borult, és megcsókolta őt."
      },
      {
        "verse": "21",
        "text": "A fiú ekkor így szólt hozzá: Atyám, vétkeztem az ég ellen és teellened, és nem vagyok méltó arra, hogy fiadnak nevezzenek."
      },
      {
        "verse": "22",
        "text": "Az apa viszont ezt mondta szolgáinak: Hozzátok ki hamar a legszebb ruhát, és adjátok rá, húzzatok gyűrűt az ujjára és sarut a lábára!"
      },
      {
        "verse": "23",
        "text": "Hozzátok a hízott borjút, és vágjátok le! Együnk, és vigadjunk,"
      },
      {
        "verse": "24",
        "text": "mert ez az én fiam meghalt és feltámadott, elveszett és megtaláltatott. És vigadozni kezdtek."
      },
      {
        "verse": "25",
        "text": "Az idősebb fiú pedig a mezőn volt, és amikor hazajövet közeledett a házhoz, hallotta a zenét és a táncot."
      },
      {
        "verse": "26",
        "text": "Előhívott egy szolgát, és megtudakolta tőle, hogy mi történt."
      },
      {
        "verse": "27",
        "text": "A szolga így felelt: A testvéred jött meg, és apád levágatta a hízott borjút, mivel egészségben visszakapta őt."
      },
      {
        "verse": "28",
        "text": "Ekkor az megharagudott, és nem akart bemenni. De az apja kijött, és kérlelte őt."
      },
      {
        "verse": "29",
        "text": "Ő azonban ezt mondta az apjának: Látod, hány esztendeje szolgálok neked, soha nem szegtem meg parancsodat, de te sohasem adtál nekem még egy kecskegidát sem, hogy mulathassak barátaimmal."
      },
      {
        "verse": "30",
        "text": "Amikor pedig megjött ez a te fiad, aki parázna nőkkel tékozolta el vagyonodat, levágattad neki a hízott borjút."
      },
      {
        "verse": "31",
        "text": "Ő azonban ezt mondta neki: Fiam, te mindig velem vagy, és mindenem a tied."
      },
      {
        "verse": "32",
        "text": "Vigadnod és örülnöd kellene, hogy ez a te testvéred meghalt és feltámadott, elveszett és megtaláltatott."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Majd szólt Jézus a tanítványaihoz is: Volt egy gazdag ember, akinek volt egy sáfára. Ezt bevádolták nála, hogy eltékozolja a vagyonát."
      },
      {
        "verse": "2",
        "text": "Ezért előhívatta őt, és így szólt hozzá: Mit hallok rólad? Adj számot a sáfárságodról, mert nem lehetsz többé sáfár."
      },
      {
        "verse": "3",
        "text": "Erre a sáfár így gondolkozott magában: Mit tegyek, ha uram elveszi tőlem a sáfárságot? Kapálni nem bírok, koldulni szégyellek."
      },
      {
        "verse": "4",
        "text": "Tudom már, mit tegyek, hogy amikor elmozdítanak a sáfárságból, legyen, aki befogadjon a házába."
      },
      {
        "verse": "5",
        "text": "Egyenként magához hívatta urának minden adósát, és megkérdezte az elsőtől: Mennyivel tartozol az én uramnak?"
      },
      {
        "verse": "6",
        "text": "Az így felelt: Száz korsó olajjal. Erre azt mondta neki: Vedd az írásodat, ülj le gyorsan, és írj ötvenet!"
      },
      {
        "verse": "7",
        "text": "Azután a másiktól is megkérdezte: Te mennyivel tartozol? Az így válaszolt: Száz kórus búzával. Erre így szólt hozzá: Vedd az írásodat, és írj nyolcvanat!"
      },
      {
        "verse": "8",
        "text": "Az ura pedig megdicsérte a hamis sáfárt, hogy okosan cselekedett, mert e világ fiai a maguk nemében okosabbak, mint a világosság fiai."
      },
      {
        "verse": "9",
        "text": "Én is mondom nektek: szerezzetek magatoknak barátokat a hamis mammonnal, hogy amikor elfogy, befogadjanak titeket az örök hajlékokba."
      },
      {
        "verse": "10",
        "text": "Aki hű a kevesen, a sokon is hű az, és aki a kevesen hamis, a sokon is hamis az."
      },
      {
        "verse": "11",
        "text": "Ha tehát a hamis mammonon nem voltatok hűségesek, ki bízza rátok az igazit?"
      },
      {
        "verse": "12",
        "text": "És ha a másén nem voltatok hűek, ki adja oda nektek azt, ami a tietek?"
      },
      {
        "verse": "13",
        "text": "Egy szolga sem szolgálhat két úrnak, mert vagy az egyiket gyűlöli, és a másikat szereti, vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok Istennek és a mammonnak."
      },
      {
        "verse": "14",
        "text": "Hallották mindezt a farizeusok is, akik pénzsóvárak voltak, és kigúnyolták őt."
      },
      {
        "verse": "15",
        "text": "Ő pedig ezt mondta nekik: Ti igazaknak tartjátok magatokat az emberek előtt, de Isten ismeri a szíveteket. Mert ami az emberek előtt magasztos, Isten előtt utálatos."
      },
      {
        "verse": "16",
        "text": "A törvényt és a prófétákat Jánosig hirdették, azóta Isten országát hirdetik, és mindenki erőnek erejével törekszik felé."
      },
      {
        "verse": "17",
        "text": "De hamarabb elmúlik az ég és a föld, mint hogy a törvényből egyetlen vessző is elveszne."
      },
      {
        "verse": "18",
        "text": "Aki elbocsátja feleségét, és mást vesz el, házasságtörő, és aki férjétől elbocsátott asszonyt vesz el, szintén házasságtörő."
      },
      {
        "verse": "19",
        "text": "Volt egy gazdag ember, aki bíborba és patyolatba öltözött, és nap mint nap fényes lakomát rendezett."
      },
      {
        "verse": "20",
        "text": "Egy Lázár nevű koldus ott feküdt a kapuja előtt, fekélyekkel tele,"
      },
      {
        "verse": "21",
        "text": "és azt kívánta, hogy bárcsak jóllakhatna a gazdag asztaláról lehulló morzsákkal, de csak a kutyák jöttek hozzá, és nyaldosták a sebeit."
      },
      {
        "verse": "22",
        "text": "Történt pedig, hogy meghalt a koldus, és felvitték az angyalok Ábrahám kebelére. Meghalt a gazdag is, és eltemették."
      },
      {
        "verse": "23",
        "text": "Amint ez a pokolban kínok között gyötrődve felemelte a tekintetét, látta távolról Ábrahámot és kebelén Lázárt."
      },
      {
        "verse": "24",
        "text": "Ekkor felkiáltott: Atyám, Ábrahám, könyörülj rajtam, és küldd el Lázárt, hogy ujja hegyét mártsa vízbe, és azzal hűsítse nyelvemet, mert igen gyötrődöm e lángban."
      },
      {
        "verse": "25",
        "text": "De Ábrahám így válaszolt: Fiam, jusson eszedbe, hogy te megkaptad javaidat életedben, éppen úgy, mint Lázár a rosszat. Ő most itt vigasztalódik, te pedig gyötrődsz."
      },
      {
        "verse": "26",
        "text": "Ezenfelül még közöttünk és közöttetek nagy szakadék is tátong, hogy akik innen át akarnak menni hozzátok, ne mehessenek, se onnan ide át ne jöhessen senki."
      },
      {
        "verse": "27",
        "text": "Ő pedig így szólt: Akkor arra kérlek, atyám, hogy küldd el őt apám házához,"
      },
      {
        "verse": "28",
        "text": "mert van öt testvérem, beszéljen a lelkükre, nehogy ők is ide kerüljenek, a gyötrelem helyére."
      },
      {
        "verse": "29",
        "text": "Ábrahám így válaszolt: Van Mózesük, és vannak prófétáik, hallgassanak azokra!"
      },
      {
        "verse": "30",
        "text": "Ő pedig ezt mondta: Nem úgy, atyám, Ábrahám, hanem ha a halottak közül megy valaki hozzájuk, akkor megtérnek."
      },
      {
        "verse": "31",
        "text": "Ábrahám ezt felelte: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki feltámad a halottak közül."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus így szólt a tanítványaihoz: Lehetetlen, hogy botránkozások ne essenek; de jaj annak, aki által esnek."
      },
      {
        "verse": "2",
        "text": "Jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe vetik, mintsem egyet is megbotránkoztasson e kicsinyek közül."
      },
      { "verse": "3", "text": "Vigyázzatok magatokra!" },
      { "verse": "_859", "text": "" },
      {
        "verse": "4",
        "text": "És ha naponta hétszer vétkezik ellened, és hétszer visszatér hozzád ezt mondva: Megbántam – akkor is bocsáss meg neki!"
      },
      {
        "verse": "5",
        "text": "Az apostolok így szóltak az Úrhoz: Növeld a hitünket!"
      },
      {
        "verse": "6",
        "text": "Az Úr ezt válaszolta: Ha akkora hitetek volna, mint egy mustármag, és így szólnátok ehhez a vadfügefához: Szakadj ki gyökerestől, és gyökerezz meg a tengerben – az engedelmeskedne nektek."
      },
      {
        "verse": "7",
        "text": "Ki az közületek, aki ezt mondja szolgájának, amikor az szántás vagy legeltetés után megjön a mezőről: Jöjj ide hamar, és ülj az asztalhoz!"
      },
      {
        "verse": "8",
        "text": "Nem azt mondja-e inkább neki: Készíts nekem valami vacsorára valót, övezd fel magadat, és szolgálj fel nekem, míg eszem és iszom, te majd azután egyél és igyál!"
      },
      {
        "verse": "9",
        "text": "Vajon megköszöni annak a szolgának, hogy teljesítette, amit parancsolt neki?"
      },
      {
        "verse": "10",
        "text": "Azért tehát ti is, ha teljesítettétek mindazt, amit parancsoltak nektek, mondjátok ezt: Haszontalan szolgák vagyunk, azt tettük, ami kötelességünk volt."
      },
      {
        "verse": "11",
        "text": "Amikor Jézus úton volt Jeruzsálem felé, Samária és Galilea között haladt át."
      },
      {
        "verse": "12",
        "text": "Amint beért egy faluba, szembejött vele tíz leprás férfi, akik távol megálltak,"
      },
      {
        "verse": "13",
        "text": "és kiáltozva kérték: Jézus, Mester, könyörülj rajtunk!"
      },
      {
        "verse": "14",
        "text": "Amikor meglátta őket, így szólt hozzájuk: Menjetek el, és mutassátok meg magatokat a papoknak! És amíg odaértek, megtisztultak."
      },
      {
        "verse": "15",
        "text": "Egyikük pedig, amikor látta, hogy meggyógyult, visszatért, és fennhangon dicsőítette Istent."
      },
      {
        "verse": "16",
        "text": "Arcra borult Jézus lábánál, és hálát adott neki. Ez pedig samáriai volt."
      },
      {
        "verse": "17",
        "text": "Megszólalt Jézus, és ezt kérdezte: Vajon nem tízen tisztultak-e meg? Hol van a többi kilenc?"
      },
      {
        "verse": "18",
        "text": "Nem akadt más, aki visszatért volna, hogy dicsőítse Istent, csak ez az idegen?"
      },
      {
        "verse": "19",
        "text": "És ezt mondta az Úr: Kelj fel és menj el, a hited megtartott téged."
      },
      {
        "verse": "20",
        "text": "Amikor a farizeusok megkérdezték tőle, hogy mikor jön el az Isten országa, így válaszolt nekik: Az Isten országa nem úgy jön el, hogy az ember azt előre kiszámíthatná."
      },
      {
        "verse": "21",
        "text": "Azt sem mondhatják: Íme, itt, vagy íme, ott van! Mert az Isten országa közöttetek van!"
      },
      {
        "verse": "22",
        "text": "A tanítványoknak pedig ezt mondta: Jönnek majd napok, amikor szeretnétek akár egyetlenegyet is látni az Emberfiának napjai közül, de nem láttok."
      },
      {
        "verse": "23",
        "text": "Ha ezt mondják majd nektek: Íme, ott, vagy íme, itt van – ne menjetek oda, és ne fussatok utána!"
      },
      {
        "verse": "24",
        "text": "Mert ahogyan a villám az egész égbolton egyszerre villan fel és fénylik, úgy jön el az Emberfia is az ő napján."
      },
      {
        "verse": "25",
        "text": "Előbb azonban még sokat kell szenvednie és megvettetnie ettől a nemzedéktől."
      },
      {
        "verse": "26",
        "text": "És amint Nóé napjaiban történt, úgy lesz az Emberfia napjaiban is:"
      },
      {
        "verse": "27",
        "text": "ettek, ittak, házasodtak, férjhez mentek, egészen addig a napig, amíg Nóé be nem ment a bárkába. Azután jött az özönvíz, és elpusztított mindenkit."
      },
      {
        "verse": "28",
        "text": "Éppen úgy lesz, mint ahogy Lót napjaiban történt: ettek, ittak, adtak, vettek, ültettek, építettek;"
      },
      {
        "verse": "29",
        "text": "de amely napon Lót kiment Sodomából, tűz és kénkő esett az égből, és elpusztított mindenkit."
      },
      {
        "verse": "30",
        "text": "Ugyanígy lesz azon a napon is, amelyen az Emberfia megjelenik."
      },
      {
        "verse": "31",
        "text": "Aki azon a napon a háztetőn lesz, a holmija pedig a házban, ne jöjjön le, hogy elvigye, és aki a mezőn lesz, az se forduljon vissza!"
      },
      { "verse": "32", "text": "Emlékezzetek Lót feleségére!" },
      {
        "verse": "33",
        "text": "Aki meg akarja tartani az életét, elveszti, aki pedig elveszti, megtartja azt."
      },
      {
        "verse": "34",
        "text": "Mondom nektek: azon az éjszakán ketten lesznek egy ágyban, az egyik felvétetik, a másik pedig otthagyatik."
      },
      {
        "verse": "35",
        "text": "Két asszony őröl együtt, az egyik felvétetik, a másik pedig otthagyatik."
      },
      {
        "verse": "36",
        "text": "Ketten lesznek a mezőn, az egyik felvétetik, a másik otthagyatik."
      },
      {
        "verse": "37",
        "text": "Azok pedig ezt kérdezték tőle: Hol, Uram? Ő pedig így felelt: Ahol a tetem, oda gyűlnek a saskeselyűk is."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus arról is mondott nekik példázatot, hogy mindenkor imádkozniuk kell, és nem szabad belefáradniuk."
      },
      {
        "verse": "2",
        "text": "Így szólt: Az egyik városban volt egy bíró, aki Istent nem félte, az embereket pedig nem becsülte."
      },
      {
        "verse": "3",
        "text": "Élt abban a városban egy özvegyasszony is, aki gyakran elment hozzá, és azt kérte tőle: Szolgáltass nekem igazságot ellenfelemmel szemben!"
      },
      {
        "verse": "4",
        "text": "Az egy ideig nem volt rá hajlandó, de azután azt mondta magában: Ha nem is félem az Istent, és az embereket sem becsülöm,"
      },
      {
        "verse": "5",
        "text": "mégis mivel terhemre van ez az özvegyasszony, igazságot szolgáltatok neki, hogy ne járjon ide, és ne zaklasson engem vég nélkül."
      },
      {
        "verse": "6",
        "text": "Azután így szólt az Úr: Halljátok, mit mond a hamis bíró!"
      },
      {
        "verse": "7",
        "text": "Vajon Isten nem szolgáltat-e igazságot választottainak, akik éjjel-nappal kiáltanak hozzá? És várakoztatja-e őket?"
      },
      {
        "verse": "8",
        "text": "Mondom nektek, hogy igazságot szolgáltat nekik hamarosan. De amikor eljön az Emberfia, vajon talál-e hitet a földön?"
      },
      {
        "verse": "9",
        "text": "Némely elbizakodott embernek, aki igaznak tartotta magát, a többieket pedig lenézte, ezt a példázatot mondta:"
      },
      {
        "verse": "10",
        "text": "Két ember ment fel a templomba imádkozni: az egyik farizeus, a másik vámszedő."
      },
      {
        "verse": "11",
        "text": "A farizeus megállt, és így imádkozott magában: Istenem, hálát adok neked, hogy nem vagyok olyan, mint a többi ember: rabló, gonosz, parázna, vagy mint ez a vámszedő is."
      },
      {
        "verse": "12",
        "text": "Böjtölök kétszer egy héten, tizedet adok mindenből, amit szerzek."
      },
      {
        "verse": "13",
        "text": "A vámszedő pedig távol állva, még szemét sem akarta az égre emelni, hanem a mellét verve így szólt: Istenem, légy irgalmas nekem, bűnösnek!"
      },
      {
        "verse": "14",
        "text": "Mondom nektek, ez megigazulva ment haza, nem úgy, mint amaz. Mert aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik."
      },
      {
        "verse": "15",
        "text": "Kisgyermekeket is vittek hozzá, hogy megérintse őket. Amikor a tanítványok ezt meglátták, rájuk szóltak,"
      },
      {
        "verse": "16",
        "text": "Jézus azonban magához hívta őket, és így szólt: Engedjétek hozzám jönni a kisgyermekeket, és ne akadályozzátok őket, mert ilyeneké az Isten országa."
      },
      {
        "verse": "17",
        "text": "Bizony mondom nektek, aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen nem megy be abba."
      },
      {
        "verse": "18",
        "text": "Akkor egy előkelő ember megkérdezte tőle: Jó Mester, mit tegyek, hogy elnyerjem az örök életet?"
      },
      {
        "verse": "19",
        "text": "Jézus ezt válaszolta neki: Miért mondasz engem jónak? Senki sem jó az egy Istenen kívül."
      },
      {
        "verse": "20",
        "text": "A parancsolatokat tudod: „Ne paráználkodj, ne ölj, ne lopj, ne tanúskodj hamisan, tiszteld apádat és anyádat!”"
      },
      {
        "verse": "21",
        "text": "Ő pedig így szólt: Mindezeket megtartottam ifjúságomtól fogva."
      },
      {
        "verse": "22",
        "text": "Amikor Jézus ezt hallotta, így szólt hozzá: Még egy fogyatkozásod van: add el minden vagyonodat, oszd szét a szegényeknek, és kincsed lesz a mennyben, azután jöjj, és kövess engem!"
      },
      {
        "verse": "23",
        "text": "Az pedig, mikor ezt meghallotta, nagyon elszomorodott, mert igen gazdag volt."
      },
      {
        "verse": "24",
        "text": "Jézus ezt látva, így szólt: Milyen nehezen mennek be a gazdagok az Isten országába!"
      },
      {
        "verse": "25",
        "text": "Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
      },
      {
        "verse": "26",
        "text": "Akik pedig ezt hallották, megkérdezték: Akkor ki üdvözülhet?"
      },
      {
        "verse": "27",
        "text": "Ő így felelt: Ami lehetetlen az embereknek, az Istennek lehetséges."
      },
      {
        "verse": "28",
        "text": "Ekkor így szólt Péter: Íme, mi otthagytunk mindent, és követtünk téged."
      },
      {
        "verse": "29",
        "text": "Ő pedig ezt mondta nekik: Bizony mondom nektek, hogy mindaz, aki elhagyta házát vagy feleségét, testvéreit, szüleit vagy gyermekeit az Isten országáért,"
      },
      {
        "verse": "30",
        "text": "az a sokszorosát kapja vissza már ebben a világban, a jövendő világban pedig az örök életet."
      },
      {
        "verse": "31",
        "text": "Azután maga mellé vette a tizenkettőt, és így szólt hozzájuk: Íme, felmegyünk Jeruzsálembe, és beteljesedik mindaz, amit a próféták az Emberfiáról megírtak."
      },
      {
        "verse": "32",
        "text": "Átadják a pogányoknak, kigúnyolják, meggyalázzák, leköpik,"
      },
      {
        "verse": "33",
        "text": "és miután megostorozták, megölik, de a harmadik napon feltámad."
      },
      {
        "verse": "34",
        "text": "Ők azonban semmit sem értettek ezekből. Ez a beszéd rejtve maradt előlük, és nem értették meg a mondottakat."
      },
      {
        "verse": "35",
        "text": "Történt pedig, amikor Jerikóhoz közeledett, hogy egy vak ült az út mellett, és koldult."
      },
      {
        "verse": "36",
        "text": "Hallotta, hogy sokaság megy el mellette, kérdezősködött, hogy mi az."
      },
      {
        "verse": "37",
        "text": "Megmondták neki, hogy a názáreti Jézus megy arra."
      },
      {
        "verse": "38",
        "text": "Ekkor így kiáltott fel: Jézus, Dávid Fia, könyörülj rajtam!"
      },
      {
        "verse": "39",
        "text": "Akik elöl mentek, rászóltak, hogy hallgasson el, de ő annál inkább kiáltozott: Dávid Fia, könyörülj rajtam!"
      },
      {
        "verse": "40",
        "text": "Jézus megállt, és megparancsolta, hogy vezessék hozzá. Amikor közel jött, megkérdezte tőle:"
      },
      {
        "verse": "41",
        "text": "Mit kívánsz, mit tegyek veled? Ő így szólt: Uram, hogy újra lássak."
      },
      {
        "verse": "42",
        "text": "Jézus ezt mondta neki: Láss! A hited megtartott."
      },
      {
        "verse": "43",
        "text": "És azonnal megjött a szeme világa, és követte őt, dicsőítve Istent. Amikor ezt látta az egész nép, dicsőítette Istent."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      { "verse": "1", "text": "Ezután Jézus Jerikóba ért, és áthaladt rajta." },
      {
        "verse": "2",
        "text": "Élt ott egy Zákeus nevű gazdag ember, aki fővámszedő volt."
      },
      {
        "verse": "3",
        "text": "Szerette volna látni, hogy ki az a Jézus, de kis termetű lévén, nem láthatta a sokaságtól."
      },
      {
        "verse": "4",
        "text": "Ezért előrefutott, és felmászott egy vadfügefára, hogy lássa őt, mert arra kellett elmennie."
      },
      {
        "verse": "5",
        "text": "Amikor Jézus odaért, felnézett, és így szólt hozzá: Zákeus, jöjj le hamar, mert ma a te házadban kell megszállnom."
      },
      { "verse": "6", "text": "Ekkor sietve lejött, és örömmel befogadta." },
      {
        "verse": "7",
        "text": "Akik ezt látták, mindnyájan zúgolódtak, és így szóltak: Bűnös embernél szállt meg."
      },
      {
        "verse": "8",
        "text": "Zákeus pedig odaállt az Úr elé, és ezt mondta: Uram, íme, vagyonom felét a szegényeknek adom, és ha valakitől valamit törvénytelenül vettem el, a négyszeresét adom vissza annak."
      },
      {
        "verse": "9",
        "text": "Jézus így felelt neki: Ma lett üdvössége ennek a háznak, mivelhogy ő is Ábrahám fia."
      },
      {
        "verse": "10",
        "text": "Mert az Emberfia azért jött, hogy megkeresse és megtartsa az elveszettet."
      },
      {
        "verse": "11",
        "text": "Amikor pedig ezeket hallották, mondott egy példázatot is, mert közel volt Jeruzsálemhez, és azt gondolták, hogy azonnal meg fog jelenni az Isten országa."
      },
      {
        "verse": "12",
        "text": "Így szólt tehát: Egy előkelő ember távoli országba utazott, hogy királyi méltóságot szerezzen magának, és úgy térjen vissza."
      },
      {
        "verse": "13",
        "text": "Hívatta tíz szolgáját, átadott nekik tíz minát, és azt mondta nekik: Kereskedjetek, amíg vissza nem jövök."
      },
      {
        "verse": "14",
        "text": "Alattvalói azonban gyűlölték őt, ezért küldöttséget menesztettek utána, és azt üzenték: Nem akarjuk, hogy ez uralkodjék felettünk."
      },
      {
        "verse": "15",
        "text": "Amikor pedig megszerezte a királyi méltóságot és visszatért, magához hívatta azokat a szolgákat, akiknek a pénzt adta, hogy megtudja, ki hogyan kereskedett."
      },
      {
        "verse": "16",
        "text": "Jött az első, és azt mondta: Uram, a minád tíz minát nyert."
      },
      {
        "verse": "17",
        "text": "Az erre így szólt: Jól van, jó szolgám, mivel hű voltál a kevésen, legyen hatalmad tíz város fölött!"
      },
      {
        "verse": "18",
        "text": "Aztán jött a második, és jelentette: Uram, a minád öt minát nyert."
      },
      {
        "verse": "19",
        "text": "Ehhez pedig így szólt: Uralkodj te is öt városon!"
      },
      {
        "verse": "20",
        "text": "Jött a harmadik is, aki így beszélt: Uram, itt a minád. Egy kendőbe kötve őriztem."
      },
      {
        "verse": "21",
        "text": "Féltem ugyanis tőled, mivel könyörtelen ember vagy: azt is behajtod, amit nem fektettél be, és learatod azt is, amit nem vetettél el."
      },
      {
        "verse": "22",
        "text": "Ekkor az így szólt hozzá: A saját szavaid alapján ítéllek meg, gonosz szolga! Tudtad, hogy én könyörtelen ember vagyok, hogy behajtom azt is, amit nem fektettem be, és hogy learatom azt is, amit nem vetettem el?"
      },
      {
        "verse": "23",
        "text": "Miért nem tetted hát a pénzemet a pénzváltók asztalára, hogy amikor megjövök, kamatostul kapjam meg?"
      },
      {
        "verse": "24",
        "text": "Az ott állóknak pedig ezt mondta: Vegyétek el tőle a minát, és adjátok annak, akinek tíz minája van!"
      },
      {
        "verse": "25",
        "text": "Mire ezt mondták neki: Uram, annak tíz minája van!"
      },
      {
        "verse": "26",
        "text": "De ő így válaszolt: Mondom nektek, hogy akinek van, annak adatik, akinek pedig nincs, attól még az is elvétetik, amije van."
      },
      {
        "verse": "27",
        "text": "Ellenségeimet pedig, akik nem akarták, hogy királlyá legyek felettük, hozzátok ide, és vágjátok le itt előttem."
      },
      {
        "verse": "28",
        "text": "Miután ezeket elmondta, továbbhaladt Jeruzsálem felé."
      },
      {
        "verse": "29",
        "text": "Amikor közeledett Bétfagéhoz és Betániához, az Olajfák hegyénél elküldött tanítványai közül kettőt, és ezt mondta nekik:"
      },
      {
        "verse": "30",
        "text": "Menjetek a szemben fekvő faluba, és amikor beértek, találtok egy megkötött szamárcsikót, amelyen még nem ült ember: oldjátok el, és vezessétek ide!"
      },
      {
        "verse": "31",
        "text": "Ha pedig valaki megkérdezi tőletek: Miért oldjátok el? – mondjátok ezt: Az Úrnak van szüksége rá."
      },
      {
        "verse": "32",
        "text": "Amikor a küldöttek elmentek, mindent úgy találtak, ahogyan megmondta nekik."
      },
      {
        "verse": "33",
        "text": "Miközben eloldották a szamárcsikót, gazdái ezt kérdezték tőlük: Miért oldjátok el a szamárcsikót?"
      },
      {
        "verse": "34",
        "text": "Ők így feleltek: Mert az Úrnak van szüksége rá."
      },
      {
        "verse": "35",
        "text": "Azután elvezették Jézushoz a szamárcsikót, ráterítették felsőruhájukat, és felültették rá Jézust."
      },
      {
        "verse": "36",
        "text": "Amint ment tovább, az emberek az útra terítették felsőruhájukat."
      },
      {
        "verse": "37",
        "text": "Mikor pedig már közeledett az Olajfák hegyének lejtőjéhez, a tanítványok egész sokasága örvendezve fennhangon dicsérni kezdte Istent mindazokért a csodákért, amelyeket láttak,"
      },
      {
        "verse": "38",
        "text": "és ezt kiáltották: Áldott a király, aki az Úr nevében jön! A mennyben békesség, és dicsőség a magasságban!"
      },
      {
        "verse": "39",
        "text": "A sokaságból néhány farizeus ezt mondta neki: Mester, utasítsd rendre a tanítványaidat!"
      },
      {
        "verse": "40",
        "text": "De ő így válaszolt: Mondom nektek, ha ezek elhallgatnak, a kövek fognak kiáltani."
      },
      {
        "verse": "41",
        "text": "Amikor közelebb ért, és meglátta a várost, megsiratta,"
      },
      {
        "verse": "42",
        "text": "és így szólt: Bárcsak felismerted volna ezen a napon te is a békességre vezető utat! De most már el van rejtve a szemed elől."
      },
      {
        "verse": "43",
        "text": "Mert jönnek majd rád napok, amikor ellenségeid ostromfalat emelnek körülötted, körülzárnak, és mindenfelől szorongatnak,"
      },
      {
        "verse": "44",
        "text": "földre tipornak téged és fiaidat, akik falaid között laknak, és kő kövön nem marad benned, mert nem ismerted fel meglátogatásod idejét."
      },
      {
        "verse": "45",
        "text": "Azután bement a templomba, és kezdte kiűzni az árusokat,"
      },
      {
        "verse": "46",
        "text": "ezt mondva nekik: Meg van írva: „Az én házam imádság háza lesz”, ti pedig rablók barlangjává tettétek."
      },
      {
        "verse": "47",
        "text": "Ezután naponként tanított a templomban. A főpapok, az írástudók és a nép vezetői arra törekedtek, hogy elveszítsék őt,"
      },
      {
        "verse": "48",
        "text": "de még nem találták meg a módját, hogy mit tegyenek vele, mert az egész nép odaadó figyelemmel hallgatta őt."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Történt az egyik napon, amikor a templomban tanította a népet, és hirdette az evangéliumot, hogy odaléptek a főpapok és az írástudók a vénekkel együtt,"
      },
      {
        "verse": "2",
        "text": "és megkérdezték tőle: Mondd meg nekünk, milyen hatalommal cselekszed ezeket, vagy ki adta neked ezt a hatalmat?"
      },
      {
        "verse": "3",
        "text": "Ő pedig így válaszolt nekik: Én is kérdezek tőletek valamit, mondjátok meg nekem:"
      },
      {
        "verse": "4",
        "text": "Vajon János keresztsége mennyből való volt-e vagy emberektől?"
      },
      {
        "verse": "5",
        "text": "Ők pedig így tanakodtak egymás között: Ha azt mondjuk, mennyből, azt fogja mondani: Akkor miért nem hittetek neki?"
      },
      {
        "verse": "6",
        "text": "Ha pedig azt mondjuk, emberektől, az egész nép megkövez minket, mert meg van győződve arról, hogy János próféta volt."
      },
      {
        "verse": "7",
        "text": "Ezért azt felelték neki, hogy nem tudják, honnan való."
      },
      {
        "verse": "8",
        "text": "Erre Jézus így szólt hozzájuk: Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket."
      },
      {
        "verse": "9",
        "text": "Azután ezt a példázatot mondta a népnek: Egy ember szőlőt ültetett, és munkásoknak adta bérbe, majd hosszú időre idegenbe távozott."
      },
      {
        "verse": "10",
        "text": "És amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy adják oda neki a részét a szőlő terméséből. De a munkások megverték, és üres kézzel küldték el."
      },
      {
        "verse": "11",
        "text": "Azután egy másik szolgát küldött, de azt is megverték, megalázták, és üres kézzel küldték vissza."
      },
      {
        "verse": "12",
        "text": "Majd egy harmadikat is küldött, de ezt is megsebesítették és kidobták."
      },
      {
        "verse": "13",
        "text": "Akkor így szólt a szőlő gazdája: Mit tegyek? Elküldöm szeretett fiamat, őt talán meg fogják becsülni."
      },
      {
        "verse": "14",
        "text": "De mikor meglátták őt a munkások, így tanakodtak egymás között: Ez az örökös! Öljük meg őt, hogy mienk legyen az örökség!"
      },
      {
        "verse": "15",
        "text": "És kidobták a szőlőből, majd megölték. Vajon mit fog velük tenni a szőlő ura?"
      },
      {
        "verse": "16",
        "text": "Eljön, és elpusztítja ezeket a munkásokat, a szőlőt pedig másoknak adja. Amikor ezt hallották, így szóltak: Ez nem történhet meg!"
      },
      {
        "verse": "17",
        "text": "Ő azonban rájuk nézett, és ezt mondta: Akkor mit jelent az Írásnak ez a szava: „A kő, amelyet az építők megvetettek, az lett a sarokkő”?"
      },
      {
        "verse": "18",
        "text": "Aki erre a kőre esik, összezúzódik, akire pedig ez a kő ráesik, szétmorzsolja azt."
      },
      {
        "verse": "19",
        "text": "Az írástudók és főpapok már abban az órában el akarták őt fogni, de féltek a néptől, mert megértették, hogy róluk mondta ezt a példázatot."
      },
      {
        "verse": "20",
        "text": "Ezután szemmel tartották őt, és kémeket küldtek utána. Azok igazaknak tettették magukat, hogy Jézust egy kérdéssel tőrbe csalják, és átadhassák a hatóságnak és a helytartói hatalomnak."
      },
      {
        "verse": "21",
        "text": "Ezek megkérdezték tőle: Mester, tudjuk, hogy helyesen szólsz és tanítasz, és nem vagy személyválogató, hanem az igazsághoz ragaszkodva tanítod az Isten útját."
      },
      {
        "verse": "22",
        "text": "Szabad-e a császárnak adót fizetnünk, vagy nem?"
      },
      {
        "verse": "23",
        "text": "Ő azonban felismerte álnokságukat, és így szólt hozzájuk:"
      },
      {
        "verse": "24",
        "text": "Mutassatok nekem egy dénárt! Kinek a képe és felirata van rajta? Ők ezt felelték: A császáré."
      },
      {
        "verse": "25",
        "text": "Ő pedig így válaszolt nekik: Adjátok meg a császárnak, ami a császáré, és Istennek, ami Istené!"
      },
      {
        "verse": "26",
        "text": "Így tehát nem tudták tőrbe csalni a nép előtt, hanem elcsodálkoztak válaszán, és elhallgattak."
      },
      {
        "verse": "27",
        "text": "Azután odamentek hozzá néhányan a szadduceusok közül, akik tagadják, hogy van feltámadás, és ezt kérdezték tőle:"
      },
      {
        "verse": "28",
        "text": "Mester, Mózes elrendelte nekünk, hogy ha valakinek meghal a testvére, akinek volt felesége, de gyermeke nem, akkor annak a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."
      },
      {
        "verse": "29",
        "text": "Volt hét testvér. Az első megnősült, de meghalt gyermektelenül."
      },
      { "verse": "30", "text": "Ekkor a második vette el az asszonyt," },
      {
        "verse": "31",
        "text": "aztán a harmadik, majd sorban mind a hét, de mind úgy haltak meg, hogy nem hagytak maguk után gyermeket."
      },
      { "verse": "32", "text": "Végül meghalt az asszony is." },
      {
        "verse": "33",
        "text": "Ez az asszony melyikük felesége lesz a feltámadáskor, hiszen mind a hétnek a felesége volt?"
      },
      {
        "verse": "34",
        "text": "Jézus így válaszolt nekik: E világ fiai házasodnak és férjhez mennek,"
      },
      {
        "verse": "35",
        "text": "de akik méltónak ítéltetnek ama eljövendő világra, hogy részük legyen a halottak közül való feltámadásban, azok nem házasodnak majd, és férjhez sem mennek."
      },
      {
        "verse": "36",
        "text": "Sőt meg sem halhatnak többé, mert az angyalokhoz lesznek hasonlók, és Isten fiaivá lesznek, mivel feltámadnak a halálból."
      },
      {
        "verse": "37",
        "text": "Arra pedig, hogy a halottak feltámadnak, már Mózes is rámutatott a csipkebokorról szóló részben, amikor az Urat Ábrahám Istenének, Izsák Istenének és Jákób Istenének mondta."
      },
      {
        "verse": "38",
        "text": "Isten pedig nem a holtak Istene, hanem az élőké. Mert az ő számára mindenki él."
      },
      {
        "verse": "39",
        "text": "Néhány írástudó ekkor így szólt: Mester, jól mondtad."
      },
      { "verse": "40", "text": "És többé semmit sem mertek kérdezni tőle." },
      {
        "verse": "41",
        "text": "Ő azonban megkérdezte tőlük: Hogyan mondhatják azt, hogy a Krisztus Dávid Fia?"
      },
      {
        "verse": "42",
        "text": "Hiszen maga Dávid mondja a Zsoltárok könyvében: „Így szólt az Úr az én Uramhoz: Ülj a jobb kezem felől,"
      },
      {
        "verse": "43",
        "text": "amíg ellenségeidet lábad zsámolyává nem teszem.”"
      },
      {
        "verse": "44",
        "text": "Ha tehát Dávid Urának szólítja őt, hogyan lehet akkor a Fia?"
      },
      {
        "verse": "45",
        "text": "Miközben pedig az egész nép hallgatta őt, így szólt a tanítványaihoz:"
      },
      {
        "verse": "46",
        "text": "Óvakodjatok az írástudóktól, akik szeretnek hosszú köntösben járni, és szívesen veszik a köszöntéseket a tereken, szeretnek a zsinagógákban a főhelyeken ülni és a lakomákon az asztalfőn,"
      },
      {
        "verse": "47",
        "text": "akik felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak. Ezekre vár a legsúlyosabb ítélet."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus feltekintett, látta, amint a gazdagok áldozati ajándékaikat a perselybe dobják."
      },
      {
        "verse": "2",
        "text": "Észrevett egy szegény özvegyasszonyt is, aki két fillért dobott abba,"
      },
      {
        "verse": "3",
        "text": "és így szólt: Bizony mondom nektek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."
      },
      {
        "verse": "4",
        "text": "Azok ugyanis mind a feleslegükből dobtak az áldozati ajándékokhoz, ő azonban szegénységéből mindent beledobott, amije volt, az egész vagyonát."
      },
      {
        "verse": "5",
        "text": "Amikor némelyek azt mondták a templomról, hogy az gyönyörű kövekkel és fogadalmi ajándékokkal van díszítve, ő így szólt:"
      },
      {
        "verse": "6",
        "text": "Jönnek majd napok, amikor ezekből, amiket itt láttok, nem marad kő kövön, amit le ne rombolnának."
      },
      {
        "verse": "7",
        "text": "Ekkor azt kérdezték tőle: Mester, mikor lesz ez, és mi lesz annak a jele, hogy ez megtörténik?"
      },
      {
        "verse": "8",
        "text": "Ő pedig így válaszolt: Vigyázzatok, hogy meg ne tévesszenek titeket! Mert sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! – meg azt: Eljött az idő! De ti ne kövessétek őket!"
      },
      {
        "verse": "9",
        "text": "Amikor pedig háborúkról és lázadásokról hallotok, ne rettenjetek meg, mert ezeknek előbb meg kell történniük, de ez még nem a vég."
      },
      {
        "verse": "10",
        "text": "Azután így folytatta: Nemzet nemzet ellen és ország ország ellen támad,"
      },
      {
        "verse": "11",
        "text": "mindenfelé nagy földrengések, járványok és éhínségek lesznek, rettenetes dolgok történnek, és hatalmas jelek tűnnek fel az égen."
      },
      {
        "verse": "12",
        "text": "De mindezek előtt kezet emelnek rátok, és üldöznek titeket, átadnak benneteket a zsinagógáknak, és börtönbe vetnek, királyok és helytartók elé vezetnek titeket az én nevemért."
      },
      { "verse": "13", "text": "De ez alkalom lesz nektek a tanúságtételre." },
      {
        "verse": "14",
        "text": "Határozzátok el szívetekben, hogy nem gondoltok előre a védekezésre,"
      },
      {
        "verse": "15",
        "text": "mert én adok nektek szájat és bölcsességet, amelynek nem tud ellenállni vagy ellene mondani egyetlen ellenfeletek sem."
      },
      {
        "verse": "16",
        "text": "Kiszolgáltatnak titeket még a szülők, testvérek, rokonok és barátok is, egyeseket meg is ölnek közületek,"
      },
      {
        "verse": "17",
        "text": "és mindenki gyűlöl majd titeket az én nevemért."
      },
      {
        "verse": "18",
        "text": "De egyetlen hajszál sem vész el a fejetekről."
      },
      {
        "verse": "19",
        "text": "Állhatatosságotokkal nyeritek meg majd a lelketeket."
      },
      {
        "verse": "20",
        "text": "Amikor pedig látjátok, hogy Jeruzsálemet ellenséges seregek kerítik be, akkor tudjátok meg, hogy elközelített annak pusztulása."
      },
      {
        "verse": "21",
        "text": "Akkor azok, akik Júdeában vannak, meneküljenek a hegyekbe, és akik a városban vannak, menjenek ki onnan, akik pedig vidéken vannak, ne menjenek be oda."
      },
      {
        "verse": "22",
        "text": "Mert ezek a bosszúállás napjai, hogy beteljesedjék mindaz, ami meg van írva."
      },
      {
        "verse": "23",
        "text": "Jaj azokban a napokban a terhes és a szoptatós anyáknak, mert nagy nyomorúság szakad a földre és harag erre a népre."
      },
      {
        "verse": "24",
        "text": "Kardélre hányják és fogságba viszik őket mindenféle nép közé, és pogányok tapossák Jeruzsálemet, amíg be nem telik a pogányok ideje."
      },
      {
        "verse": "25",
        "text": "És jelek lesznek a napban, a holdban és a csillagokban, a földön pedig a tenger zúgása és háborgása miatt kétségbeesnek a népek tanácstalanságukban."
      },
      {
        "verse": "26",
        "text": "Az emberek megdermednek a félelemtől és annak sejtésétől, ami az egész földre vár, mert az egek tartóoszlopai megrendülnek."
      },
      {
        "verse": "27",
        "text": "És akkor meglátják az Emberfiát eljönni a felhőben nagy hatalommal és dicsőséggel."
      },
      {
        "verse": "28",
        "text": "Amikor pedig ezek elkezdődnek, egyenesedjetek fel, és emeljétek fel a fejeteket, mert közeledik a megváltásotok."
      },
      {
        "verse": "29",
        "text": "Mondott nekik egy példázatot is: Nézzétek meg a fügefát és a fákat mind!"
      },
      {
        "verse": "30",
        "text": "Amikor látjátok, hogy már kihajtottak, magatoktól is tudjátok, hogy már közel van a nyár."
      },
      {
        "verse": "31",
        "text": "Így ti is, amikor látjátok, hogy mindezek bekövetkeznek, tudjátok meg: közel van az Isten országa."
      },
      {
        "verse": "32",
        "text": "Bizony mondom nektek: nem múlik el ez a nemzedék addig, amíg mindez meg nem lesz."
      },
      {
        "verse": "33",
        "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
      },
      {
        "verse": "34",
        "text": "Vigyázzatok magatokra, nehogy szívetek elnehezedjék mámortól, részegségtől vagy a megélhetés gondjaitól, és hirtelen lepjen meg titeket az a nap,"
      },
      {
        "verse": "35",
        "text": "mint valami csapda, mert rá fog törni mindazokra, akik a föld színén laknak."
      },
      {
        "verse": "36",
        "text": "Legyetek tehát éberek, és szüntelen könyörögjetek, hogy legyen erőtök kimenekülni mindazokból, amik történni fognak, és hogy megállhassatok az Emberfia előtt."
      },
      {
        "verse": "37",
        "text": "Nappal a templomban tanított, éjszakánként pedig az Olajfák hegyére ment, és ott töltötte az éjszakákat."
      },
      {
        "verse": "38",
        "text": "Kora reggel az egész nép hozzásietett, hogy hallgassa őt a templomban."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Közeledett már a kovásztalan kenyerek ünnepe, amelyet páskának neveztek."
      },
      {
        "verse": "2",
        "text": "A főpapok és az írástudók keresték a módját, hogyan öljék meg Jézust. Féltek ugyanis a néptől."
      },
      {
        "verse": "3",
        "text": "A Sátán pedig bement Júdásba, akit Iskáriótesnek neveztek, és egyike volt a tizenkettőnek."
      },
      {
        "verse": "4",
        "text": "Elment, és megbeszélte a főpapokkal és a templomőrség vezetőivel, hogyan adja őt a kezükre."
      },
      {
        "verse": "5",
        "text": "Azok megörültek, és megígérték, hogy pénzt adnak neki."
      },
      {
        "verse": "6",
        "text": "Ő elfogadta az egyezséget, és kedvező alkalmat keresett arra, hogy a kezükre adhassa őt, amikor nincs jelen a sokaság."
      },
      {
        "verse": "7",
        "text": "Elérkezett a kovásztalan kenyerek napja, amikor fel kellett áldozni a páskabárányt."
      },
      {
        "verse": "8",
        "text": "Jézus elküldte Pétert és Jánost ezt mondva: Menjetek el, és készítsétek el nekünk a páskavacsorát, hogy megehessük."
      },
      {
        "verse": "9",
        "text": "Ők pedig ezt kérdezték tőle: Mi a kívánságod, hol készítsük el?"
      },
      {
        "verse": "10",
        "text": "Ő így válaszolt: Amikor beértek a városba, szembejön veletek egy ember, aki egy korsó vizet visz, kövessétek őt abba a házba, ahova bemegy,"
      },
      {
        "verse": "11",
        "text": "és mondjátok meg a ház gazdájának: A Mester ezt üzeni neked: hol van a szállás, ahol tanítványaimmal együtt megehetem a páskavacsorát?"
      },
      {
        "verse": "12",
        "text": "Ő majd mutat nektek egy nagy, berendezett emeleti termet: ott készítsétek el!"
      },
      {
        "verse": "13",
        "text": "Akkor elmentek, és mindent úgy találtak, amint előre megmondta nekik; és elkészítették a páskavacsorát."
      },
      {
        "verse": "14",
        "text": "Amikor eljött az óra, asztalhoz telepedett az apostolokkal együtt,"
      },
      {
        "verse": "15",
        "text": "és ezt mondta nekik: Vágyva vágytam arra, hogy szenvedésem előtt megegyem veletek ezt a páskavacsorát."
      },
      {
        "verse": "16",
        "text": "Mert mondom nektek, hogy többé nem eszem ebből a páskavacsorából, amíg csak be nem teljesedik az Isten országában."
      },
      {
        "verse": "17",
        "text": "Azután vette a poharat, hálát adott, és ezt mondta: Vegyétek, és osszátok el magatok között!"
      },
      {
        "verse": "18",
        "text": "Mert mondom nektek, hogy nem iszom mostantól fogva a szőlőtő terméséből, amíg el nem jön az Isten országa."
      },
      {
        "verse": "19",
        "text": "És vette a kenyeret, hálát adott, megtörte, és e szavakkal adta nekik: Ez az én testem, amely tiérettetek adatik: ezt cselekedjétek az én emlékezetemre!"
      },
      {
        "verse": "20",
        "text": "Hasonlóképpen vette a poharat is, miután megvacsoráztak, és ezt mondta: E pohár az új szövetség az én vérem által, amely tiérettetek ontatik ki."
      },
      {
        "verse": "21",
        "text": "De íme, annak a keze, aki elárul engem, az enyémmel együtt van az asztalon."
      },
      {
        "verse": "22",
        "text": "Mert az Emberfia elmegy ugyan, amint elrendeltetett, de jaj annak az embernek, aki elárulja őt."
      },
      {
        "verse": "23",
        "text": "Azok pedig kérdezgetni kezdték egymástól, hogy ki lehet az közülük, aki ezt meg fogja tenni."
      },
      {
        "verse": "24",
        "text": "Versengés is támadt közöttük, hogy melyikük a legnagyobb."
      },
      {
        "verse": "25",
        "text": "Ő így felelt nekik: A királyok uralkodnak népeiken, és akik hatalmuk alá hajtják őket, jótevőknek hívatják magukat."
      },
      {
        "verse": "26",
        "text": "Ti azonban ne így cselekedjetek, hanem aki a legnagyobb közöttetek, olyan legyen, mint a legkisebb, és aki vezet, olyan legyen, mint aki szolgál."
      },
      {
        "verse": "27",
        "text": "Mert ki a nagyobb? Az, aki asztalnál ül, vagy aki szolgál? Ugye az, aki asztalnál ül? Én pedig olyan vagyok közöttetek, mint aki szolgál."
      },
      {
        "verse": "28",
        "text": "Ti vagytok azok, akik megmaradtatok velem kísértéseimben,"
      },
      {
        "verse": "29",
        "text": "és én örökségül adom nektek az országot, ahogyan az én Atyám is nekem adta azt;"
      },
      {
        "verse": "30",
        "text": "hogy egyetek és igyatok az én asztalomnál az én országomban, és trónszékekbe ülve ítéljétek Izráel tizenkét törzsét."
      },
      {
        "verse": "31",
        "text": "Simon, Simon, íme, a Sátán kikért titeket, hogy megrostáljon, mint a búzát,"
      },
      {
        "verse": "32",
        "text": "de én könyörögtem érted, hogy el ne fogyatkozzék a hited: azért, ha majd megtérsz, erősítsd a testvéreidet!"
      },
      {
        "verse": "33",
        "text": "Ő így válaszolt: Uram, kész vagyok veled menni akár a börtönbe, akár a halálba is!"
      },
      {
        "verse": "34",
        "text": "Jézus azonban ezt felelte: Mondom neked, Péter: nem szólal meg a kakas ma, amíg háromszor meg nem tagadod, hogy ismersz engem."
      },
      {
        "verse": "35",
        "text": "Azután ezt kérdezte tőlük: Amikor kiküldtelek titeket erszény, tarisznya és saru nélkül, volt-e hiányotok valamiben? Semmiben – válaszolták."
      },
      {
        "verse": "36",
        "text": "Majd ezt mondta nekik: Most azonban, akinek van erszénye, vegye elő, ugyanúgy a tarisznyát is; és akinek nincs kardja, adja el felsőruháját, és vegyen."
      },
      {
        "verse": "37",
        "text": "Mert mondom nektek, hogy be kell teljesednie rajtam annak, ami meg van írva: „És a bűnösök közé sorolták.” Mert ami felőlem megíratott, az most beteljesedik."
      },
      {
        "verse": "38",
        "text": "Erre így szóltak: Uram, íme, van itt két kard. Ő pedig azt felelte: Elég!"
      },
      {
        "verse": "39",
        "text": "Ezután eltávozott onnan, és szokása szerint az Olajfák hegyére ment. Követték a tanítványai is."
      },
      {
        "verse": "40",
        "text": "Mikor pedig odaért, így szólt hozzájuk: Imádkozzatok, hogy kísértésbe ne essetek!"
      },
      {
        "verse": "41",
        "text": "Azután eltávolodott tőlük mintegy kőhajításnyira, és térdre borulva így imádkozott:"
      },
      {
        "verse": "42",
        "text": "Atyám, ha akarod, vedd el tőlem ezt a poharat; mindazáltal ne az én akaratom legyen meg, hanem a tied."
      },
      {
        "verse": "43",
        "text": "Ekkor angyal jelent meg neki a mennyből, hogy erősítse őt."
      },
      {
        "verse": "44",
        "text": "Halálos gyötrődésében még kitartóbban imádkozott, és verejtéke olyan volt, mint a földre hulló nagy vércseppek."
      },
      {
        "verse": "45",
        "text": "Amikor az imádkozás után felkelt, odament tanítványaihoz, és látta, hogy a szomorúságtól kimerülve alszanak."
      },
      {
        "verse": "46",
        "text": "Ekkor így szólt hozzájuk: Miért alusztok? Keljetek fel, és imádkozzatok, hogy kísértésbe ne essetek!"
      },
      {
        "verse": "47",
        "text": "Miközben ezeket mondta, íme, sokaság közeledett. Júdás jött elöl, a tizenkettő egyike, és Jézushoz lépett, hogy megcsókolja."
      },
      {
        "verse": "48",
        "text": "Jézus így szólt hozzá: Júdás, csókkal árulod el az Emberfiát?"
      },
      {
        "verse": "49",
        "text": "Amikor a körülötte levők látták, hogy mi készül, megkérdezték: Uram, odavágjunk a karddal?"
      },
      {
        "verse": "50",
        "text": "Egyikük oda is csapott a főpap szolgájára, és levágta a jobb fülét."
      },
      {
        "verse": "51",
        "text": "Jézus azonban megszólalt, és ezt mondta nekik: Hagyjátok abba! És megérintve a fülét, meggyógyította őt."
      },
      {
        "verse": "52",
        "text": "Majd ezt mondta az ellene kivonuló főpapoknak, a templomőrség vezetőinek és a véneknek: Úgy vonultok ki ellenem kardokkal és botokkal, mint valami rabló ellen."
      },
      {
        "verse": "53",
        "text": "Mindennap veletek voltam a templomban, mégsem emeltetek rám kezet. De ez a ti órátok és a sötétség hatalmának ideje."
      },
      {
        "verse": "54",
        "text": "Miután pedig elfogták őt, elvitték és bekísérték a főpap házába. Péter pedig távolról követte."
      },
      {
        "verse": "55",
        "text": "Mikor az udvar közepén tüzet raktak, és körülülték, Péter is leült közéjük."
      },
      {
        "verse": "56",
        "text": "Amint ott ült a tűz világánál, meglátta őt egy szolgáló, szemügyre vette, és így szólt: Ez is vele volt."
      },
      {
        "verse": "57",
        "text": "Ő azonban letagadta, ezt mondva: Asszony, nem ismerem őt!"
      },
      {
        "verse": "58",
        "text": "Röviddel ezután más látta meg, és ezt mondta: Te is közülük való vagy! De Péter így válaszolt: Ember, nem vagyok!"
      },
      {
        "verse": "59",
        "text": "Körülbelül egy óra múlva másvalaki is bizonygatta: De bizony, ez is vele volt, hiszen ő is Galileából való."
      },
      {
        "verse": "60",
        "text": "Péter azonban ismét tagadta: Ember, nem tudom, mit beszélsz. És amikor ezt mondta, egyszerre megszólalt a kakas."
      },
      {
        "verse": "61",
        "text": "Ekkor megfordult az Úr, és rátekintett Péterre. Péter pedig visszaemlékezett az Úr szavára, amikor azt mondta neki: Ma, mielőtt megszólal a kakas, háromszor tagadsz meg engem."
      },
      { "verse": "62", "text": "Azután kiment, és keserves sírásra fakadt." },
      {
        "verse": "63",
        "text": "Azok a férfiak, akik őrizték Jézust, gúnyolták, és verték őt,"
      },
      {
        "verse": "64",
        "text": "majd eltakarták a szemét, és ezt kérdezték: Ki ütött meg téged? Prófétáld meg!"
      },
      { "verse": "65", "text": "És sok más szidalmat is szórtak rá." },
      {
        "verse": "66",
        "text": "Amint megvirradt, összegyűlt a nép véneinek tanácsa, a főpapok és az írástudók. Jézust a nagytanács elé vezették,"
      },
      {
        "verse": "67",
        "text": "és felszólították: Ha te vagy a Krisztus, mondd meg nekünk! Ő pedig így válaszolt: Ha megmondom nektek, nem hiszitek,"
      },
      { "verse": "68", "text": "ha pedig én kérdezlek titeket, nem feleltek." },
      {
        "verse": "69",
        "text": "De mostantól fogva ott ül majd az Emberfia a mindenható Isten jobbján."
      },
      {
        "verse": "70",
        "text": "Erre mind azt kérdezték: Akkor hát te vagy az Isten Fia? Ti mondjátok, hogy én vagyok – felelte nekik."
      },
      {
        "verse": "71",
        "text": "Azok pedig így szóltak: Mi szükségünk van még tanúvallomásra? Hiszen magunk hallottuk a saját szájából."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután valamennyien elindultak, és elvitték őt Pilátushoz."
      },
      {
        "verse": "2",
        "text": "Ott így kezdték vádolni: Megállapítottuk, hogy félrevezeti népünket, ellenzi, hogy adót fizessünk a császárnak, és azt állítja magáról, hogy ő a felkent király."
      },
      {
        "verse": "3",
        "text": "Pilátus megkérdezte tőle: Te vagy a zsidók királya? Ő pedig ezt felelte: Te mondod."
      },
      {
        "verse": "4",
        "text": "Pilátus erre így szólt a főpapokhoz és a sokasághoz: Semmi bűnt nem találok ebben az emberben."
      },
      {
        "verse": "5",
        "text": "De azok még erősebben kiáltozták: Fellázítja a népet tanításával egész Júdeában, Galileától kezdve egészen idáig."
      },
      {
        "verse": "6",
        "text": "Pilátus ezt hallva megkérdezte: Galileából való ez az ember?"
      },
      {
        "verse": "7",
        "text": "Amikor pedig megtudta, hogy Heródes fennhatósága alá tartozik, átküldte Heródeshez, aki szintén Jeruzsálemben tartózkodott ezekben a napokban."
      },
      {
        "verse": "8",
        "text": "Amikor Heródes meglátta Jézust, nagyon megörült. Már jó ideje szerette volna látni, mert hallott róla, és azt remélte, hogy valami csodát tesz majd a szeme láttára."
      },
      {
        "verse": "9",
        "text": "Hosszasan kérdezgette őt, de Jézus semmit sem válaszolt neki."
      },
      {
        "verse": "10",
        "text": "Ott álltak a főpapok és az írástudók is, akik hevesen vádolták."
      },
      {
        "verse": "11",
        "text": "Heródes pedig katonai kíséretével együtt megvetően bánt vele, kigúnyolta, és fényes ruhába öltöztetve visszaküldte Pilátushoz."
      },
      {
        "verse": "12",
        "text": "Ezen a napon Heródes és Pilátus barátságot kötöttek egymással, korábban ugyanis ellenségek voltak."
      },
      {
        "verse": "13",
        "text": "Pilátus összehívta a főpapokat, a vezetőket és a népet,"
      },
      {
        "verse": "14",
        "text": "és így szólt hozzájuk: Ezt az embert elém hoztátok azzal, hogy a népet félrevezeti. Íme, én előttetek hallgattam ki, és semmi olyan bűnt nem találtam ebben az emberben, amivel vádoljátok."
      },
      {
        "verse": "15",
        "text": "De még Heródes sem, mert visszaküldte hozzánk. Láthatjátok, hogy semmi halált érdemlő dolgot nem követett el:"
      },
      { "verse": "16", "text": "megfenyítem tehát, és elbocsátom." },
      {
        "verse": "17",
        "text": "Ünnepenként pedig szabadon kellett neki bocsátania egy foglyot."
      },
      {
        "verse": "18",
        "text": "Erre valamennyien felkiáltottak: Ezt öld meg! Barabbást pedig bocsásd el nekünk!"
      },
      {
        "verse": "19",
        "text": "Ez az ember a városban történt lázadás és gyilkosság miatt került börtönbe."
      },
      {
        "verse": "20",
        "text": "Pilátus ismét szólt hozzájuk, mert szerette volna szabadon bocsátani Jézust."
      },
      {
        "verse": "21",
        "text": "De ezek kiáltoztak: Feszítsd meg, feszítsd meg őt!"
      },
      {
        "verse": "22",
        "text": "Ő azonban harmadszor is így szólt hozzájuk: De hát mi rosszat tett ez az ember? Nem találtam benne semmiféle halált érdemlő bűnt: megfenyítem tehát, és elbocsátom."
      },
      {
        "verse": "23",
        "text": "De azok hangos kiáltásokkal sürgették és követelték, hogy feszítsék meg. És kiáltozásuk győzött."
      },
      {
        "verse": "24",
        "text": "Pilátus ekkor úgy döntött, hogy legyen meg, amit kívánnak:"
      },
      {
        "verse": "25",
        "text": "szabadon bocsátotta azt, akit kértek, aki lázadás és gyilkosság miatt volt börtönben, Jézust pedig kiszolgáltatta akaratuknak."
      },
      {
        "verse": "26",
        "text": "Amikor elvezették őt, megragadtak egy bizonyos cirénei Simont, aki a mezőről jött, és rátették a keresztet, hogy vigye Jézus után."
      },
      {
        "verse": "27",
        "text": "Követte őt a nép és az asszonyok nagy sokasága, akik jajgattak, és siratták őt."
      },
      {
        "verse": "28",
        "text": "Jézus pedig feléjük fordulva ezt mondta nekik: Jeruzsálem leányai, ne engem sirassatok, hanem magatokat és gyermekeiteket sirassátok,"
      },
      {
        "verse": "29",
        "text": "mert íme, jönnek majd napok, amikor ezt mondják: Boldogok a meddők, az anyaméhek, amelyek nem szültek, és az emlők, amelyek nem szoptattak!"
      },
      {
        "verse": "30",
        "text": "Akkor majd kiáltani kezdik a hegyeknek: Essetek ránk! – és a halmoknak: Borítsatok el minket!"
      },
      {
        "verse": "31",
        "text": "Mert ha a zöldellő fával ezt teszik, mi történik a szárazzal?"
      },
      {
        "verse": "32",
        "text": "Két gonosztevőt is vittek, hogy vele együtt végezzék ki őket."
      },
      {
        "verse": "33",
        "text": "Amikor arra a helyre értek, amelyet Koponya-helynek hívtak, keresztre feszítették őt és a gonosztevőket: az egyiket a jobb, a másikat a bal keze felől."
      },
      {
        "verse": "34",
        "text": "Jézus pedig így könyörgött: Atyám, bocsáss meg nekik, mert nem tudják, mit cselekszenek! Azután sorsvetéssel megosztoztak ruháin."
      },
      {
        "verse": "35",
        "text": "A nép ott állt és nézte. A főemberek pedig velük együtt így csúfolódtak: Másokat megmentett, mentse meg magát, ha ő a Krisztus, az Isten választottja!"
      },
      {
        "verse": "36",
        "text": "Kigúnyolták a katonák is, odamentek hozzá, ecetet vittek neki,"
      },
      {
        "verse": "37",
        "text": "és így szóltak: Ha te vagy a zsidók királya, mentsd meg magadat!"
      },
      {
        "verse": "38",
        "text": "Felirat is volt a feje fölött görög, latin és héber betűkkel írva: EZ A ZSIDÓK KIRÁLYA."
      },
      {
        "verse": "39",
        "text": "A megfeszített gonosztevők közül az egyik így káromolta őt: Nem te vagy a Krisztus? Mentsd meg magadat és minket is!"
      },
      {
        "verse": "40",
        "text": "De a másik megrótta, ezt mondva neki: Nem féled az Istent? Hiszen te is ugyanazon ítélet alatt vagy!"
      },
      {
        "verse": "41",
        "text": "Mi ugyan jogosan, mert tetteink méltó büntetését kapjuk, de ő semmi rosszat sem követett el."
      },
      {
        "verse": "42",
        "text": "Majd így szólt: Jézus, emlékezzél meg rólam, amikor eljössz a te királyságodba!"
      },
      {
        "verse": "43",
        "text": "Jézus így felelt neki: Bizony mondom neked, ma velem leszel a paradicsomban."
      },
      {
        "verse": "44",
        "text": "Tizenkét órától három óráig sötétség lett az egész földön."
      },
      {
        "verse": "45",
        "text": "A nap elhomályosodott, a templom kárpitja pedig középen kettéhasadt."
      },
      {
        "verse": "46",
        "text": "Ekkor Jézus hangosan felkiáltott: Atyám, a te kezedbe teszem le az én lelkemet! És ezt mondva meghalt."
      },
      {
        "verse": "47",
        "text": "Amikor a százados látta, hogy mi történt, dicsőítette Istent, és így szólt: Ez az ember valóban igaz volt."
      },
      {
        "verse": "48",
        "text": "És az egész sokaság, amely erre a látványra összeverődött, amikor látta a történteket, mellét verve tért haza."
      },
      {
        "verse": "49",
        "text": "Jézus ismerősei pedig mindnyájan és az őt Galileától fogva követő asszonyok távolabb állva szemlélték mindezt."
      },
      {
        "verse": "50",
        "text": "Volt egy József nevű ember, Arimátiából, a júdeaiak egyik városából, a nagytanács tagja, derék és igaz férfiú,"
      },
      {
        "verse": "51",
        "text": "aki nem értett egyet a többiek döntésével és eljárásával, mert várta az Isten országát."
      },
      {
        "verse": "52",
        "text": "Ő elment Pilátushoz, és elkérte Jézus testét."
      },
      {
        "verse": "53",
        "text": "Azután levette, gyolcsba göngyölte, és elhelyezte egy sziklába vágott sírboltban, amelyben még soha senki sem feküdt."
      },
      {
        "verse": "54",
        "text": "Az ünnepi előkészület napja volt, és hamarosan kezdődött a szombat."
      },
      {
        "verse": "55",
        "text": "Elkísérték őt az asszonyok, akik együtt jöttek Jézussal Galileából, és megnézték a sírboltot meg azt is, hogyan helyezték el Jézus testét."
      },
      {
        "verse": "56",
        "text": "Azután visszatértek, illatszereket és drága keneteket készítettek. Szombaton azonban pihentek a parancsolat szerint."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "A hét első napján pedig kora hajnalban elmentek a sírhoz, és magukkal vitték az elkészített illatszereket."
      },
      { "verse": "2", "text": "A követ a sírbolt elől elhengerítve találták," },
      {
        "verse": "3",
        "text": "és amikor bementek, nem találták az Úr Jézus testét."
      },
      {
        "verse": "4",
        "text": "Amikor emiatt tanácstalanul álltak, íme, két férfi lépett melléjük fénylő ruhában."
      },
      {
        "verse": "5",
        "text": "Az asszonyok megrémültek, és a földre szegezték tekintetüket, de azok így szóltak hozzájuk: Miért keresitek a holtak között az élőt?"
      },
      {
        "verse": "6",
        "text": "Nincsen itt, hanem feltámadt. Emlékezzetek vissza: megmondta nektek még Galileában,"
      },
      {
        "verse": "7",
        "text": "hogy az Emberfiának bűnös emberek kezébe kell adatnia és megfeszíttetnie, de a harmadik napon fel kell támadnia."
      },
      { "verse": "8", "text": "Ekkor visszaemlékeztek szavaira," },
      {
        "verse": "9",
        "text": "és visszatérve a sírtól, hírül adták mindezt a tizenegynek és a többieknek."
      },
      {
        "verse": "10",
        "text": "A magdalai Mária, Johanna, valamint a Jakab anyja, Mária és más, velük lévő asszonyok elmondták mindezt az apostoloknak,"
      },
      {
        "verse": "11",
        "text": "de ők üres fecsegésnek tartották ezt a beszédet, és nem hittek nekik."
      },
      {
        "verse": "12",
        "text": "Péter azonban felkelt, elfutott a sírhoz, és amikor behajolt, csak a lepedőket látta ott. Erre elment, és csodálkozott magában a történteken."
      },
      {
        "verse": "13",
        "text": "Tanítványai közül ketten aznap egy faluba mentek, amely Jeruzsálemtől hatvanfutamnyira volt, és amelynek Emmaus a neve,"
      },
      {
        "verse": "14",
        "text": "és beszélgettek egymással mindarról, ami történt."
      },
      {
        "verse": "15",
        "text": "Miközben egymással beszélgettek és vitáztak, maga Jézus is melléjük szegődött, és együtt ment velük."
      },
      {
        "verse": "16",
        "text": "Látásukat azonban mintha valami akadályozta volna, hogy ne ismerjék fel őt."
      },
      {
        "verse": "17",
        "text": "Ő pedig így szólt hozzájuk: Miről beszélgettek egymással útközben? Erre szomorúan megálltak."
      },
      {
        "verse": "18",
        "text": "Majd megszólalt az egyik, név szerint Kleopás, és ezt mondta neki: Te vagy az egyetlen idegen Jeruzsálemben, aki nem tudod, mi történt ott ezekben a napokban?"
      },
      {
        "verse": "19",
        "text": "Mi történt? – kérdezte tőlük. Ők így válaszoltak neki: Az, ami a názáreti Jézussal esett, aki cselekedetben és szóban hatalmas próféta volt Isten és az egész nép előtt;"
      },
      {
        "verse": "20",
        "text": "és hogyan adták át főpapjaink és főembereink halálos ítéletre, és hogyan feszítették meg."
      },
      {
        "verse": "21",
        "text": "Pedig mi abban reménykedtünk, hogy ő fogja megváltani Izráelt. De ma már harmadik napja, hogy ezek történtek."
      },
      {
        "verse": "22",
        "text": "Ezenfelül néhány közülünk való asszony is megdöbbentett minket, akik kora hajnalban ott voltak a sírboltnál,"
      },
      {
        "verse": "23",
        "text": "de nem találták ott a testét; eljöttek, és azt beszélték, hogy angyalok jelenését is látták, akik azt hirdették, hogy ő él."
      },
      {
        "verse": "24",
        "text": "El is mentek néhányan a velünk levők közül a sírhoz, és mindent úgy találtak, ahogyan az asszonyok beszélték; őt azonban nem látták."
      },
      {
        "verse": "25",
        "text": "Akkor ő így szólt hozzájuk: Ó, ti balgák! Milyen rest a szívetek, hogy mindazt elhiggyétek, amit megmondtak a próféták!"
      },
      {
        "verse": "26",
        "text": "Hát nem ezt kellett-e elszenvednie a Krisztusnak, és így megdicsőülnie?"
      },
      {
        "verse": "27",
        "text": "És Mózestől meg valamennyi prófétától kezdve elmagyarázta nekik mindazt, ami az Írásokban róla szólt."
      },
      {
        "verse": "28",
        "text": "Így értek el ahhoz a faluhoz, amelybe igyekeztek. Ő azonban úgy tett, mintha tovább akarna menni."
      },
      {
        "verse": "29",
        "text": "De azok unszolták és kérték: Maradj velünk, mert esteledik, a nap is lehanyatlott már! Bement hát, hogy velük maradjon."
      },
      {
        "verse": "30",
        "text": "És amikor asztalhoz telepedett velük, vette a kenyeret, megáldotta, megtörte és nekik adta."
      },
      {
        "verse": "31",
        "text": "Ekkor megnyílt a szemük, és felismerték, ő azonban eltűnt előlük."
      },
      {
        "verse": "32",
        "text": "Ekkor így szóltak egymáshoz: Nem hevült-e a szívünk, amikor beszélt hozzánk az úton, amikor feltárta előttünk az Írásokat?"
      },
      {
        "verse": "33",
        "text": "Még abban az órában útra keltek, és visszatértek Jeruzsálembe, ahol egybegyűlve találták a tizenegyet és a velük levőket."
      },
      {
        "verse": "34",
        "text": "Ők elmondták, hogy valóban feltámadt az Úr, és megjelent Simonnak."
      },
      {
        "verse": "35",
        "text": "Erre ők is elbeszélték, ami az úton történt, és hogy miként ismerték fel őt a kenyér megtöréséről."
      },
      {
        "verse": "36",
        "text": "Miközben ezekről beszélgettek, maga Jézus állt meg közöttük, és így köszöntötte őket: Békesség nektek!"
      },
      {
        "verse": "37",
        "text": "Azok megrettentek, és félelmükben azt hitték, hogy valami szellemet látnak."
      },
      {
        "verse": "38",
        "text": "Ő azonban így szólt hozzájuk: Miért rémültetek meg, és miért támad kétség a szívetekben?"
      },
      {
        "verse": "39",
        "text": "Nézzétek meg a kezeimet és a lábaimat, hogy valóban én vagyok! Tapintsatok meg, és nézzetek meg jól! Mert a szellemnek nincs húsa és csontja, de amint látjátok, nekem van."
      },
      {
        "verse": "40",
        "text": "És ezeket mondva, megmutatta nekik a kezeit és a lábait."
      },
      {
        "verse": "41",
        "text": "Amikor pedig még mindig hitetlenkedtek örömükben, és csodálkoztak, megkérdezte tőlük: Van itt valami ennivalótok?"
      },
      { "verse": "42", "text": "Ők pedig adtak neki egy darab sült halat." },
      { "verse": "43", "text": "Elvette, és szemük láttára megette." },
      {
        "verse": "44",
        "text": "Majd így szólt hozzájuk: Ezt mondtam nektek, amikor még veletek voltam: be kell teljesednie mindannak, ami meg van írva rólam Mózes törvényében, a prófétáknál és a zsoltárokban."
      },
      {
        "verse": "45",
        "text": "Akkor megnyitotta értelmüket, hogy értsék az Írásokat,"
      },
      {
        "verse": "46",
        "text": "és így szólt hozzájuk: Úgy van megírva, hogy a Krisztusnak szenvednie kell, de a harmadik napon fel kell támadnia a halottak közül,"
      },
      {
        "verse": "47",
        "text": "és hirdetni kell az ő nevében a megtérést és a bűnbocsánatot minden nép között, Jeruzsálemtől kezdve."
      },
      { "verse": "48", "text": "Ti vagytok erre a tanúk." },
      {
        "verse": "49",
        "text": "És íme, én elküldöm nektek, akit Atyám ígért, ti pedig maradjatok a városban, amíg fel nem ruháztattok mennyei erővel."
      },
      {
        "verse": "50",
        "text": "Ezután kivitte őket Betániáig, felemelte a kezét, és megáldotta őket."
      },
      {
        "verse": "51",
        "text": "És miközben áldotta őket, eltávolodott tőlük, és felvitetett a mennybe."
      },
      {
        "verse": "52",
        "text": "Azok pedig leborulva imádták őt, majd nagy örömmel visszatértek Jeruzsálembe;"
      },
      {
        "verse": "53",
        "text": "mindig a templomban voltak, és áldották Istent."
      }
    ]
  }
]
