[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés.Az  Úr igéje, amelyet Malakiás által jelentett ki Izráelnek."
      },
      {
        "verse": "2",
        "text": "Szeretlek benneteket – mondja az  Úr. De ti azt kérdezitek: Miből láthatjuk, hogy szeretsz minket? Abból, hogy Ézsau testvére volt Jákóbnak – így szól az  Úr –, mégis Jákóbot szerettem,"
      },
      {
        "verse": "3",
        "text": "Ézsaut pedig gyűlöltem; hegyeit pusztasággá tettem, birtokát a pusztai sakáloknak adtam."
      },
      {
        "verse": "4",
        "text": "Edóm ugyan ezt mondja: Összezúztak bennünket, de mi újjáépítjük a romokat! – a Seregek  Ura azonban azt mondja erre: Ők csak építsenek, én majd lerombolom! Gonosz országnak nevezik őket, olyan népnek, amelyre mindig haragudni fog az  Úr."
      },
      {
        "verse": "5",
        "text": "Saját szemetekkel fogjátok látni, és magatok fogjátok megvallani: Nagy az  Úr Izráel határán túl is!"
      },
      {
        "verse": "6",
        "text": "A fiú tiszteli atyját, a szolga az urát. Ha én atya vagyok, miért nem tisztelnek? Ha én Úr vagyok, miért nem félnek engem? – mondja a Seregek  Ura nektek, ti papok, akik megvetitek nevemet.Ti ezt kérdezitek: Mivel vetettük meg nevedet?"
      },
      {
        "verse": "7",
        "text": "– Azzal, hogy oltáromra tisztátalan kenyeret hoztok. – Mivel tettük tisztátalanná? – kérdezitek. – Azzal, hogy az  Úr asztalát semmibe veszitek."
      },
      {
        "verse": "8",
        "text": "Mert vak állatot hoztok áldozatul, és nem tartjátok rossznak. Sántát vagy bénát hoztok, és nem tartjátok rossznak. De vidd csak azt a helytartódnak: kegyes lesz-e hozzád, és szívesen fogad-e? – mondja a Seregek  Ura."
      },
      {
        "verse": "9",
        "text": "Esedezzetek csak Istenhez, hogy kegyelmezzen nektek! Ha ilyen ajándék van a kezetekben, szívesen fogadja-e tőletek? – mondja a Seregek  Ura."
      },
      {
        "verse": "10",
        "text": "Bárcsak volna valaki köztetek, aki bezárná a templom ajtaját, és ne égne hiába oltáromon a tűz! Nem telik kedvem bennetek – mondja a Seregek  Ura –, nem kívánok tőletek áldozatot!"
      },
      {
        "verse": "11",
        "text": "Hiszen napkelettől napnyugatig nagy az én nevem a népek között, és mindenütt jó illatú áldozatot mutatnak be nevemnek, és az tiszta áldozat! Mert nagy az én nevem a népek között – mondja a Seregek  Ura."
      },
      {
        "verse": "12",
        "text": "Ti pedig meggyalázzátok, amikor azt gondoljátok, hogy az Úr asztalát hitvány terménnyel és eledellel tisztátalanná tehetitek."
      },
      {
        "verse": "13",
        "text": "Azt mondjátok: Micsoda fáradság! – és még lihegtek is közben – mondja a Seregek  Ura. Pedig lopott állatot hoztok, vagy sántát és bénát. Ha ilyen áldozatot akartok hozni, nem kívánom tőletek! – mondja az  Úr."
      },
      {
        "verse": "14",
        "text": "Átkozott a csaló! Van ép hím állat a nyájában, mégis hitványat áldoz az Úrnak, ha fogadalmat tesz. Pedig én nagy király vagyok – mondja a Seregek  Ura –, és félik nevemet a népek!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Most azért nektek szól ez a figyelmeztetés, ti papok!"
      },
      {
        "verse": "2",
        "text": "Ha nem hallgattok rá, és nem szívlelitek meg, ha nem dicsőítitek nevemet – mondja a Seregek  Ura –, akkor átkot bocsátok rátok, átokká változtatom a nektek adott áldásokat. Bizony, átokká változtatom, ha nem szívlelitek meg ezt."
      },
      {
        "verse": "3",
        "text": "Én megátkozom áldó karotokat, szemetet szórok arcotokba, ünnepeitek szemetjét, és kihordanak benneteket a szemétre."
      },
      {
        "verse": "4",
        "text": "Akkor megtudjátok, hogy azért küldtem nektek ezt a figyelmeztetést, hogy érvényben maradjon a Lévivel kötött szövetségem – mondja a Seregek  Ura."
      },
      {
        "verse": "5",
        "text": "Szövetségem volt vele, élet és békesség szövetsége. Azért adtam neki, hogy féljen engem. Félt is, és remegve tisztelte nevemet."
      },
      {
        "verse": "6",
        "text": "Igaz tanítás volt a szájában, és nem volt álnokság az ajkán. Békességben és becsületesen élt előttem, és sokakat megtérített a bűnből."
      },
      {
        "verse": "7",
        "text": "Mert a pap ajkai őrzik az Isten ismeretét, és tanítást várnak szájából, hiszen a Seregek  Urának követe ő!"
      },
      {
        "verse": "8",
        "text": "De ti letértetek erről az útról, és tanításotok miatt sokan elbuktak. Megrontottátok Lévi szövetségét – mondja a Seregek  Ura."
      },
      {
        "verse": "9",
        "text": "Ezért én is megvetetté és megalázottá teszlek benneteket az egész nép előtt, mert nem ügyeltetek útjaimra, és személyválogatók vagytok, amikor útmutatást adtok."
      },
      {
        "verse": "10",
        "text": "Hiszen egy atyánk van mindnyájunknak, egy Isten teremtett bennünket! Miért vagyunk hát hűtlenek egymáshoz, meggyalázva az atyáinkkal kötött szövetséget?"
      },
      {
        "verse": "11",
        "text": "Hűtlenné vált Júda, utálatos dolgokat követtek el Izráelben és Jeruzsálemben. Meggyalázta Júda az  Úr szent helyét, mert idegen isten leányait szerette meg, és velük házasodott össze."
      },
      {
        "verse": "12",
        "text": "Irtson ki az  Úr mindenkit Jákób sátraiból, aki ilyet követ el, a csábítót, és aki hallgat rá, még ha áldozatot visz is a Seregek  Urának!"
      },
      {
        "verse": "13",
        "text": "Továbbá ezt teszitek: könnyel öntözitek az  Úr oltárát, sírtok és sóhajtoztok, mert nem tekint már az áldozatra, és nem fogadja kegyelmesen tőletek."
      },
      {
        "verse": "14",
        "text": "Ezt kérdezitek: Miért nem? – Azért, mert az  Úr a tanúja annak, hogy hűtlen lettél ahhoz, akit ifjúkorodban feleségül vettél, pedig ő a társad, a feleséged, akivel szövetség köt össze."
      },
      {
        "verse": "15",
        "text": "Egy ember se tesz ilyet, akiben maradt még lélek. De mire is törekszik az ember? Arra, hogy utódot kapjon Istentől. Vigyázzatok azért magatokra, és ne legyetek hűtlenek ahhoz, akit ifjúkorotokban feleségül vettetek!"
      },
      {
        "verse": "16",
        "text": "Gyűlölöm azt, aki elválik feleségétől – mondja az  Úr, Izráel Istene –, mert erőszak tapad a ruhájához – mondja a Seregek  Ura. Vigyázzatok magatokra, ne legyetek hűtlenek!"
      },
      {
        "verse": "17",
        "text": "Fárasztjátok beszédetekkel az  Urat. Ezt kérdezitek: Mivel fárasztjuk? – Azzal, hogy ezt mondjátok: Minden gonosztevőt jónak tart az  Úr, kedvét leli bennük! Vagy amikor ezt kérdezitek: Hol van az igazságos Isten?"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Én majd elküldöm követemet, aki egyengeti előttem az utat. Hamar eljön templomába az Úr, aki után vágyódtok, a szövetség követe, akit kívántok. Jön már! – mondja a Seregek  Ura."
      },
      {
        "verse": "2",
        "text": "De ki tudja majd elviselni eljövetelének napját, és ki állhatna meg, amikor megjelenik? Mert olyan lesz az, mint az ötvösök tüze és mint a ruhatisztítók lúgja."
      },
      {
        "verse": "3",
        "text": "Ahogyan nekiül az ötvös, hogy megtisztítsa az ezüstöt, úgy tisztítja meg az  Úr Lévi fiait. Fényessé teszi őket, mint az aranyat és az ezüstöt. Akkor majd igaz áldozatokat visznek az  Úrnak."
      },
      {
        "verse": "4",
        "text": "És olyan kedves lesz az  Úrnak Júda és Jeruzsálem áldozata, mint az ősrégi napokban, a hajdani években."
      },
      {
        "verse": "5",
        "text": "Eljövök majd, és ítéletet tartok fölöttetek. Hamarosan vádat emelek a varázslók, a házasságtörők és a hamisan esküt tevők ellen, azok ellen, akik sanyargatják a napszámost, az özvegyet és az árvát, akik elnyomják a jövevényt, mert nem félnek engem! – mondja a Seregek  Ura."
      },
      {
        "verse": "6",
        "text": "Én, az  Úr, nem változtam meg, de ti is Jákób fiai maradtatok!"
      },
      {
        "verse": "7",
        "text": "Atyáitok idejétől fogva eltértetek rendelkezéseimtől, nem tartottátok meg azokat. Térjetek meg hozzám, és én is hozzátok térek! – mondja a Seregek  Ura. De ti ezt kérdezitek: Miből térjünk meg?"
      },
      {
        "verse": "8",
        "text": "– Becsaphatja-e Istent az ember? Ti mégis be akartok csapni engem! Ezt kérdezitek: Mivel akarunk becsapni? – A tizeddel és a felajánlásokkal!"
      },
      {
        "verse": "9",
        "text": "Átok sújt benneteket, az egész népet, mert be akartok csapni engem!"
      },
      {
        "verse": "10",
        "text": "Hozzátok be a raktárba az egész tizedet, hadd legyen eleség a házamban, és így tegyetek próbára engem! – mondja a Seregek  Ura. Meglátjátok, hogy megnyitom az ég csatornáit, és bőséges áldást árasztok rátok."
      },
      {
        "verse": "11",
        "text": "Elriasztom tőletek a sáskákat, nem pusztítják el földetek termését, nem teszik tönkre szőlőtöket a határban – mondja a Seregek  Ura."
      },
      {
        "verse": "12",
        "text": "Boldognak mond benneteket minden nép, mert gyönyörű lesz országotok – mondja a Seregek  Ura."
      },
      {
        "verse": "13",
        "text": "Vakmerően beszéltetek ellenem – mondja az  Úr. Ezt kérdezitek: Mit beszéltünk ellened?"
      },
      {
        "verse": "14",
        "text": "Azt mondtátok: Hiábavaló az Istennek szolgálni, mi haszna, hogy teljesítettük, amit elrendelt, és hogy gyászban jártunk a Seregek  Ura előtt?"
      },
      {
        "verse": "15",
        "text": "Inkább a kevélyeket tartjuk boldogoknak, hiszen a gonosztevők gyarapodnak, kísértik az Istent, mégis megmenekülnek."
      },
      {
        "verse": "16",
        "text": "Amikor erről beszélgettek egymás között azok, akik félik az  Urat, az  Úr figyelt, és meghallotta. És beírták egy könyvbe az  Úr előtt emlékezetül azokat, akik őt félik és megbecsülik nevét."
      },
      {
        "verse": "17",
        "text": "Az én tulajdonommá lesznek – mondja a Seregek  Ura – azon a napon, amelyet elhozok. Könyörületes leszek hozzájuk, amilyen könyörületes az ember a fiához, aki tiszteli őt."
      },
      {
        "verse": "18",
        "text": "Akkor ismét látni fogjátok, hogy különbség van az igaz és a bűnös között, az Isten tisztelői és az őt nem tisztelők között."
      },
      {
        "verse": "19",
        "text": "Eljön az a nap, amely olyan lesz, mint az izzó kemence. Olyan lesz minden kevély és minden gonosztevő, mint a pelyva, és elégeti őket az az eljövendő nap – mondja a Seregek  Ura –, nem marad sem gyökerük, sem águk."
      },
      {
        "verse": "20",
        "text": "De fölragyog majd az igazság napja számotokra, akik nevemet félitek, és sugarai gyógyulást hoznak. Úgy ugrándoztok majd, mint a hizlalóból kiszabadult borjak."
      },
      {
        "verse": "21",
        "text": "Úgy széttapossátok a gonoszokat, hogy porrá lesznek talpatok alatt azon a napon, amelyet elhozok! – mondja a Seregek  Ura."
      },
      {
        "verse": "22",
        "text": "Gondoljatok szolgámnak, Mózesnek a tanítására, azokra a rendelkezésekre és a törvényekre, amelyeket általa parancsoltam egész Izráelnek a Hóreben!"
      },
      {
        "verse": "23",
        "text": "Én pedig elküldöm hozzátok Illés prófétát, mielőtt eljön az  Úr nagy és félelmetes napja."
      },
      {
        "verse": "24",
        "text": "Az atyák szívét a gyermekekhez téríti, a gyermekek szívét az atyákhoz, hogy pusztulással ne sújtsam a földet, amikor eljövök."
      }
    ]
  }
]
