[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az  Úr igéje, amely a móreseti Mikeáshoz szólt Jótámnak, Áháznak és Ezékiásnak, Júda királyainak idejében. Ezt látta Samáriáról és Jeruzsálemről. "
      },
      {
        "verse": "2",
        "text": "Halljátok meg mind, ti, népek, figyeljen a föld, és aki rajta él! Mert az én Uram, az  Úr tanúskodik ellenetek, igen, az Úr az ő szent templomából. "
      },
      {
        "verse": "3",
        "text": "Az  Úr eljön szent helyéről, leszáll, és a föld magaslatain lépked. "
      },
      {
        "verse": "4",
        "text": "Megolvadnak alatta a hegyek, és a völgyek meghasadoznak, mint a viasz a tűztől, vagy mint a lejtő a lezúduló víztől. "
      },
      {
        "verse": "5",
        "text": "Jákób bűne miatt történik mindez, és Izráel házának vétkei miatt. Honnan ered Jákób bűne? Nem Samáriából? Honnan ered Júda vétke? Nem Jeruzsálemből? "
      },
      {
        "verse": "6",
        "text": "Samáriát romhalmazzá teszem, mezővé és szőlőskertté, lezúdítom köveit a völgybe, láthatóvá teszem az alapjait. "
      },
      {
        "verse": "7",
        "text": "Bálványszobrai mind összetörnek, és minden szerzeménye a tűz martaléka lesz. Összes bálványát megsemmisítem: paráznák béréből gyűjtötte azokat, paráznák bérévé lesznek hát ismét."
      },
      {
        "verse": "8",
        "text": "Emiatt gyászolok és jajgatok, mezítláb és ruhátlanul járok. Üvöltök gyászomban, mint a sakálok, és jajgatok, mint a struccok. "
      },
      {
        "verse": "9",
        "text": "Mert halálos a csapás, amely Júdát érte, egészen népem kapujáig, Jeruzsálemig eljutott. "
      },
      {
        "verse": "10",
        "text": "Ne mondjátok el Gátban, ne is sírjatok! A Bét-Afrában lakók porban hemperegjenek! "
      },
      {
        "verse": "11",
        "text": "Vonulj el, Sáfír lakossága, szégyenkezve, mezítelenül! Nem mer kijönni a lakosság Caanánból, Bét-Écel gyásza miatt nem lehet ott megmaradni. "
      },
      {
        "verse": "12",
        "text": "Hogy várja a jó hírt Márót lakossága! Milyen veszedelem jött az  Úrtól Jeruzsálem kapujára! "
      },
      {
        "verse": "13",
        "text": "Fogd be a lovakat harci kocsid elé, Lákís lakossága! Itt kezdődött el a vétke Sion leányának, bizony, benned találhatók Izráel bűnei! "
      },
      {
        "verse": "14",
        "text": "Ezért adj válólevelet Móreset-Gátnak! Akzíb házai rá fogják majd szedni Izráel királyait. "
      },
      {
        "verse": "15",
        "text": "Elhozom, aki meghódít téged, Márésá lakossága! Adullámig terjed csak Izráel dicsősége. "
      },
      {
        "verse": "16",
        "text": "Vágd le a hajad gyászodban, drága gyermekeid miatt! Olyan kopaszra nyírd magad, amilyen a keselyű nyaka, mert fogságba mennek a tieid!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj azoknak, akik álnokságot és gaztetteket terveznek fekhelyükön, és kora reggel végrehajtják, mert van hozzá hatalmuk! "
      },
      {
        "verse": "2",
        "text": "Megkívánják a mezőket, és elorozzák, a házakat is elveszik, kihasználják az embert és házát, őt magát és birtokát. "
      },
      {
        "verse": "3",
        "text": "Azért ezt mondja az  Úr: Most én tervezek rosszat e nemzetség ellen, nem húzhatjátok ki belőle nyakatokat, és nem járhattok majd kevélyen, mert gonosz idő lesz az! "
      },
      {
        "verse": "4",
        "text": "Azon a napon példázatot költenek és siratóéneket mondanak rólatok, amely így szól: Végünk van, el kell vesznünk! Népem öröksége gazdát cserél! Jaj, elveszik tőlünk, és bitorlók közt osztják szét mezeinket! "
      },
      {
        "verse": "5",
        "text": "Ezért nem lesz senki, aki földet mérjen sorsolással az  Úr gyülekezetében."
      },
      {
        "verse": "6",
        "text": "Ne prédikáljatok – prédikálják ők –, ne prédikáljatok ilyeneket! Nem érhet minket ilyen szégyen! "
      },
      {
        "verse": "7",
        "text": "Szabad-e ilyet mondani Jákób házáról? Talán elfogyott az  Úr türelme? Ilyeneket tenne velünk? Az ő igéi javára válnak annak, aki becsületesen él!"
      },
      {
        "verse": "8",
        "text": "Ti ellenségként támadtok népemre, letépitek a ruhát, a köntöst a gyanútlan járókelőkről, akik kerülik a háborúskodást. "
      },
      {
        "verse": "9",
        "text": "Népem asszonyait kiűzitek kényelmes otthonukból, gyermekeiktől elveszitek ékes országomat örökre. "
      },
      {
        "verse": "10",
        "text": "Keljetek föl, menjetek innen, mert nincs itt hely a számotokra! Elpusztultok a tisztátalanság miatt, a megsemmisítő pusztulás miatt! "
      },
      {
        "verse": "11",
        "text": "Ha egy szélhámos és csaló így hazudozna: Borról és italról prédikálok – az lenne csak prófétája ennek a népnek!"
      },
      {
        "verse": "12",
        "text": "Összeszedem az egész Jákóbot, összegyűjtöm Izráel maradékát. Összeterelem őket, mint juhokat a karámba, mint nyájat az akolba, tömegestül lesznek ott emberek. "
      },
      {
        "verse": "13",
        "text": "Előttük megy, aki utat tör, áttörnek, átmennek a kapun, és kivonulnak. Előttük megy át királyuk, élükön maga az  Úr."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondtam: Halljátok meg, Jákób elöljárói, Izráel házának vezetői! Nem tinektek kell-e ismerni a törvényt? "
      },
      {
        "verse": "2",
        "text": "Ti gyűlölitek a jót, és szeretitek a rosszat! Lenyúzzátok az emberekről a bőrt, és csontjaikról a húst. "
      },
      {
        "verse": "3",
        "text": "Ti megettétek népem húsát, lenyúztátok róluk a bőrt, csontjaikat összetörtétek és feldaraboltátok, mint a húst, amely fazékba vagy bográcsba kerül. "
      },
      {
        "verse": "4",
        "text": "Majd kiáltanak még az  Úrhoz, de ő nem válaszol nekik; elrejti majd akkor az arcát előlük, mert gonosz tetteket követtek el. "
      },
      {
        "verse": "5",
        "text": "Ezt mondja az  Úr azokról a prófétákról, akik félrevezetik népemet, akik békességet hirdetnek, ha van harapnivalójuk, de hadat indítanak az ellen, aki nem ad nekik enni: "
      },
      {
        "verse": "6",
        "text": "Olyan éjszaka száll rátok, amelyben nem lesz látomás, és olyan sötétség, amelyben nem lesz jövendölés. Leáldozik a próféták napja, nappal is sötétség borul majd rájuk. "
      },
      {
        "verse": "7",
        "text": "Szégyent vallanak a látnokok, pironkodnak a jósok, eltakarják arcukat mindnyájan, mert nem kapnak választ Istentől. "
      },
      {
        "verse": "8",
        "text": "Engem azonban betölt az  Úr lelke erővel, igazsággal és hatalommal, hogy megmondjam Jákóbnak, mi a bűne, és Izráelnek, hogy mi a vétke. "
      },
      {
        "verse": "9",
        "text": "Halljátok meg ezt, Jákób házának elöljárói, Izráel házának vezetői, akik utáljátok a törvényt, és minden igaz ügyet kiforgattok! "
      },
      {
        "verse": "10",
        "text": "Vérontással építitek a Siont, álnoksággal Jeruzsálemet! "
      },
      {
        "verse": "11",
        "text": "Elöljárói megvesztegetve bíráskodnak, papjai megkérik az árát a tanításnak, prófétái pénzért jósolnak, és még az  Úrra hivatkozva mondják: Közöttünk van az  Úr, nem érhet minket baj! "
      },
      {
        "verse": "12",
        "text": "Ezért miattatok felszántják a Siont, mint a mezőt, Jeruzsálem romhalmaz lesz, a templomhegy pedig erdős magaslat."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Az utolsó napokban az  Úr házának hegye szilárdan fog állni a többi hegy fölött, és kimagaslik majd a halmok közül. Özönlenek hozzá a népek. "
      },
      {
        "verse": "2",
        "text": "Eljön a sok nép, és ezt mondják: Jöjjetek, menjünk föl az  Úr hegyére, Jákób Istenének házához! Tanítson minket útjaira, hogy az ő ösvényein járjunk. Mert a Sionról jön a tanítás, és az  Úr igéje Jeruzsálemből. "
      },
      {
        "verse": "3",
        "text": "Igazságot szolgáltat majd valamennyi nép között, ítéletet hoz a távoli, erős nemzetek ügyében. Kardjaikból ezért kapákat kovácsolnak, lándzsáikból pedig metszőkéseket; nép a népre kardot nem emel, hadakozást többé nem tanul. "
      },
      {
        "verse": "4",
        "text": "Mindenki a saját szőlőjében vagy fügefája alatt ülhet, és senki sem háborgatja őket. Maga a Seregek  Ura mondta ezt! "
      },
      {
        "verse": "5",
        "text": "Ha minden nép a maga istenének nevében jár is, mi az  Úrnak, a mi Istenünknek nevében járunk mindörökké. "
      },
      {
        "verse": "6",
        "text": "Azon a napon – így szól az  Úr – összeszedem a sántákat, összegyűjtöm a szétszórtakat, akikre veszedelmet hoztam. "
      },
      {
        "verse": "7",
        "text": "A sántákból gyűjtök maradékot, a gyengékből egy erős nemzetet, és az  Úr uralkodik fölöttük a Sion hegyén mostantól fogva örökké. "
      },
      {
        "verse": "8",
        "text": "És te, őrtornya a nyájnak, Sionnak várhegye! Visszatér hozzád, és helyreáll a régi hatalom, Jeruzsálem királysága."
      },
      {
        "verse": "9",
        "text": "Miért kiáltozol annyira? Talán nincs királyod? Vagy elveszett a tanácsadód, hogy rád tört a vonaglás, mint a szülő nőre? "
      },
      {
        "verse": "10",
        "text": "Gyötrődj és kínlódj, Sion leánya, mint a szülő asszony! Mert el kell hagynod a várost, a mezőn fogsz tanyázni, Babilóniába kell menned. Onnan menekülsz majd meg, ott vált meg téged az  Úr ellenségeid kezéből. "
      },
      {
        "verse": "11",
        "text": "Most sok nép gyűlt össze ellened. Ezt mondják: Elbukott! Megvetéssel nézhetünk a Sionra! "
      },
      {
        "verse": "12",
        "text": "De ők nem ismerik az  Úr gondolatait, és nem értik tervét. Hiszen ő gyűjtötte össze őket, mint kévéket a szérűre. "
      },
      {
        "verse": "13",
        "text": "Indulj és csépelj, Sion! Mert olyanná teszem szarvaidat, mint a vas, patáidat pedig olyanná, mint az érc. Összezúzod a sok népet, szerzeményüket az  Úrnak áldozod, vagyonukat az egész föld Urának. "
      },
      {
        "verse": "14",
        "text": "Vagdosd magad össze gyászodban, mert ostromot indítottak ellenünk! Bottal verik arcul Izráel bíráját."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Te pedig, efrátai Betlehem, bár a legkisebb vagy Júda nemzetségei között, mégis belőled származik az, aki uralkodni fog Izráelen. Származása visszanyúlik a hajdani időkbe, a távoli múltba. "
      },
      {
        "verse": "2",
        "text": "Csak annyi időre szolgáltatja ki őket, amíg egy asszony szül, de honfitársainak maradéka haza fog térni Izráel fiaival együtt. "
      },
      {
        "verse": "3",
        "text": "A nyáj elé áll, és legelteti az  Úr hatalmával, az  Úristen fenséges nevével. Akkor nyugodtan élnek, mert hatalma kiterjed a föld határáig. "
      },
      {
        "verse": "4",
        "text": "Ez lesz a békesség! Ha Asszíria országunkra támad, és behatol palotáinkba, hét pásztort állítunk ki ellene, és nyolc főrangú embert. "
      },
      {
        "verse": "5",
        "text": "Ezek fegyverrel verik le Asszíriát, kivont karddal Nimród országát. Megment, ha Asszíria országunkra támad, és behatol a földünkre. "
      },
      {
        "verse": "6",
        "text": "Olyan lesz Jákób maradéka a többi nép között, mint az  Úrtól jövő harmat, mint a fűre hulló zápor, mert nem emberben reménykedik, nem emberekben bízik. "
      },
      {
        "verse": "7",
        "text": "Olyan lesz Jákób maradéka a nemzetek között, a többi nép között, mint az oroszlán az erdő vadjai között, mint a fiatal hím oroszlán a juhnyájak között: amerre jár, tipor és tép menthetetlenül. "
      },
      {
        "verse": "8",
        "text": "Kezed ellenfeleidre nehezedik, minden ellenségedet kiirtod. "
      },
      {
        "verse": "9",
        "text": "Azon a napon – így szól az  Úr – kiirtom a lovaidat, és elpusztítom harci kocsijaidat. "
      },
      {
        "verse": "10",
        "text": "Kiirtom országod városait, és lerombolom minden erődödet. "
      },
      {
        "verse": "11",
        "text": "Kiirtom varázsszereidet a kezedből, nem lesznek többé jelmagyarázóid. "
      },
      {
        "verse": "12",
        "text": "Kiirtom bálványszobraidat és szent oszlopaidat az országból; nem borulsz le többé kezed csinálmánya előtt. "
      },
      {
        "verse": "13",
        "text": "Kiszaggatom szent fáidat, és elpusztítom városaidat. "
      },
      {
        "verse": "14",
        "text": "Az engedetlen népeken pedig lángoló haraggal állok majd bosszút!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Hallgassátok meg, amit az  Úr mond! Tárd a hegyek elé peredet, hadd hallják meg hangodat a halmok! "
      },
      {
        "verse": "2",
        "text": "Halljátok meg, hegyek, az  Úr perbeszédét, ti is, ősrégi alapjai a földnek! Mert pere van népével az  Úrnak, törvénykezni akar Izráellel. "
      },
      {
        "verse": "3",
        "text": "Én népem, mit vétettem ellened, mivel bántottalak? Felelj nekem! "
      },
      {
        "verse": "4",
        "text": "Hiszen fölhoztalak Egyiptom földjéről, kiváltottalak a szolgaság házából. Elküldtem Mózest, Áront és Mirjámot, hogy vezessenek. "
      },
      {
        "verse": "5",
        "text": "Én népem, emlékezz csak! Mit tervezett Bálák, Móáb királya, mit válaszolt neki Bálám, Beór fia, és mi történt Sittímtől Gilgálig? Akkor megismered az  Úr igaz tetteit! "
      },
      {
        "verse": "6",
        "text": "Mivel járuljak az  Úr elé? Hajlongjak-e a magasságos Isten előtt? Talán égőáldozattal járuljak elébe, esztendős borjakkal? "
      },
      {
        "verse": "7",
        "text": "Talán kedvét leli az  Úr a kosok ezreiben, vagy az olajpatakok tízezreiben? Talán elsőszülöttemet áldozzam bűnömért, drága gyermekemet vétkes életemért? "
      },
      {
        "verse": "8",
        "text": "Ember, megmondta neked, hogy mi a jó, és hogy mit kíván tőled az  Úr! Csak azt, hogy élj törvény szerint, törekedj szeretetre, és légy alázatos Isteneddel szemben. "
      },
      {
        "verse": "9",
        "text": "Az  Úr hangosan kiált a városnak – és üdvös dolog félni az ő nevét –: Engedelmeskedjetek a vesszőnek, és annak, aki azt rendelte! "
      },
      {
        "verse": "10",
        "text": "Még mindig van bűnös ház bűnös kincsekkel tele, és van átkozott, hamis véka! "
      },
      {
        "verse": "11",
        "text": "Eltűrhetem-e a hamis mérleget és a zacskóban levő hamis súlyokat? "
      },
      {
        "verse": "12",
        "text": "Hiszen gazdagságuk csupa rablott holmi, a város lakói hazugságot beszélnek, csalárd nyelv van szájukban. "
      },
      {
        "verse": "13",
        "text": "Pedig én már elkezdtelek verni téged, és pusztítani vétkeid miatt. "
      },
      {
        "verse": "14",
        "text": "Eszel majd, de nem laksz jól, hanem éhen maradsz. Ha félreraksz is, nem mentheted meg, mert amit meg akarsz menteni, fegyver martalékává teszem. "
      },
      {
        "verse": "15",
        "text": "Vetni fogsz, de nem aratsz, olajbogyót sajtolsz, de nem kened magad olajjal, mustot is préselsz, de nem iszol bort. "
      },
      {
        "verse": "16",
        "text": "Omrí szokásaihoz ragaszkodtok, Aháb házának cselekedeteihez, és az ő tanácsaik szerint éltek. Ezért pusztasággá teszem az országot, lakóira pedig iszonyodva néznek, a népek gyalázkodását kell elviselniük."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj nekem, mert úgy jártam, mint mikor valaki gyümölcsöt akar szedni, szőlőt akar szüretelni, de nincs ehető fürt, sem korai füge, amire vágyódott. "
      },
      {
        "verse": "2",
        "text": "Kivesztek az országból a hívek, nincs becsületes ember. Alattomban mindnyájan vért ontanak, hálóval vadásznak egymásra. "
      },
      {
        "verse": "3",
        "text": "Jól használják kezüket a rosszra: a vezető ember követelőzik, a bíró fizetségre vár, a főrangú ember kimondja, mit kíván, és csak csűrik-csavarják az ügyeket. "
      },
      {
        "verse": "4",
        "text": "Aki a legjobb köztük, olyan, mint a tüskebokor, a legbecsületesebb is olyan, mint a tövisbokor. De eljön még számodra az ítélet napja, amelyet őrállóid láttak. Akkor lesz majd zűrzavar! "
      },
      {
        "verse": "5",
        "text": "Ne higgyetek a barátnak, ne bízzatok a jó ismerősben, még asszonyod előtt is, akit magadhoz ölelsz, vigyázz, hogy mit mondasz! "
      },
      {
        "verse": "6",
        "text": "Mert a fiú gyalázatosan bánik apjával, a lány anyja ellen támad, a meny az anyósa ellen, az embernek saját háza népe is az ellensége."
      },
      {
        "verse": "7",
        "text": "De én az  Urat várom, szabadító Istenemben reménykedem: meg is fog hallgatni Istenem! "
      },
      {
        "verse": "8",
        "text": "Ne örülj bajomnak, ellenségem, mert ha elestem is, fölkelek, ha sötétségben lakom is, az  Úr az én világosságom. "
      },
      {
        "verse": "9",
        "text": "Viselnem kell az  Úr haragját, mert vétkeztem ellene. De majd ő intézi peremet, és igazságot szolgáltat nekem. Kivisz a világosságra, és gyönyörködöm igazságában. "
      },
      {
        "verse": "10",
        "text": "Látja majd ezt ellenségem, és szégyen borítja el, bár most ezt kérdezi tőlem: Hol van az  Úr, a te Istened? Saját szememmel látom majd, hogy összetapossák, akár az utca sarát! "
      },
      {
        "verse": "11",
        "text": "Eljön a nap, amikor felépítik falaidat, azon a napon szélesre tágul a határ. "
      },
      {
        "verse": "12",
        "text": "Azon a napon jönnek majd hozzád Asszíriából és Egyiptom városaiból, Egyiptomból és az Eufrátesz mellől, a tengereken át, a hegyeken át, "
      },
      {
        "verse": "13",
        "text": "bár puszta volt az ország lakói miatt, tetteik gyümölcseképpen. "
      },
      {
        "verse": "14",
        "text": "Pásztorold botoddal népedet, tulajdon nyájadat, amely elhagyatva élt az erdőben, termékeny földön! Hadd legeljenek Básánban és Gileádban, mint a régi időkben! "
      },
      {
        "verse": "15",
        "text": "Csodás dolgokat mutatok neked, mint amikor kijöttél Egyiptomból. "
      },
      {
        "verse": "16",
        "text": "Látják majd ezt a népek, és szégyenkeznek, elvesztik minden erejüket, kezüket szájukra teszik, füleik megsüketülnek, "
      },
      {
        "verse": "17",
        "text": "port nyalnak, mint a kígyó, mint a föld férgei, reszketve jönnek elő rejtekhelyükről, rettegve folyamodnak Istenünkhöz, az  Úrhoz, és félnek majd tőled is. "
      },
      {
        "verse": "18",
        "text": "Van-e olyan Isten, mint te, aki megbocsátja a bűnt, és elengedi népe maradékának büntetését? Nem tartja meg haragját örökké, mert abban telik kedve, hogy kegyelmet ad. "
      },
      {
        "verse": "19",
        "text": "Újra irgalmas lesz hozzánk, eltapossa bűneinket, minden vétkünket a tenger mélyére dobja! "
      },
      {
        "verse": "20",
        "text": "Hűségesen bánsz Jákóbbal, kegyelmesen Ábrahámmal, ahogyan megesküdtél őseinknek a régi időkben."
      }
    ]
  }
]
