[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus Krisztus, az Isten Fia evangéliumának kezdete."
      },
      {
        "verse": "2",
        "text": "Amint meg van írva Ézsaiás próféta könyvében: „Íme, elküldöm előtted követemet, aki elkészíti utadat;"
      },
      {
        "verse": "3",
        "text": "kiáltó szava hangzik a pusztában: Készítsétek az Úr útját, egyengessétek ösvényeit!”,"
      },
      {
        "verse": "4",
        "text": "megjelent Keresztelő János a pusztában, és hirdette a megtérés keresztségét a bűnök bocsánatára."
      },
      {
        "verse": "5",
        "text": "Akkor kiment hozzá Júdea egész vidéke és a jeruzsálemiek is mind, és amikor megvallották bűneiket, megkeresztelte őket a Jordán folyóban."
      },
      {
        "verse": "6",
        "text": "János teveszőr ruhába volt öltözve, derekán bőrövet viselt, sáskát evett és vadmézet."
      },
      {
        "verse": "7",
        "text": "Ezt hirdette: Utánam jön az, aki erősebb nálam, és én arra sem vagyok méltó, hogy lehajolva saruja szíját megoldjam."
      },
      {
        "verse": "8",
        "text": "Én vízzel kereszteltelek meg titeket, ő pedig Szentlélekkel fog megkeresztelni."
      },
      {
        "verse": "9",
        "text": "Történt pedig azokban a napokban, hogy eljött Jézus a galileai Názáretből, és megkeresztelte őt János a Jordánban."
      },
      {
        "verse": "10",
        "text": "És amikor jött ki a vízből, látta, hogy megnyílik a menny, és leszáll rá a Lélek, mint egy galamb;"
      },
      {
        "verse": "11",
        "text": "a mennyből pedig hang hallatszott: Te vagy az én szeretett Fiam, benned gyönyörködöm."
      },
      { "verse": "12", "text": "A Lélek pedig azonnal kivitte őt a pusztába." },
      {
        "verse": "13",
        "text": "Negyven napig volt a pusztában, miközben kísértette a Sátán. Vadállatok között élt, és angyalok szolgáltak neki."
      },
      {
        "verse": "14",
        "text": "Miután Jánost fogságba vetették, elment Jézus Galileába, és így hirdette az Isten evangéliumát:"
      },
      {
        "verse": "15",
        "text": "Beteljesedett az idő, és elközelített az Isten országa. Térjetek meg, és higgyetek az evangéliumban!"
      },
      {
        "verse": "16",
        "text": "Amikor a Galileai-tenger partján járt, meglátta Simont és Andrást, Simon testvérét, amint hálót vetettek a tengerbe, mivel halászok voltak;"
      },
      {
        "verse": "17",
        "text": "és így szólt hozzájuk Jézus: Kövessetek engem, és én emberhalászokká teszlek titeket."
      },
      {
        "verse": "18",
        "text": "Erre azok a hálókat otthagyva azonnal követték őt."
      },
      {
        "verse": "19",
        "text": "Amikor egy kissé továbbment, meglátta Jakabot, Zebedeus fiát és Jánost, a testvérét, amint a hálóikat rendezgették a hajóban;"
      },
      {
        "verse": "20",
        "text": "és azonnal elhívta őket, azok pedig apjukat, Zebedeust a napszámosokkal együtt a hajóban hagyva, elmentek őutána."
      },
      {
        "verse": "21",
        "text": "Ezután elmentek Kapernaumba. Szombaton pedig azonnal a zsinagógába ment, és tanított."
      },
      {
        "verse": "22",
        "text": "Álmélkodtak a tanításán, mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudók."
      },
      {
        "verse": "23",
        "text": "Éppen ott volt a zsinagógájukban egy tisztátalan lélektől megszállott ember, aki így kiáltott fel:"
      },
      {
        "verse": "24",
        "text": "Mi közünk hozzád, názáreti Jézus? Azért jöttél, hogy elpusztíts minket? Tudom rólad, ki vagy: az Isten Szentje."
      },
      {
        "verse": "25",
        "text": "Jézus ráparancsolt: Némulj el, és menj ki belőle!"
      },
      {
        "verse": "26",
        "text": "A tisztátalan lélek pedig megrázta azt az embert, és hangos kiáltással kiment belőle."
      },
      {
        "verse": "27",
        "text": "Mindnyájan annyira megdöbbentek, hogy ezt kérdezgették egymástól: Milyen új tanítás ez? Hatalommal parancsol a tisztátalan lelkeknek, és azok engedelmeskednek neki."
      },
      {
        "verse": "28",
        "text": "És gyorsan elterjedt a híre mindenfelé Galilea egész környékén."
      },
      {
        "verse": "29",
        "text": "És azonnal, amint kijöttek a zsinagógából, elmentek Jakabbal és Jánossal együtt Simon és András házába."
      },
      {
        "verse": "30",
        "text": "Simon anyósa lázasan feküdt, és azonnal szóltak felőle Jézusnak."
      },
      {
        "verse": "31",
        "text": "Ő pedig odalépve megfogta a kezét, és talpra állította, úgyhogy az asszonyt elhagyta a láz, és szolgált nekik."
      },
      {
        "verse": "32",
        "text": "Estefelé pedig, amikor lement a nap, hozzávittek minden beteget és megszállottat;"
      },
      { "verse": "33", "text": "és az egész város összegyűlt az ajtó előtt." },
      {
        "verse": "34",
        "text": "Sokakat meggyógyított, akik különféle betegségekben sínylődtek, sok ördögöt is kiűzött, és nem engedte megszólalni az ördögöket, mivel azok ismerték őt."
      },
      {
        "verse": "35",
        "text": "Nagyon korán, amikor még sötét volt, felkelt, és félrevonult egy lakatlan helyre, és ott imádkozott."
      },
      { "verse": "36", "text": "Simon és a vele levők azonban utánasiettek," },
      {
        "verse": "37",
        "text": "és amikor megtalálták, így szóltak hozzá: Mindenki téged keres."
      },
      {
        "verse": "38",
        "text": "Ő pedig ezt mondta nekik: Menjünk máshova, a szomszédos helységekbe, hogy ott is hirdessem az igét, mert ezért jöttem."
      },
      {
        "verse": "39",
        "text": "És elment Galilea-szerte a zsinagógáikba, hirdette az igét, és kiűzte az ördögöket."
      },
      {
        "verse": "40",
        "text": "Odament hozzá egy leprás, aki könyörögve és térdre borulva így szólt hozzá: Ha akarod, megtisztíthatsz."
      },
      {
        "verse": "41",
        "text": "Jézus megszánta, kezét kinyújtva megérintette, és így szólt hozzá: Akarom, tisztulj meg!"
      },
      {
        "verse": "42",
        "text": "És a lepra azonnal eltűnt róla, és megtisztult."
      },
      { "verse": "43", "text": "Jézus ráparancsolva azonnal elküldte," },
      {
        "verse": "44",
        "text": "és ezt mondta neki: Vigyázz, senkinek ne mondj semmit, hanem menj el, mutasd meg magad a papnak, és ajánld fel tisztulásodért mindazt, amit Mózes rendelt, bizonyságul nekik!"
      },
      {
        "verse": "45",
        "text": "Az pedig elment, és elkezdte mindenfelé hirdetni és híresztelni az esetet, úgyhogy Jézus nem mehetett többé nyíltan egyetlen városba sem, hanem kint, lakatlan helyeken tartózkodott, és odamentek hozzá mindenfelől."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Néhány nap múlva ismét elment Kapernaumba, és elterjedt a híre, hogy otthon van."
      },
      {
        "verse": "2",
        "text": "Erre olyan sokan gyűltek össze, hogy még az ajtó előtt sem volt hely; ő pedig hirdette nekik az igét."
      },
      {
        "verse": "3",
        "text": "Oda akartak hozzá menni egy bénával, akit négyen vittek."
      },
      {
        "verse": "4",
        "text": "De mivel a sokaság miatt nem vihették őt hozzá, megbontották a tetőt ott, ahol ő volt, és a résen át leeresztették az ágyat, amelyen a béna feküdt."
      },
      {
        "verse": "5",
        "text": "Jézus pedig látva a hitüket, így szólt a bénához: Fiam, megbocsáttattak a te bűneid."
      },
      {
        "verse": "6",
        "text": "Ott ültek néhányan az írástudók közül, és így tanakodtak szívükben:"
      },
      {
        "verse": "7",
        "text": "Hogyan beszélhet ez így? Istent káromolja! Ki bocsáthat meg bűnöket az egy Istenen kívül?"
      },
      {
        "verse": "8",
        "text": "Jézus lelkében azonnal felismerte, hogy így tanakodnak magukban, és ezt mondta nekik: Miért tanakodtok így szívetekben?"
      },
      {
        "verse": "9",
        "text": "Melyik a könnyebb? Azt mondani a bénának, hogy megbocsáttattak a te bűneid, vagy azt mondani, kelj fel, vedd az ágyadat és járj?"
      },
      {
        "verse": "10",
        "text": "Azért pedig, hogy megtudjátok, az Emberfiának van hatalma bűnöket megbocsátani a földön – így szólt a bénához:"
      },
      {
        "verse": "11",
        "text": "Neked mondom, kelj fel, vedd az ágyadat, és menj haza!"
      },
      {
        "verse": "12",
        "text": "Az pedig felkelt, azonnal felvette az ágyát, és kiment mindenki szeme láttára; úgyhogy ámulatba estek mind, dicsőítették Istent, és ezt mondták: Ilyet még sohasem láttunk!"
      },
      {
        "verse": "13",
        "text": "Azután ismét kiment a tenger mellé, az egész sokaság pedig odament hozzá, és tanította őket."
      },
      {
        "verse": "14",
        "text": "Amikor továbbment, meglátta Lévit, Alfeus fiát, aki a vámszedőhelyen ült, és így szólt hozzá: Kövess engem! Az pedig felkelt, és követte őt."
      },
      {
        "verse": "15",
        "text": "És történt, hogy mikor Lévi házában az asztalnál ült, sok vámszedő és bűnös is odatelepedett Jézus és a tanítványai mellé, mivel sokan voltak, és követték őt."
      },
      {
        "verse": "16",
        "text": "Amint a farizeusok közül való írástudók látták, hogy bűnösökkel és vámszedőkkel eszik együtt, így szóltak a tanítványainak: Miért eszik együtt a vámszedőkkel és bűnösökkel?"
      },
      {
        "verse": "17",
        "text": "Amikor Jézus ezt meghallotta, így szólt hozzájuk: Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek; nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket."
      },
      {
        "verse": "18",
        "text": "János tanítványai és a farizeusok tartották a böjtöt. Odamentek Jézushoz, és megkérdezték tőle: Miért böjtölnek János tanítványai és a farizeusok tanítványai, a te tanítványaid pedig miért nem böjtölnek?"
      },
      {
        "verse": "19",
        "text": "Jézus ezt mondta nekik: Vajon böjtölhet-e a násznép, amíg velük van a vőlegény? Addig, amíg velük van a vőlegény, nem böjtölhetnek."
      },
      {
        "verse": "20",
        "text": "De jönnek majd napok, amikor elvétetik tőlük a vőlegény, és akkor azon a napon böjtölni fognak."
      },
      {
        "verse": "21",
        "text": "Senki sem varr foltot új posztóból régi ruhára, mert a toldás tovább szakítja, az új a régit, és még nagyobb lesz a szakadás."
      },
      {
        "verse": "22",
        "text": "És senki sem tölt újbort régi tömlőbe, mert szétrepeszti a bor a tömlőt, és tönkremegy a bor is, a tömlő is; hanem az újbor új tömlőbe való."
      },
      {
        "verse": "23",
        "text": "És történt, hogy Jézus szombaton gabonaföldeken ment át, és tanítványai útközben tépdesni kezdték a kalászokat."
      },
      {
        "verse": "24",
        "text": "A farizeusok így szóltak hozzá: Nézd, miért tesznek szombaton olyat, amit nem szabad?"
      },
      {
        "verse": "25",
        "text": "Ő ezt kérdezte tőlük: Sohasem olvastátok, mit tett Dávid, amikor szükséget szenvedett, és megéhezett ő is meg azok is, akik vele voltak?"
      },
      {
        "verse": "26",
        "text": "Miként ment be az Isten házába Ebjátár főpap idején, és hogyan ette meg a szent kenyereket, amelyeket nem szabad megenni másnak, csak a papoknak, és azoknak is adott, akik vele voltak?"
      },
      {
        "verse": "27",
        "text": "Majd hozzátette Jézus: A szombat lett az emberért, nem az ember a szombatért;"
      },
      { "verse": "28", "text": "tehát az Emberfia ura a szombatnak is." }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezután ismét a zsinagógába ment. Volt ott egy sorvadt kezű ember."
      },
      {
        "verse": "2",
        "text": "Figyelték Jézust: vajon meggyógyítja-e szombaton, hogy vádat emelhessenek ellene."
      },
      {
        "verse": "3",
        "text": "Ekkor ezt mondta a sorvadt kezű embernek: Állj ki középre!"
      },
      {
        "verse": "4",
        "text": "Hozzájuk pedig így szólt: Szabad-e szombaton jót tenni, vagy rosszat tenni, életet menteni vagy kioltani? De azok hallgattak."
      },
      {
        "verse": "5",
        "text": "Ekkor haragosan végignézett rajtuk, szomorkodva szívük keménysége miatt; majd így szólt ahhoz az emberhez: Nyújtsd ki a kezedet! Az kinyújtotta, és meggyógyult a keze."
      },
      {
        "verse": "6",
        "text": "A farizeusok pedig kimenve, a Heródes-pártiakkal együtt azonnal arról tanácskoztak, hogyan végezzenek vele."
      },
      {
        "verse": "7",
        "text": "Jézus pedig tanítványaival együtt visszavonult a tengerhez, ahová nagy sokaság követte Galileából, Júdeából"
      },
      {
        "verse": "8",
        "text": "és Jeruzsálemből, sőt Idumeából, a Jordánon túlról, Tírusz és Szidón környékéről is nagy sokaság ment hozzá, amikor hallottak arról, milyen nagy dolgokat tett."
      },
      {
        "verse": "9",
        "text": "Jézus pedig szólt tanítványainak, legyen készen számára egy csónak a sokaság miatt, hogy ne tolongjanak körülötte."
      },
      {
        "verse": "10",
        "text": "Mert sokakat meggyógyított, úgyhogy akiknek valami bajuk volt, hozzá tódultak, hogy megérinthessék."
      },
      {
        "verse": "11",
        "text": "Amikor pedig meglátták őt a tisztátalan lelkek, leborultak előtte, és így kiáltoztak: Te vagy az Isten Fia!"
      },
      {
        "verse": "12",
        "text": "Ő azonban szigorúan rájuk parancsolt, hogy ne fedjék fel, kicsoda ő."
      },
      {
        "verse": "13",
        "text": "Azután felment a hegyre, és magához hívta, akiket akart; ők pedig odamentek hozzá."
      },
      {
        "verse": "14",
        "text": "Tizenkettőt pedig, akiket apostoloknak is nevezett, kiválasztott arra, hogy vele legyenek, és azután elküldje őket, hogy hirdessék az igét,"
      },
      {
        "verse": "15",
        "text": "és hogy a tőle kapott hatalommal kiűzzék az ördögöket."
      },
      {
        "verse": "16",
        "text": "Kiválasztotta tehát a tizenkettőt: Simont, akinek a Péter nevet adta,"
      },
      {
        "verse": "17",
        "text": "Jakabot, Zebedeus fiát és Jánost, Jakab testvérét, akiknek a Boanérgesz nevet adta, ami azt jelenti, mennydörgés fiai;"
      },
      {
        "verse": "18",
        "text": "továbbá Andrást és Fülöpöt, Bertalant és Mátét, Tamást és Jakabot, Alfeus fiát, Taddeust és Simont, a Kananeust"
      },
      { "verse": "19", "text": "és Júdás Iskáriótest, aki el is árulta őt." },
      {
        "verse": "20",
        "text": "Azután hazament, és ismét összegyűlt a sokaság, úgyhogy ők még enni sem tudtak emiatt."
      },
      {
        "verse": "21",
        "text": "Amikor ezt meghallották a rokonai, odamentek, hogy megfogják őt, mivel azt mondták: megzavarodott."
      },
      {
        "verse": "22",
        "text": "A Jeruzsálemből érkező írástudók pedig azt mondták, hogy Belzebub van benne, és hogy az ördögök fejedelmével űzi ki az ördögöket."
      },
      {
        "verse": "23",
        "text": "Jézus odahívta őket, és példázatokban szólt hozzájuk: Hogyan űzheti ki a Sátán a Sátánt?"
      },
      {
        "verse": "24",
        "text": "Ha egy ország meghasonlik önmagával, nem maradhat fenn az az ország;"
      },
      {
        "verse": "25",
        "text": "és ha egy háznép meghasonlik önmagával, az a háznép sem maradhat fenn."
      },
      {
        "verse": "26",
        "text": "Ha tehát a Sátán önmaga ellen támad, és meghasonlik, akkor szintén nem maradhat meg tovább, hanem vége van."
      },
      {
        "verse": "27",
        "text": "Viszont az erős ember házába sem törhet be senki, és nem rabolhatja ki, hacsak előbb meg nem kötözi az erős embert, és akkor kirabolhatja a házát."
      },
      {
        "verse": "28",
        "text": "Bizony mondom nektek, hogy az emberek minden bűne meg fog bocsáttatni, még a káromlások is, bármennyi káromlást is szóljanak,"
      },
      {
        "verse": "29",
        "text": "de aki a Szentlelket káromolja, az nem nyer bocsánatot soha, hanem vétkes marad bűne miatt örökké."
      },
      {
        "verse": "30",
        "text": "Mert azt mondták róla, hogy tisztátalan lélek van benne."
      },
      {
        "verse": "31",
        "text": "Ekkor megérkeztek anyja és testvérei; kint megállva beküldtek hozzá, és hívatták őt."
      },
      {
        "verse": "32",
        "text": "Sok ember ült körülötte, és azok szóltak neki: Íme, anyád és a testvéreid odakint keresnek téged!"
      },
      {
        "verse": "33",
        "text": "De ő így válaszolt nekik: Ki az én anyám, és kik az én testvéreim?"
      },
      {
        "verse": "34",
        "text": "És végignézve a körülötte ülőkön, így szólt: Íme, az én anyám és az én testvéreim."
      },
      {
        "verse": "35",
        "text": "Mert aki Isten akaratát cselekszi, az az én testvérem és az én anyám."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Ismét tanítani kezdett a tengerparton, és igen nagy sokaság gyülekezett hozzá, ezért hajóba szállva a tengeren maradt; az egész sokaság pedig a tengerparton volt."
      },
      {
        "verse": "2",
        "text": "Sokat tanította őket példázatokban; és ezt mondta nekik tanítás közben:"
      },
      { "verse": "3", "text": "Halljátok! Íme, kiment a magvető vetni," },
      {
        "verse": "4",
        "text": "és történt vetés közben, hogy némely mag az útfélre esett, de jöttek a madarak, és felkapkodták."
      },
      {
        "verse": "5",
        "text": "Némelyik pedig a köves helyre esett, ahol kevés volt a föld, és azonnal kihajtott, mert nem volt mélyen a földben;"
      },
      {
        "verse": "6",
        "text": "amikor pedig felkelt a nap, megperzselődött, és mivel nem volt gyökere, kiszáradt."
      },
      {
        "verse": "7",
        "text": "Más része a tövisek közé esett, de a tövisek megnőttek, megfojtották, és így nem hozott termést."
      },
      {
        "verse": "8",
        "text": "A többi pedig a jó földbe esett, és mikor kikelt, és szárba szökkent, termést hozott: egyik a harmincszorosát, másik a hatvanszorosát, sőt némelyik a százszorosát is."
      },
      {
        "verse": "9",
        "text": "Majd hozzátette: Akinek van füle a hallásra, hallja!"
      },
      {
        "verse": "10",
        "text": "Amikor egyedül maradt, a körülötte lévők a tizenkettővel együtt megkérdezték őt a példázatokról."
      },
      {
        "verse": "11",
        "text": "Jézus így szólt hozzájuk: Nektek megadatott az Isten országának titka, de a kívül valóknak minden példázatokban adatik,"
      },
      {
        "verse": "12",
        "text": "hogy látván lássanak, de ne ismerjenek, és hallván halljanak, de ne értsenek, hogy meg ne térjenek, és bűneik meg ne bocsáttassanak."
      },
      {
        "verse": "13",
        "text": "Azután így szólt hozzájuk: Nem értitek ezt a példázatot? Akkor hogyan fogjátok megérteni a többit?"
      },
      { "verse": "14", "text": "A magvető az igét veti." },
      {
        "verse": "15",
        "text": "Az útfélre esett mag: azok, akiknek hirdettetik az ige, de amikor hallgatják, azonnal jön a Sátán, és kiragadja a beléjük vetett igét."
      },
      {
        "verse": "16",
        "text": "A köves helyre vetett mag: azok, akik amikor hallgatják az igét, azonnal örömmel fogadják azt,"
      },
      {
        "verse": "17",
        "text": "de nem gyökerezik meg bennük, ezért állhatatlanok, és ha nyomorúságot vagy üldözést kell szenvedniük az ige miatt, azonnal elbuknak."
      },
      {
        "verse": "18",
        "text": "Megint más a tövisek közé vetett mag: ezek azok, akik meghallják az igét,"
      },
      {
        "verse": "19",
        "text": "de e világ gondja, a gazdagság csábítása vagy egyéb dolgok megkívánása benövi és megfojtja az igét, úgyhogy ez sem hoz termést."
      },
      {
        "verse": "20",
        "text": "A jó földbe vetett mag: azok, akik hallgatják az igét, befogadják, és az egyik harmincannyi, a másik hatvanannyi, némelyik pedig százannyi termést hoz."
      },
      {
        "verse": "21",
        "text": "Ezután megkérdezte tőlük: Vajon azért veszik elő a lámpást, hogy a véka alá tegyék vagy az ágy alá? Nem azért, hogy a lámpatartóba tegyék?"
      },
      {
        "verse": "22",
        "text": "Mert nincs semmi rejtett dolog, ami ki ne derülne, és semmi titok, ami napfényre ne jutna."
      },
      { "verse": "23", "text": "Ha valakinek van füle a hallásra, hallja!" },
      {
        "verse": "24",
        "text": "Ezt is mondta nekik: Vigyázzatok arra, hogy mit hallotok! Amilyen mértékkel mértek, olyannal mérnek nektek, sőt ráadást is adnak."
      },
      {
        "verse": "25",
        "text": "Mert akinek van, annak adatik, és akinek nincs, attól az is elvétetik, amije van."
      },
      {
        "verse": "26",
        "text": "Jézus ezt is mondta: Úgy van az Isten országa, mint amikor az ember magot vet a földbe,"
      },
      {
        "verse": "27",
        "text": "azután alszik és felkel, éjjel és nappal: a mag sarjad és nő, az ember pedig nem tudja, hogyan."
      },
      {
        "verse": "28",
        "text": "Magától terem a föld, először zöld sarjat, azután kalászt, azután érett magot a kalászban."
      },
      {
        "verse": "29",
        "text": "Amikor pedig a termés engedi, azonnal nekiereszti a sarlót, mert elérkezett az aratás ideje."
      },
      {
        "verse": "30",
        "text": "Majd így folytatta: Mihez hasonlítsuk az Isten országát, vagy milyen példázatba foglaljuk?"
      },
      {
        "verse": "31",
        "text": "Olyan, mint a mustármag: mikor elvetik a földbe, kisebb minden magnál a földön,"
      },
      {
        "verse": "32",
        "text": "miután pedig elvetették, megnő, és nagyobb lesz minden veteménynél, és olyan nagy ágakat hajt, hogy árnyékában fészket rakhatnak az égi madarak."
      },
      {
        "verse": "33",
        "text": "Még sok hasonló példázatban hirdette nekik az igét úgy, amint megérthették."
      },
      {
        "verse": "34",
        "text": "Példázat nélkül nem is szólt hozzájuk, maguk között azonban tanítványainak megmagyarázott mindent."
      },
      {
        "verse": "35",
        "text": "Ugyanezen a napon, amikor este lett, így szólt hozzájuk: Menjünk át a túlsó partra!"
      },
      {
        "verse": "36",
        "text": "Ők pedig otthagyva a sokaságot, csatlakoztak hozzá, minthogy ő már a hajóban volt; de más hajók is követték őt."
      },
      {
        "verse": "37",
        "text": "Ekkor nagy szélvihar támadt, és a hullámok becsaptak a hajóba, úgyhogy az már kezdett megtelni."
      },
      {
        "verse": "38",
        "text": "Ő pedig a hajó hátsó részében a vánkoson aludt. Ekkor felébresztették, és így szóltak hozzá: Mester, nem törődsz azzal, hogy elveszünk?"
      },
      {
        "verse": "39",
        "text": "Ő pedig felkelt, ráparancsolt a szélre, és azt mondta a tengernek: Hallgass el, némulj meg! És elült a vihar, és nagy csendesség lett."
      },
      {
        "verse": "40",
        "text": "Akkor ezt mondta nekik: Miért féltek ennyire? Még mindig nincs hitetek?"
      },
      {
        "verse": "41",
        "text": "Nagy félelem fogta el őket, és így szóltak egymáshoz: Ki ez, hogy a szél is, a tenger is engedelmeskedik neki?"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Azután elmentek a tenger túlsó partjára, a gadaraiak földjére."
      },
      {
        "verse": "2",
        "text": "Amikor kiszállt a hajóból, egyszer csak szembejött vele a sírboltok közül egy tisztátalan lélektől megszállott ember,"
      },
      {
        "verse": "3",
        "text": "aki a sírboltokban lakott, és akit már lánccal sem tudott megkötözni senki,"
      },
      {
        "verse": "4",
        "text": "mert már sokszor meg volt kötözve bilincsekkel és láncokkal, de szétszaggatta a láncokat, a bilincseket pedig összetörte, úgyhogy senki sem tudta megfékezni."
      },
      {
        "verse": "5",
        "text": "Éjjel-nappal mindig a sírokban és a hegyek között kiáltozott, és kővel vagdosta magát."
      },
      {
        "verse": "6",
        "text": "Amikor távolról meglátta Jézust, odafutott, leborult előtte,"
      },
      {
        "verse": "7",
        "text": "és hangosan felkiáltott: Mi közöm hozzád, Jézus, a magasságos Isten Fia? Az Istenre kérlek, ne gyötörj engem!"
      },
      {
        "verse": "8",
        "text": "Jézus ugyanis ezt mondta neki: Menj ki, tisztátalan lélek, ebből az emberből!"
      },
      {
        "verse": "9",
        "text": "És megkérdezte tőle: Mi a neved? Az így felelt: Légió a nevem, mert sokan vagyunk."
      },
      {
        "verse": "10",
        "text": "És nagyon kérte őt, hogy ne űzze el őket arról a vidékről."
      },
      {
        "verse": "11",
        "text": "Ott a hegyoldalban egy nagy disznónyájat legeltettek,"
      },
      {
        "verse": "12",
        "text": "ezért a tisztátalan lelkek azt kérték tőle: Küldj minket a disznókba, hadd menjünk beléjük!"
      },
      {
        "verse": "13",
        "text": "Ő megengedte nekik, a tisztátalan lelkek pedig kijöttek, és belementek a disznókba; a nyáj, mintegy kétezer állat a meredekről a tengerbe rohant, és belefulladt a tengerbe."
      },
      {
        "verse": "14",
        "text": "A legeltetők pedig elfutottak, és elvitték a hírt a városba és a környékre. Erre kijöttek az emberek, hogy lássák, mi történt."
      },
      {
        "verse": "15",
        "text": "Amikor Jézus közelébe értek, és látták, hogy a megszállott, akiben a légió volt, felöltözve ül, és eszénél van, félelem fogta el őket."
      },
      {
        "verse": "16",
        "text": "Akik pedig látták, elmondták nekik, hogy mi történt a megszállottal és a disznókkal."
      },
      {
        "verse": "17",
        "text": "Ekkor kérlelni kezdték Jézust, hogy menjen el a határukból."
      },
      {
        "verse": "18",
        "text": "Amikor azután beszállt a hajóba, kérte őt az előbb még megszállott ember, hogy vele maradhasson."
      },
      {
        "verse": "19",
        "text": "Ő azonban nem engedte meg neki, hanem így szólt hozzá: Menj haza a tieidhez, és vidd hírül nekik, milyen nagy dolgot tett veled az Úr, és hogyan könyörült meg rajtad."
      },
      {
        "verse": "20",
        "text": "Az pedig elment, és hirdetni kezdte a Tízvárosban, hogy milyen nagy dolgot tett vele Jézus, és mindenki csodálkozott."
      },
      {
        "verse": "21",
        "text": "Amikor Jézus ismét átkelt hajón a túlsó partra, nagy sokaság sereglett köré, ő pedig a tenger partján maradt."
      },
      {
        "verse": "22",
        "text": "Akkor jött egy zsinagógai elöljáró, név szerint Jairus, aki meglátva őt, lába elé borult,"
      },
      {
        "verse": "23",
        "text": "és esedezve kérte: A kislányom halálán van, jöjj, tedd rá a kezed, hogy meggyógyuljon, és életben maradjon."
      },
      {
        "verse": "24",
        "text": "Jézus ekkor elindult vele. A nagy sokaság követte őt, és tolongott körülötte."
      },
      {
        "verse": "25",
        "text": "Egy asszony pedig, aki tizenkét éve vérfolyásos volt,"
      },
      {
        "verse": "26",
        "text": "sok orvostól sokat szenvedett, és mindenét rájuk költötte ugyan, mégsem látta semmi hasznát, hanem még rosszabbul lett;"
      },
      {
        "verse": "27",
        "text": "amikor hallott Jézusról, eljött, és a sokaságban hátulról megérintette a ruháját,"
      },
      {
        "verse": "28",
        "text": "mert így gondolkodott: Ha megérintem akár csak a ruháját is, meggyógyulok."
      },
      {
        "verse": "29",
        "text": "Azonnal elapadt a vérzés forrása, és érezte testében, hogy meggyógyult a bajából."
      },
      {
        "verse": "30",
        "text": "Jézus azonnal észrevette, hogy erő áradt ki belőle, ezért a sokaságban megfordulva így szólt: Ki érintette meg a ruhámat?"
      },
      {
        "verse": "31",
        "text": "Tanítványai így feleltek: Látod, hogyan tolong körülötted a sokaság, és azt kérdezed: Ki érintett meg engem?"
      },
      { "verse": "32", "text": "Jézus körülnézett, hogy lássa, ki tette ezt." },
      {
        "verse": "33",
        "text": "Az asszony pedig, mivel tudta, mi történt vele, félve és remegve jött elő; leborult előtte, és elmondta neki a teljes igazságot."
      },
      {
        "verse": "34",
        "text": "Ő pedig ezt mondta neki: Leányom, a hited megtartott téged: menj el békességgel, és bajodtól megszabadulva légy egészséges!"
      },
      {
        "verse": "35",
        "text": "Még beszélt Jézus, amikor emberek érkeztek a zsinagógai elöljáró házától, és ezt mondták: Leányod meghalt. Miért fárasztod még a Mestert?"
      },
      {
        "verse": "36",
        "text": "Jézus is meghallotta, amit mondtak, és így szólt a zsinagógai elöljáróhoz: Ne félj, csak higgy!"
      },
      {
        "verse": "37",
        "text": "És senkinek sem engedte meg, hogy vele menjen, csak Péternek, Jakabnak és Jánosnak, Jakab testvérének."
      },
      {
        "verse": "38",
        "text": "Amikor megérkeztek a zsinagógai elöljáró házához, látva a zűrzavart, a hangosan sírókat és jajgatókat,"
      },
      {
        "verse": "39",
        "text": "bement, és így szólt hozzájuk: Miért csináltok ilyen zűrzavart, és miért sírtok? A gyermek nem halt meg, csak alszik."
      },
      {
        "verse": "40",
        "text": "Erre kinevették; de ő mindenkit kiküldve maga mellé vette a gyermek apját, anyját és a vele lévőket, és bement oda, ahol a gyermek feküdt."
      },
      {
        "verse": "41",
        "text": "Majd megfogva a gyermek kezét, ezt mondta neki: Talitha kúmi!, ami azt jelenti: Leányka, neked mondom, kelj fel!"
      },
      {
        "verse": "42",
        "text": "A leányka pedig azonnal felkelt és járt, mert tizenkét éves volt már. Azok pedig azt sem tudták, hova legyenek a nagy ámulattól."
      },
      {
        "verse": "43",
        "text": "Jézus azonban szigorúan meghagyta nekik, hogy ezt senki meg ne tudja; azután szólt, hogy adjanak enni a leánykának."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus akkor elment onnan, a hazájába ment, és követték a tanítványai."
      },
      {
        "verse": "2",
        "text": "Amikor azután eljött a szombat, tanítani kezdett a zsinagógában. Sokan hallgatták, és álmélkodva így szóltak: Honnan kapta ezeket, miféle bölcsesség az, amely neki adatott, és hogyan lehet, hogy ilyen csodák történnek általa?"
      },
      {
        "verse": "3",
        "text": "Vajon nem az ácsmester ő, Mária fia, Jakab, József, Júdás és Simon testvére? Nem itt élnek-e közöttünk húgai is? És megbotránkoztak benne."
      },
      {
        "verse": "4",
        "text": "Jézus pedig így szólt hozzájuk: Nem vetik meg a prófétát másutt, csak a tulajdon hazájában, a rokonai között és a saját házában."
      },
      {
        "verse": "5",
        "text": "Nem is tudott itt egyetlen csodát sem tenni azon kívül, hogy néhány beteget – kezét rájuk téve – meggyógyított."
      },
      {
        "verse": "6",
        "text": "Csodálkozott is hitetlenségükön. Majd sorra járta a környező falvakat, és tanított."
      },
      {
        "verse": "7",
        "text": "Ezek után magához hívta a tizenkettőt, és kiküldte őket kettesével. Hatalmat adott nekik a tisztátalan lelkek fölött,"
      },
      {
        "verse": "8",
        "text": "és megparancsolta nekik, hogy semmit se vigyenek az útra egyetlen boton kívül, se kenyeret, se tarisznyát, se pénzt az övükben;"
      },
      {
        "verse": "9",
        "text": "csak saru legyen rajtuk, de ne vigyenek magukkal második ruhát."
      },
      {
        "verse": "10",
        "text": "Ezt is mondta nekik: Ha valahol bementek egy házba, maradjatok ott addig, amíg tovább nem mentek onnan."
      },
      {
        "verse": "11",
        "text": "Ha egy helyen nem fogadnak be titeket, és nem hallgatnak rátok, akkor kimenve onnan, még a port is verjétek le lábatokról, bizonyságul ellenük."
      },
      {
        "verse": "12",
        "text": "A tanítványok pedig elindultak, és hirdették az embereknek, hogy térjenek meg;"
      },
      {
        "verse": "13",
        "text": "sok ördögöt kiűztek, sok beteget megkentek olajjal, és meggyógyították őket."
      },
      {
        "verse": "14",
        "text": "Hallott erről Heródes király, mert Jézus neve ismertté vált; és azt beszélték, hogy Keresztelő János támadt fel a halálból, és ezért vannak benne a csodatevő erők."
      },
      {
        "verse": "15",
        "text": "Mások pedig azt mondták, hogy Illés ő, ismét mások azt beszélték, hogy olyan, mint valamelyik próféta."
      },
      {
        "verse": "16",
        "text": "Amikor Heródes ezt meghallotta, így szólt: Az a János támadt fel, akit én lefejeztettem."
      },
      {
        "verse": "17",
        "text": "Ez a Heródes fogatta el ugyanis Jánost, és záratta börtönbe a testvére, Fülöp feleségének, Heródiásnak a kedvéért, mivel feleségül vette őt."
      },
      {
        "verse": "18",
        "text": "Mert János megmondta Heródesnek: Nem veheted el a testvéred feleségét!"
      },
      {
        "verse": "19",
        "text": "Heródiás ezért megharagudott rá, és meg akarta öletni. De nem tehette,"
      },
      {
        "verse": "20",
        "text": "mert Heródes félt Jánostól, akiről tudta, hogy igaz és szent ember, ezért védelmébe vette; bár hallgatva őt gyakran zavarba jött, mégis szívesen hallgatta."
      },
      {
        "verse": "21",
        "text": "De eljött a kedvező alkalom, amikor Heródes a születésnapján lakomát adott főembereinek, vezéreinek és Galilea előkelőinek."
      },
      {
        "verse": "22",
        "text": "Ekkor Heródiás leánya ment be táncolni. Ez kedvére volt Heródesnek és a vendégeknek. A király ezt mondta a leánynak: Kérj tőlem, amit csak akarsz, és megadom neked."
      },
      {
        "verse": "23",
        "text": "Meg is esküdött neki: Bármit kérsz, megadom neked, akár országom felét is."
      },
      {
        "verse": "24",
        "text": "A leány kiment, és megkérdezte anyjától: Mit kérjek? Az pedig ezt válaszolta: Keresztelő János fejét."
      },
      {
        "verse": "25",
        "text": "A leány nagy sietve bement a királyhoz, és azt kérte: Szeretném, ha rögtön ideadnád nekem egy tálon Keresztelő János fejét."
      },
      {
        "verse": "26",
        "text": "Ekkor a király nagyon elszomorodott, mert a vendégek előtt tett esküje miatt nem akarta őt elutasítani."
      },
      {
        "verse": "27",
        "text": "Azonnal el is küldte a hóhért, és megparancsolta, hogy hozza el János fejét. Az elment, lefejezte Jánost a börtönben,"
      },
      {
        "verse": "28",
        "text": "elhozta a fejét egy tálon, és átadta a leánynak, a leány pedig odaadta azt az anyjának."
      },
      {
        "verse": "29",
        "text": "Amikor ezt meghallották a tanítványai, eljöttek, elvitték a holttestét, és egy sírboltba helyezték."
      },
      {
        "verse": "30",
        "text": "Az apostolok visszatértek Jézushoz, és elbeszélték neki mindazt, amit tettek és tanítottak."
      },
      {
        "verse": "31",
        "text": "Ő pedig így szólt hozzájuk: Jöjjetek velem, csak ti magatok egy lakatlan helyre, és pihenjetek meg egy kissé! Mert olyan sokan mentek hozzá, hogy még enni sem volt idejük."
      },
      {
        "verse": "32",
        "text": "Elhajóztak tehát egy lakatlan helyre magukban."
      },
      {
        "verse": "33",
        "text": "De sokan meglátták és felismerték őt, amikor elindultak, ezért minden városból összefutottak oda, és megelőzték őket."
      },
      {
        "verse": "34",
        "text": "Amikor Jézus kiszállt, és meglátta a nagy sokaságot, megszánta őket, mert olyanok voltak, mint a pásztor nélkül való juhok, és kezdte őket sok mindenre tanítani."
      },
      {
        "verse": "35",
        "text": "De amikor az idő már későre járt, odamentek hozzá a tanítványai, és ezt mondták neki: Lakatlan hely ez, és az idő már későre jár."
      },
      {
        "verse": "36",
        "text": "Bocsásd el őket, hogy a környező tanyákra és falvakba menve ennivalót vegyenek maguknak."
      },
      {
        "verse": "37",
        "text": "Ő azonban így válaszolt nekik: Ti adjatok nekik enni! De ők ezt mondták neki: Talán mi menjünk el, és vegyünk kétszáz dénárért kenyeret, hogy enni adhassunk nekik?"
      },
      {
        "verse": "38",
        "text": "Jézus megkérdezte tőlük: Hány kenyeretek van? Menjetek, nézzétek meg! Amikor megnézték, ezt mondták: Öt kenyerünk van meg két halunk."
      },
      {
        "verse": "39",
        "text": "Ekkor megparancsolta nekik, hogy ültessenek le mindenkit csoportokban a zöld fűre."
      },
      { "verse": "40", "text": "Le is ültek százas és ötvenes csoportokban." },
      {
        "verse": "41",
        "text": "Jézus pedig vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta és megtörte a kenyereket, majd átadta a tanítványoknak, hogy tegyék eléjük; és a két halat is elosztotta mindnyájuknak."
      },
      { "verse": "42", "text": "Miután mind ettek, és jóllaktak," },
      {
        "verse": "43",
        "text": "összeszedték a kenyérdarabokat tizenkét tele kosárral; és azt is, ami a halakból maradt."
      },
      {
        "verse": "44",
        "text": "Akik pedig ettek a kenyerekből, ötezren voltak, csak férfiak."
      },
      {
        "verse": "45",
        "text": "Jézus azonnal sürgetni kezdte tanítványait, hogy szálljanak hajóba, és menjenek át előre a túlsó partra, Bétsaida felé, amíg ő elbocsátja a sokaságot."
      },
      {
        "verse": "46",
        "text": "Miután pedig elbocsátotta őket, felment a hegyre imádkozni."
      },
      {
        "verse": "47",
        "text": "Amikor beesteledett, a hajó a tenger közepén volt, ő pedig a parton egyedül."
      },
      {
        "verse": "48",
        "text": "Amikor látta, hogy mennyire küszködnek az evezéssel, mert szembefújt a szél, hajnaltájban elindult feléjük a tengeren járva, és el akart menni mellettük."
      },
      {
        "verse": "49",
        "text": "Amikor meglátták őt, amint a tengeren jár, azt hitték, hogy kísértet, és felkiáltottak."
      },
      {
        "verse": "50",
        "text": "Mert mindnyájan látták őt, és megrettentek. De ő azonnal megszólította őket, és ezt mondta nekik: Bízzatok, én vagyok, ne féljetek!"
      },
      {
        "verse": "51",
        "text": "Beszállt hozzájuk a hajóba, és elült a szél, ők pedig szerfölött csodálkoztak magukban."
      },
      {
        "verse": "52",
        "text": "Mert a kenyerekből még nem okultak, és a szívük kemény maradt."
      },
      {
        "verse": "53",
        "text": "A túlsó partra átkelve megérkeztek Genezáretbe, és kikötöttek."
      },
      {
        "verse": "54",
        "text": "Amikor kiszálltak a hajóból, az emberek azonnal felismerték őt,"
      },
      {
        "verse": "55",
        "text": "és körbefutották a hírrel az egész környéket; kezdték a betegeket oda hordani, ahol hallomásuk szerint éppen volt."
      },
      {
        "verse": "56",
        "text": "Ahova csak bement, falvakba, városokba vagy tanyákra, letették a tereken a betegeket, és kérték őt, hogy azok legalább a ruhája szegélyét érinthessék; és akik csak megérintették, meggyógyultak."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Köré gyűltek a farizeusok és néhányan az írástudók közül, akik Jeruzsálemből jöttek,"
      },
      {
        "verse": "2",
        "text": "mert észrevették, hogy némelyik tanítványa tisztátalan, vagyis mosatlan kézzel eszik."
      },
      {
        "verse": "3",
        "text": "A farizeusok és általában a zsidók ugyanis addig nem esznek, míg meg nem mosták a kezüket egy maréknyi vízzel, mert ragaszkodnak a vének hagyományához,"
      },
      {
        "verse": "4",
        "text": "és amikor hazamennek a piacról, addig nem esznek, míg meg nem mosakodtak. Sok egyéb más is van, amit hagyományként átvettek és őriznek, amilyen például a poharak, korsók, rézedények és fekhelyek megmosása."
      },
      {
        "verse": "5",
        "text": "Megkérdezték tehát tőle a farizeusok és az írástudók: Miért nem élnek a te tanítványaid a vének hagyománya szerint, és miért esznek tisztátalan kézzel?"
      },
      {
        "verse": "6",
        "text": "Ő pedig ezt válaszolta nekik: Ti képmutatók, igazán illik rátok Ézsaiás próféta szava, amint meg van írva: „Ez a nép csak ajkával tisztel engem, de szíve távol van tőlem."
      },
      {
        "verse": "7",
        "text": "Pedig hiába tisztelnek engem, ha emberi tanításokat és parancsolatokat tanítanak.”"
      },
      {
        "verse": "8",
        "text": "Az Isten parancsolatát elhagyva az emberek hagyományához ragaszkodtok."
      },
      {
        "verse": "9",
        "text": "Ezt is mondta nekik: Szépen félreteszitek az Isten parancsolatát, hogy helyébe állíthassátok a magatok hagyományát."
      },
      {
        "verse": "10",
        "text": "Mert Mózes ezt mondta: „Tiszteld apádat és anyádat”, és ezt: „Aki gyalázza apját vagy anyját, halállal bűnhődjék.”"
      },
      {
        "verse": "11",
        "text": "Ti pedig így beszéltek: Ha ezt mondja valaki apjának vagy anyjának: korbán, vagyis áldozati ajándék az, amivel kötelességem volna téged megsegíteni,"
      },
      {
        "verse": "12",
        "text": "akkor már nem engeditek, hogy bármit is tegyen apjáért vagy anyjáért;"
      },
      {
        "verse": "13",
        "text": "és így érvénytelenné teszitek az Isten igéjét a ti továbbadott hagyományotokkal. De sok más ehhez hasonlót is tesztek."
      },
      {
        "verse": "14",
        "text": "Ismét odahívta a sokaságot, és így szólt hozzájuk: Hallgassatok rám mindnyájan, és értsétek meg!"
      },
      {
        "verse": "15",
        "text": "Nincs semmi, ami kívülről az emberbe jutva tisztátalanná tehetné őt; hanem ami kijön az emberből, az teszi tisztátalanná."
      },
      { "verse": "16", "text": "Ha valakinek van füle a hallásra, hallja!" },
      {
        "verse": "17",
        "text": "Amikor azután a sokaságot elhagyva bement a házba, megkérdezték tanítványai a példázatról."
      },
      {
        "verse": "18",
        "text": "Ő pedig ezt mondta nekik: Ti is ennyire értetlenek vagytok? Nem értitek, hogy ami kívülről megy be az emberbe, az nem teheti tisztátalanná,"
      },
      {
        "verse": "19",
        "text": "mert nem a szívébe megy, hanem a gyomrába, és az árnyékszékbe kerül? Jézus ezzel tisztának nyilvánított minden ételt,"
      },
      {
        "verse": "20",
        "text": "és hozzátette: Ami az emberből kijön, az teszi őt tisztátalanná."
      },
      {
        "verse": "21",
        "text": "Mert belülről, az ember szívéből jönnek elő a gonosz gondolatok, paráznaság, lopás, gyilkosság,"
      },
      {
        "verse": "22",
        "text": "házasságtörés, kapzsiság, gonoszság, csalás, kicsapongás, irigység, rágalmazás, gőg, esztelenség."
      },
      {
        "verse": "23",
        "text": "Ezek a gonoszságok mind belülről jönnek, és teszik tisztátalanná az embert."
      },
      {
        "verse": "24",
        "text": "Onnan elindulva elment Tírusz vidékére. Bement egy házba, és nem akarta, hogy bárki is tudjon róla. De nem maradhatott titokban,"
      },
      {
        "verse": "25",
        "text": "mert azonnal tudomást szerzett róla egy asszony, akinek a leányában tisztátalan lélek volt, eljött hozzá, és a lába elé borult."
      },
      {
        "verse": "26",
        "text": "Ez az asszony görög volt, sziroföníciai származású, és azt kérte, hogy űzze ki az ördögöt a leányából."
      },
      {
        "verse": "27",
        "text": "Jézus ezt mondta az asszonynak: Hadd lakjanak jól először a gyermekek, mert nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak."
      },
      {
        "verse": "28",
        "text": "Az pedig így válaszolt neki: Uram, a kutyák is esznek az asztal alatt a gyermekek morzsáiból."
      },
      {
        "verse": "29",
        "text": "Jézus ezt mondta neki: Ezért a szavadért, mondom, menj el, leányodból kiment az ördög."
      },
      {
        "verse": "30",
        "text": "Amikor hazaért az asszony, látta, hogy gyermeke az ágyon fekszik, és az ördög már kiment belőle."
      },
      {
        "verse": "31",
        "text": "Jézus ismét elhagyta Tírusz határát, és Szidónon át a Galileai-tengerhez ment a Tízváros vidékén keresztül."
      },
      {
        "verse": "32",
        "text": "Ekkor egy süketnémát vittek hozzá, és kérték, hogy tegye rá a kezét."
      },
      {
        "verse": "33",
        "text": "Jézus félrevonta őt a sokaságtól, ujját a süket fülébe dugta, majd ujjára köpve megérintette a nyelvét;"
      },
      {
        "verse": "34",
        "text": "azután az égre tekintve fohászkodott, és így szólt hozzá: Effata, azaz: Nyílj meg!"
      },
      {
        "verse": "35",
        "text": "És megnyílt a füle, nyelvének bilincse is azonnal megoldódott, úgyhogy rendesen tudott beszélni."
      },
      {
        "verse": "36",
        "text": "Jézus megparancsolta nekik, hogy ezt senkinek se mondják el; de minél inkább tiltotta, annál inkább híresztelték,"
      },
      {
        "verse": "37",
        "text": "és szerfölött álmélkodtak, és ezt mondták: Milyen jó mindaz, amit tesz! Képes azt is megtenni, hogy a süketek halljanak, és a némák beszéljenek!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Azokban a napokban, amikor ismét nagy sokaság vette körül, és nem volt mit enniük, magához hívta tanítványait, és így szólt hozzájuk:"
      },
      {
        "verse": "2",
        "text": "Szánakozom a sokaságon, mert már három napja vannak velem, és nincs mit enniük;"
      },
      {
        "verse": "3",
        "text": "ha pedig éhesen bocsátom őket haza, kidőlnek az úton, mert némelyikük messziről jött."
      },
      {
        "verse": "4",
        "text": "Tanítványai így feleltek: Hogyan tudná bárki is ezeket kenyérrel jóllakatni itt a pusztában?"
      },
      {
        "verse": "5",
        "text": "Megkérdezte tőlük: Hány kenyeretek van? Ők ezt válaszolták: Hét."
      },
      {
        "verse": "6",
        "text": "Ekkor megparancsolta a sokaságnak, hogy telepedjenek le a földre, azután vette a hét kenyeret, hálát adott, megtörte, és tanítványainak adta, hogy tegyék eléjük. Ők pedig a sokaság elé tették."
      },
      {
        "verse": "7",
        "text": "Volt néhány kis haluk is, és miután áldást mondott, szólt, hogy ezeket is tegyék eléjük."
      },
      {
        "verse": "8",
        "text": "Ettek és jóllaktak, azután összeszedték a maradék darabokat hét kosárral,"
      },
      {
        "verse": "9",
        "text": "pedig mintegy négyezren voltak. Ezek után elbocsátotta őket,"
      },
      {
        "verse": "10",
        "text": "és azonnal hajóba szállva tanítványaival együtt elment Dalmanuta vidékére."
      },
      {
        "verse": "11",
        "text": "Kimentek hozzá a farizeusok, és vitatkozni kezdtek vele, mennyei jelt követelve tőle, hogy kísértsék őt."
      },
      {
        "verse": "12",
        "text": "Jézus pedig lelke mélyéről felsóhajtva így szólt: Miért kíván jelt ez a nemzedék? Bizony mondom nektek, nem adatik jel ennek a nemzedéknek."
      },
      {
        "verse": "13",
        "text": "Ezzel otthagyta őket, ismét hajóba szállt, és elment a túlsó partra."
      },
      {
        "verse": "14",
        "text": "De elfelejtettek kenyeret vinni, és csak egyetlen kenyér volt náluk a hajóban."
      },
      {
        "verse": "15",
        "text": "Jézus figyelmeztette őket: Vigyázzatok, óvakodjatok a farizeusok kovászától és Heródes kovászától!"
      },
      {
        "verse": "16",
        "text": "Ők pedig tanakodni kezdtek egymás között, hogy nincs kenyerük."
      },
      {
        "verse": "17",
        "text": "Amikor ezt Jézus észrevette, így szólt hozzájuk: Miért tanakodtok, hogy nincs kenyeretek? Még mindig nem veszitek észre és nem értitek? Még mindig keményszívűek vagytok?"
      },
      {
        "verse": "18",
        "text": "Van szemetek, mégsem láttok? Van fületek, mégsem hallotok? És nem emlékeztek,"
      },
      {
        "verse": "19",
        "text": "amikor az öt kenyeret megtörtem az ötezernek, hány kosarat szedtetek tele kenyérdarabokkal? Így feleltek: Tizenkettőt."
      },
      {
        "verse": "20",
        "text": "És amikor a hét kenyeret megtörtem a négyezernek, hány kosarat szedtetek tele kenyérdarabokkal? Ezt mondták: Hetet."
      },
      {
        "verse": "21",
        "text": "Ő pedig megkérdezte tőlük: Még mindig nem értitek?"
      },
      {
        "verse": "22",
        "text": "Amikor Bétsaidába érkeztek, egy vakot vittek hozzá, és kérték, hogy érintse meg."
      },
      {
        "verse": "23",
        "text": "Ő pedig a vakot kézen fogva kivezette a faluból, azután szemére köpve rátette kezét, és megkérdezte: Látsz-e valamit?"
      },
      {
        "verse": "24",
        "text": "Az felnézett, és így szólt: Látom az embereket, amint jönnek-mennek, de mintha fákat látnék."
      },
      {
        "verse": "25",
        "text": "Azután Jézus ismét rátette a kezét a szemére, ő pedig körülnézett, és meggyógyult, tisztán látott mindent."
      },
      {
        "verse": "26",
        "text": "Jézus ekkor hazaküldte őt, és azt mondta: Még a faluba se menj be!"
      },
      {
        "verse": "27",
        "text": "Jézus pedig elindult tanítványaival együtt a Cézárea Filippi mellett levő falvakba. Útközben megkérdezte tanítványaitól: Kinek mondanak engem az emberek?"
      },
      {
        "verse": "28",
        "text": "Ők így feleltek: Keresztelő Jánosnak, mások Illésnek, ismét mások pedig egynek a próféták közül."
      },
      {
        "verse": "29",
        "text": "Jézus tovább kérdezte őket: Ti kinek mondotok engem? Péter így válaszolt neki: Te vagy a Krisztus."
      },
      {
        "verse": "30",
        "text": "Jézus pedig megparancsolta nekik, hogy senkinek se beszéljenek őróla."
      },
      {
        "verse": "31",
        "text": "És tanítani kezdte őket, hogy az Emberfiának sokat kell szenvednie, és el kell vettetnie a vénektől, a főpapoktól és az írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."
      },
      {
        "verse": "32",
        "text": "Jézus nyíltan beszélt erről. Péter ekkor félrevonva őt feddeni kezdte;"
      },
      {
        "verse": "33",
        "text": "ő azonban megfordulva tanítványaira tekintett, megfeddte Pétert, és ezt mondta: Távozz tőlem, Sátán, mert nem az Isten szerint gondolkozol, hanem az emberek szerint."
      },
      {
        "verse": "34",
        "text": "Ekkor magához hívta a sokaságot tanítványaival együtt, és ezt mondta nekik: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel a keresztjét, és kövessen engem!"
      },
      {
        "verse": "35",
        "text": "Mert aki meg akarja menteni az életét, az elveszti azt, aki pedig elveszti az életét énértem és az evangéliumért, megmenti azt."
      },
      {
        "verse": "36",
        "text": "Mit használ ugyanis az embernek, ha az egész világot megnyeri, de élete veszendőbe megy?"
      },
      {
        "verse": "37",
        "text": "Mert mit is adhatna az ember váltságdíjul az életéért?"
      },
      {
        "verse": "38",
        "text": "Mert ha valaki szégyell engem és az én beszédeimet e parázna és bűnös nemzedék előtt, azt az Emberfia is szégyellni fogja, amikor eljön Atyja dicsőségében a szent angyalokkal."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Azután így szólt hozzájuk: Bizony mondom nektek, hogy vannak az itt állók között némelyek, akik nem ízlelik meg a halált addig, amíg meg nem látják, hogy az Isten országa eljött hatalommal."
      },
      {
        "verse": "2",
        "text": "Hat nap múlva Jézus maga mellé vette Pétert, Jakabot és Jánost, felvitte csak őket külön egy magas hegyre, és szemük láttára elváltozott."
      },
      {
        "verse": "3",
        "text": "Ruhája olyan tündöklő fehér lett, amilyet a földön ruhafestő nem tud fehéríteni."
      },
      {
        "verse": "4",
        "text": "És megjelent nekik Illés Mózessel együtt, és beszélgettek Jézussal."
      },
      {
        "verse": "5",
        "text": "Péter megszólalt, és ezt mondta Jézusnak: Mester, jó nekünk itt lenni; hadd készítsünk három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet."
      },
      {
        "verse": "6",
        "text": "Nem tudta ugyanis, hogy mit beszél, mert nagy félelem fogta el őket."
      },
      {
        "verse": "7",
        "text": "De felhő támadt, amely beárnyékolta őket, és hang hallatszott a felhőből: Ez az én szeretett Fiam, őt hallgassátok!"
      },
      {
        "verse": "8",
        "text": "És amint körülnéztek, már senki mást nem láttak maguk mellett, csak Jézust egyedül."
      },
      {
        "verse": "9",
        "text": "Amikor jöttek lefelé a hegyről, megparancsolta nekik, hogy senkinek el ne mondják, amit láttak, csak amikor az Emberfia már feltámadt a halottak közül."
      },
      {
        "verse": "10",
        "text": "Engedelmeskedtek a parancsnak, de azon tanakodtak egymás között, mit jelent a halottak közül való feltámadás."
      },
      {
        "verse": "11",
        "text": "Ezért megkérdezték tőle: Miért mondják az írástudók, hogy előbb Illésnek kell eljönnie?"
      },
      {
        "verse": "12",
        "text": "Ő pedig így válaszolt: Illés valóban előbb jön el, hogy helyreállítson mindent. Akkor viszont miért van megírva az Emberfiáról, hogy sok szenvedésben és megvetésben lesz része?"
      },
      {
        "verse": "13",
        "text": "De mondom nektek, Illés már eljött, és azt tették vele, amit csak akartak, amint meg van írva róla."
      },
      {
        "verse": "14",
        "text": "Amikor a tanítványok közelébe értek, nagy sokaságot láttak körülöttük, írástudókat is, akik vitatkoztak velük."
      },
      {
        "verse": "15",
        "text": "Amint meglátták Jézust, az egész sokaság felbolydult, és eléje futott, hogy köszöntse őt."
      },
      {
        "verse": "16",
        "text": "Ő pedig megkérdezte tőlük: Miről vitatkoztok velük?"
      },
      {
        "verse": "17",
        "text": "A sokaságból így felelt neki valaki: Mester, elhoztam hozzád a fiamat, akiben néma lélek van;"
      },
      {
        "verse": "18",
        "text": "és ahol hatalmába keríti, földhöz vágja őt, habzik a szája, és megmerevedik. Szóltam a tanítványaidnak, hogy űzzék ki, de nem tudták."
      },
      {
        "verse": "19",
        "text": "Jézus így válaszolt nekik: Ó, hitetlen nemzedék, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt elém!"
      },
      {
        "verse": "20",
        "text": "Odavitték hozzá, és amikor meglátta Jézust a lélek, azonnal megrázta a fiút, úgyhogy az a földre esve fetrengett, és habzott a szája."
      },
      {
        "verse": "21",
        "text": "Jézus megkérdezte a fiú apjától: Mióta gyötri ez a betegség? Ő pedig ezt válaszolta: Gyermekkora óta."
      },
      {
        "verse": "22",
        "text": "Gyakran vetette tűzbe is meg vízbe is, hogy elpusztítsa. De ha valamit tehetsz, légy segítségünkre, könyörülj rajtunk!"
      },
      {
        "verse": "23",
        "text": "Jézus pedig ezt mondta neki: Ha tehetsz?! Minden lehetséges annak, aki hisz."
      },
      {
        "verse": "24",
        "text": "A fiú apja azonnal felkiáltott: Hiszek! Segíts a hitetlenségemen!"
      },
      {
        "verse": "25",
        "text": "Amikor látta Jézus, hogy összefut a sokaság, ráparancsolt a tisztátalan lélekre ezt mondva neki: Te néma és süket lélek, én parancsolom neked: menj ki belőle, és ne menj bele többé!"
      },
      {
        "verse": "26",
        "text": "Az pedig felkiáltott, erősen megrázta őt, és kiment belőle. A gyermek olyan lett, mint a halott, úgyhogy sokan azt mondták: meghalt."
      },
      {
        "verse": "27",
        "text": "Jézus azonban kezét megragadva felemelte, és az felkelt."
      },
      {
        "verse": "28",
        "text": "Amikor azután Jézus bement egy házba, a tanítványai megkérdezték tőle maguk között: Mi miért nem tudtuk kiűzni?"
      },
      {
        "verse": "29",
        "text": "Ő pedig ezt mondta nekik: Ez a fajta semmivel sem űzhető ki, csak imádsággal."
      },
      {
        "verse": "30",
        "text": "Onnan elindulva keresztülmentek Galileán, és nem akarta, hogy valaki megtudja,"
      },
      {
        "verse": "31",
        "text": "mert tanította a tanítványait, és ezt mondta nekik: Az Emberfia emberek kezébe adatik, és megölik őt, de miután megölték, a harmadik napon feltámad."
      },
      {
        "verse": "32",
        "text": "Ők nem értették ezt a beszédet, de féltek megkérdezni őt."
      },
      {
        "verse": "33",
        "text": "Megérkeztek Kapernaumba, és amikor már otthon volt, megkérdezte tőlük: Miről vitatkoztatok útközben?"
      },
      {
        "verse": "34",
        "text": "Ők azonban hallgattak, mert arról vitatkoztak egymás között az úton, hogy ki a legnagyobb."
      },
      {
        "verse": "35",
        "text": "Jézus ekkor leült, odahívta a tizenkettőt, és így szólt hozzájuk: Ha valaki első akar lenni, legyen mindenki között az utolsó és mindenki szolgája!"
      },
      {
        "verse": "36",
        "text": "És kézen fogva egy kisgyermeket, közéjük állította, átölelte, és ezt mondta nekik:"
      },
      {
        "verse": "37",
        "text": "Aki az ilyen kisgyermekek közül egyet is befogad az én nevemért, az engem fogad be; és aki engem befogad, az nem engem fogad be, hanem azt, aki engem elküldött."
      },
      {
        "verse": "38",
        "text": "János ezt mondta neki: Mester, láttunk valakit, aki a te nevedben űzött ki ördögöket, és igyekeztünk megakadályozni ebben, mert nem követ minket."
      },
      {
        "verse": "39",
        "text": "Jézus azonban ezt mondta: Ne akadályozzátok őt! Mert senki sem fog csodát tenni az én nevemben, hogy azután gyalázhasson engem,"
      },
      { "verse": "40", "text": "mert aki nincs ellenünk, az mellettünk van." },
      {
        "verse": "41",
        "text": "Aki inni ad nektek egy pohár vizet azért, mert Krisztuséi vagytok, bizony mondom nektek, hogy el nem marad a jutalma."
      },
      {
        "verse": "42",
        "text": "Aki pedig egyet is megbotránkoztat e kicsinyek közül, akik hisznek bennem, jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe vetik."
      },
      {
        "verse": "43",
        "text": "Ha megbotránkoztat téged a kezed, vágd le azt, mert jobb, ha csonkán mégy be az életre, mint ha két kezeddel együtt jutsz a gyehennára, az olthatatlan tűzre,"
      },
      {
        "verse": "44",
        "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
      },
      {
        "verse": "45",
        "text": "És ha a lábad megbotránkoztat téged, vágd le azt, mert jobb, ha sántán mégy be az életre, mint ha két lábaddal együtt vettetsz a gyehennára,"
      },
      {
        "verse": "46",
        "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
      },
      {
        "verse": "47",
        "text": "És ha a szemed botránkoztat meg téged, vájd ki azt, mert jobb, ha fél szemmel mégy be az Isten országába, mint ha két szemeddel együtt vettetsz a gyehennára,"
      },
      {
        "verse": "48",
        "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
      },
      { "verse": "49", "text": "Mert majd minden ember tűzzel sózatik meg." },
      {
        "verse": "50",
        "text": "Jó a só, de ha a só ízét veszti, hogyan adjátok vissza az ízét? Legyen bennetek só, és éljetek békességben egymással!"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Onnan útra kelve elment Jézus Júdea vidékére és a Jordánon túlra; és megint nagy sokaság gyülekezett hozzá, ő pedig szokása szerint ismét tanította őket."
      },
      {
        "verse": "2",
        "text": "Farizeusok is mentek hozzá, hogy megkísértsék őt, és megkérdezték tőle: Szabad-e a férjnek a feleségét elbocsátania?"
      },
      {
        "verse": "3",
        "text": "Ő azonban visszakérdezett: Mit parancsolt nektek Mózes?"
      },
      {
        "verse": "4",
        "text": "Azok ezt mondták: Mózes megengedte a válólevél írását és az elbocsátást."
      },
      {
        "verse": "5",
        "text": "Jézus erre így szólt hozzájuk: Szívetek keménysége miatt írta nektek Mózes ezt a parancsolatot,"
      },
      {
        "verse": "6",
        "text": "mert a teremtés kezdete óta Isten férfivá és nővé teremtette az embert."
      },
      {
        "verse": "7",
        "text": "Ezért a férfi elhagyja apját és anyját, ragaszkodik feleségéhez,"
      },
      {
        "verse": "8",
        "text": "és lesznek ketten egy testté, úgyhogy ők többé már nem két test, hanem egy."
      },
      {
        "verse": "9",
        "text": "Amit tehát Isten egybekötött, ember el ne válassza!"
      },
      {
        "verse": "10",
        "text": "Otthon a tanítványai is megkérdezték őt erről."
      },
      {
        "verse": "11",
        "text": "Ő pedig ezt mondta nekik: Aki elbocsátja feleségét, és mást vesz el, házasságtörést követ el feleségével szemben;"
      },
      {
        "verse": "12",
        "text": "és ha a feleség bocsátja el férjét, és máshoz megy férjhez, házasságtörést követ el."
      },
      {
        "verse": "13",
        "text": "Kisgyermekeket vittek hozzá, hogy megérintse őket, a tanítványok azonban rájuk szóltak."
      },
      {
        "verse": "14",
        "text": "Amikor ezt Jézus észrevette, megharagudott, és így szólt hozzájuk: Engedjétek hozzám jönni a kisgyermekeket, és ne akadályozzátok őket, mert ilyeneké az Isten országa."
      },
      {
        "verse": "15",
        "text": "Bizony mondom nektek: aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen sem megy be oda."
      },
      {
        "verse": "16",
        "text": "Ekkor átölelte és kezét rájuk téve megáldotta őket."
      },
      {
        "verse": "17",
        "text": "Amikor útnak indult, odafutott hozzá egy ember, és térdre borulva előtte azt kérdezte tőle: Jó Mester, mit tegyek, hogy elnyerjem az örök életet?"
      },
      {
        "verse": "18",
        "text": "Jézus így szólt hozzá: Miért mondasz engem jónak? Senki sem jó az egy Istenen kívül."
      },
      {
        "verse": "19",
        "text": "Tudod a parancsolatokat: „Ne ölj, ne paráználkodj, ne lopj, ne tanúskodj hamisan, ne károsíts meg senkit, tiszteld apádat és anyádat.”"
      },
      {
        "verse": "20",
        "text": "Ő pedig ezt mondta neki: Mester, mindezeket megtartottam ifjúságomtól fogva."
      },
      {
        "verse": "21",
        "text": "Jézus rátekintett, megkedvelte őt, és ezt mondta neki: Egy hiányosságod van még: menj, add el, amid van, és oszd szét a szegények között, akkor kincsed lesz a mennyben; azután jöjj, és kövess engem!"
      },
      {
        "verse": "22",
        "text": "A válasz miatt elborult az ember arca, és szomorúan távozott, mert nagy vagyona volt."
      },
      {
        "verse": "23",
        "text": "Jézus ekkor körülnézett, és így szólt tanítványaihoz: Milyen nehezen mennek be Isten országába a gazdagok!"
      },
      {
        "verse": "24",
        "text": "A tanítványok megdöbbentek szavain, Jézus azonban ismét megszólalt, és ezt mondta nekik: Gyermekeim, milyen nehéz az Isten országába bejutni!"
      },
      {
        "verse": "25",
        "text": "Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
      },
      {
        "verse": "26",
        "text": "Ők pedig még jobban megrökönyödtek, és ezt kérdezgették egymás között: Akkor ki üdvözülhet?"
      },
      {
        "verse": "27",
        "text": "Jézus rájuk tekintett, és ezt mondta: Az embereknek lehetetlen, de Istennek nem, mert Istennek minden lehetséges."
      },
      {
        "verse": "28",
        "text": "Péter ezt mondta neki: Íme, mi elhagytunk mindent, és követtünk téged."
      },
      {
        "verse": "29",
        "text": "Jézus így szólt: Bizony mondom nektek: mindaz, aki elhagyta házát vagy testvéreit, anyját vagy apját, gyermekeit vagy szántóföldjeit énértem és az evangéliumért,"
      },
      {
        "verse": "30",
        "text": "az százannyit kap: most ebben a világban házakat és testvéreket, anyát, gyermeket, és szántóföldeket üldöztetésekkel együtt, a jövendő világban pedig örök életet."
      },
      {
        "verse": "31",
        "text": "De sok elsőből lesz utolsó, és utolsóból első."
      },
      {
        "verse": "32",
        "text": "Mikor pedig a Jeruzsálembe vezető úton mentek, Jézus előttük haladt. Akik vele voltak, álmélkodtak, akik pedig követték, féltek. Ekkor újra maga mellé vette a tizenkettőt, és beszélni kezdett nekik arról, ami vele történni fog:"
      },
      {
        "verse": "33",
        "text": "Íme, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és az írástudóknak, halálra ítélik őt, és átadják a pogányoknak,"
      },
      {
        "verse": "34",
        "text": "kigúnyolják és leköpik, megkorbácsolják és megölik, de a harmadik napon feltámad."
      },
      {
        "verse": "35",
        "text": "Hozzálépett Jakab és János, Zebedeus két fia, és így szóltak hozzá: Mester, szeretnénk, ha megtennéd nekünk, amit kérünk."
      },
      {
        "verse": "36",
        "text": "Jézus megkérdezte tőlük: Mit szeretnétek, mit tegyek meg nektek?"
      },
      {
        "verse": "37",
        "text": "Ők pedig ezt mondták neki: Add meg nekünk, hogy egyikünk a jobb, másikunk a bal kezed felől üljön majd a te dicsőségedben."
      },
      {
        "verse": "38",
        "text": "Jézus így válaszolt: Nem tudjátok, mit kértek. Vajon ki tudjátok-e inni azt a poharat, amelyet én kiiszom, és meg tudtok-e keresztelkedni azzal a keresztséggel, amellyel én megkeresztelkedem?"
      },
      {
        "verse": "39",
        "text": "Ők pedig így feleltek neki: Meg tudjuk tenni. Jézus ezt mondta nekik: Azt a poharat, amelyből én iszom, kiisszátok, és azzal a keresztséggel, amellyel én megkeresztelkedem, megkeresztelkedtek,"
      },
      {
        "verse": "40",
        "text": "de hogy ki üljön jobb vagy bal kezem felől, azt nem az én dolgom megadni, hanem azoké lesz, akiknek elkészíttetett."
      },
      {
        "verse": "41",
        "text": "Amikor ezt a többi tíz meghallotta, megharagudott Jakabra és Jánosra."
      },
      {
        "verse": "42",
        "text": "De Jézus odahívta őket, és így szólt hozzájuk: Tudjátok, hogy azok, akik a népek fejedelmeinek számítanak, zsarnokoskodnak rajtuk, és nagyjaik hatalmaskodnak fölöttük."
      },
      {
        "verse": "43",
        "text": "De nem így van közöttetek, hanem aki naggyá akar lenni közöttetek, az legyen a szolgátok;"
      },
      {
        "verse": "44",
        "text": "és aki közöttetek első akar lenni, az legyen mindenki rabszolgája!"
      },
      {
        "verse": "45",
        "text": "Mert az Emberfia sem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon, és életét adja váltságul sokakért."
      },
      {
        "verse": "46",
        "text": "Azután Jerikóba értek, és amikor Jézus tanítványaival és nagy sokasággal kifelé ment Jerikóból, egy vak koldus, Bartimeus, Timeus fia ült az út mellett."
      },
      {
        "verse": "47",
        "text": "Amikor meghallotta, hogy a názáreti Jézus az, így kiáltott fel: Dávid Fia, Jézus, könyörülj rajtam!"
      },
      {
        "verse": "48",
        "text": "Többen is rászóltak, hogy hallgasson, ő azonban annál inkább kiáltozott: Dávid Fia, könyörülj rajtam!"
      },
      {
        "verse": "49",
        "text": "Jézus megállt, és ezt mondta: Hívjátok ide! Odahívták a vakot, és ezt mondták neki: Bízzál! Kelj fel! Hív téged!"
      },
      {
        "verse": "50",
        "text": "Ő pedig ledobta felsőruháját, felugrott, és odament Jézushoz."
      },
      {
        "verse": "51",
        "text": "Jézus megkérdezte tőle: Mit akarsz, mit tegyek veled? A vak ezt mondta: Mester, hogy újra lássak."
      },
      {
        "verse": "52",
        "text": "Jézus pedig így szólt hozzá: Menj el, a te hited megtartott téged. És azonnal visszanyerte látását, és követte őt az úton."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor közeledtek Jeruzsálemhez, Bétfagéhoz és Betániához, az Olajfák hegyénél Jézus elküldött tanítványai közül kettőt,"
      },
      {
        "verse": "2",
        "text": "és így szólt hozzájuk: Menjetek be az előttetek lévő faluba, és amint beértek, találtok egy szamárcsikót megkötve, amelyen még nem ült soha senki: oldjátok el, és hozzátok ide!"
      },
      {
        "verse": "3",
        "text": "Ha pedig valaki szólna nektek: Miért teszitek ezt? – mondjátok, hogy az Úrnak van szüksége rá, de azonnal vissza is küldi."
      },
      {
        "verse": "4",
        "text": "Azok elmentek, megtalálták a szamárcsikót az ajtó elé kötve kinn az utcán, és eloldották."
      },
      {
        "verse": "5",
        "text": "Az ott álldogálók közül néhányan megkérdezték tőlük: Mit csináltok, miért oldjátok el a szamárcsikót?"
      },
      {
        "verse": "6",
        "text": "Ők pedig úgy válaszoltak, ahogyan Jézus mondta, és elengedték őket."
      },
      {
        "verse": "7",
        "text": "Elvitték tehát Jézushoz a szamárcsikót, ráterítették felsőruhájukat, ő pedig felült rá."
      },
      {
        "verse": "8",
        "text": "Sokan felsőruhájukat terítették az útra, mások a mezőn vágott lombos ágakat;"
      },
      {
        "verse": "9",
        "text": "az előtte haladók és az őt követők pedig ezt kiáltották: Hozsánna! Áldott, aki jön az Úr nevében! "
      },
      {
        "verse": "10",
        "text": "Áldott a mi atyánknak, Dávidnak eljövendő országa! Hozsánna a magasságban!"
      },
      {
        "verse": "11",
        "text": "Jézus bement Jeruzsálemben a templomba; mikor pedig már mindent megnézett, és mivel már későre járt az idő, kiment Betániába a tizenkettővel."
      },
      {
        "verse": "12",
        "text": "Másnap pedig, amikor Betániából elindultak, megéhezett,"
      },
      {
        "verse": "13",
        "text": "és messziről meglátva egy zöldellő fügefát, odament, hátha talál rajta valamit. De amikor odaért, semmit sem talált rajta, csak levelet, mert nem volt fügeérés ideje."
      },
      {
        "verse": "14",
        "text": "Megszólalt, és ezt mondta a fának: Senki ne egyen rólad gyümölcsöt soha többé! A tanítványai is hallották ezt."
      },
      {
        "verse": "15",
        "text": "Azután Jeruzsálembe értek. Bement a templomba, és kezdte kiűzni azokat, akik a templomban adtak és vettek, felborította a pénzváltók asztalait és a galambárusok székeit,"
      },
      {
        "verse": "16",
        "text": "és nem engedte, hogy bármit is átvigyenek a templomon."
      },
      {
        "verse": "17",
        "text": "Azután így tanította őket: Nincs-e megírva: „Az én házam imádság háza lesz minden nép számára”? Ti pedig rablók barlangjává tettétek."
      },
      {
        "verse": "18",
        "text": "Meghallották ezt a főpapok és az írástudók, és keresték a módját, hogyan veszítsék el. Féltek ugyanis tőle, mert az egész sokaság álmélkodott a tanításán."
      },
      {
        "verse": "19",
        "text": "És amikor beesteledett, Jézus és a tanítványai kimentek a városból."
      },
      {
        "verse": "20",
        "text": "Korán reggel, amikor elmentek a fügefa mellett, észrevették, hogy az gyökerestől kiszáradt."
      },
      {
        "verse": "21",
        "text": "Péter visszaemlékezve így szólt hozzá: Mester, nézd, a fügefa, amelyet megátkoztál, kiszáradt."
      },
      {
        "verse": "22",
        "text": "Jézus így válaszolt nekik: Higgyetek Istenben!"
      },
      {
        "verse": "23",
        "text": "Bizony mondom nektek, hogy aki azt mondja ennek a hegynek: Emelkedjél fel, és vesd magad a tengerbe! – és nem kételkedik szívében, hanem hiszi, hogy amit mond, az megtörténik, annak megadatik az."
      },
      {
        "verse": "24",
        "text": "Ezért mondom nektek: higgyétek, hogy mindazt, amit imádságotokban kértek, megkapjátok, és megadatik nektek."
      },
      {
        "verse": "25",
        "text": "És amikor imádkoztok, bocsássatok meg annak, aki ellen valami panaszotok van, hogy mennyei Atyátok is megbocsássa nektek vétkeiteket."
      },
      {
        "verse": "26",
        "text": "Ha pedig ti nem bocsátotok meg, a ti mennyei Atyátok sem bocsátja meg a vétkeiteket."
      },
      {
        "verse": "27",
        "text": "Ismét bementek Jeruzsálembe. És amikor Jézus a templomban volt, odamentek a főpapok, az írástudók és a vének,"
      },
      {
        "verse": "28",
        "text": "és így szóltak hozzá: Milyen hatalommal cselekszed ezeket, és ki adta neked ezt a hatalmat, hogy ilyeneket tegyél?"
      },
      {
        "verse": "29",
        "text": "Jézus pedig így válaszolt nekik: Kérdezek tőletek valamit, feleljetek rá, és akkor megmondom nektek, milyen hatalommal cselekszem ezeket."
      },
      {
        "verse": "30",
        "text": "Vajon János keresztsége mennyből való volt-e vagy emberektől? Válaszoljatok nekem!"
      },
      {
        "verse": "31",
        "text": "Azok pedig így tanakodtak egymás között: Ha azt mondjuk, a mennyből, azt fogja mondani, akkor miért nem hittetek neki?"
      },
      {
        "verse": "32",
        "text": "Vagy talán mondjuk azt: emberektől? De féltek a sokaságtól, mert Jánosról mindenki úgy gondolta, hogy valóban próféta volt."
      },
      {
        "verse": "33",
        "text": "Ezért így feleltek Jézusnak: Nem tudjuk. Jézus pedig ezt mondta nekik: Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus ekkor példázatokban kezdett szólni hozzájuk: Egy ember szőlőt ültetett, kerítéssel vette körül, borsajtót ásott, és őrtornyot épített. Azután bérbe adta szőlőmunkásoknak, és idegenbe távozott."
      },
      {
        "verse": "2",
        "text": "Majd amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy megkapja tőlük a részét a szőlő terméséből."
      },
      {
        "verse": "3",
        "text": "De azok megragadták a szolgát, megverték, és elküldték üres kézzel."
      },
      {
        "verse": "4",
        "text": "Ismét elküldött hozzájuk egy másik szolgát, ezt pedig agyba-főbe verték, és megalázták."
      },
      {
        "verse": "5",
        "text": "Újból küldött egy szolgát; ezt megölték, azután sok más szolgát is; némelyeket megvertek, másokat pedig megöltek."
      },
      {
        "verse": "6",
        "text": "Volt még egy szeretett fia. Utoljára őt küldte el hozzájuk, mert azt gondolta: A fiamat meg fogják becsülni."
      },
      {
        "verse": "7",
        "text": "A munkások azonban ezt mondták egymás között: Ez az örökös, gyertek, öljük meg, és mienk lesz az örökség!"
      },
      {
        "verse": "8",
        "text": "Megragadták, megölték őt, és kidobták a szőlőn kívülre."
      },
      {
        "verse": "9",
        "text": "Mit tesz hát majd a szőlő ura? Eljön, és elpusztítja a munkásokat, azután másoknak adja a szőlőt."
      },
      {
        "verse": "10",
        "text": "Vajon nem olvastátok a Szentírásban: „A kő, amelyet az építők megvetettek, az lett a sarokkő;"
      },
      {
        "verse": "11",
        "text": "az Úrtól lett ez, és csodálatos a mi szemünkben”?"
      },
      {
        "verse": "12",
        "text": "Ekkor el akarták őt fogni, de féltek a sokaságtól. Mert megértették, hogy róluk mondta a példázatot. Ezért otthagyták őt, és elmentek."
      },
      {
        "verse": "13",
        "text": "Elküldtek hozzá a farizeusok és a Heródes-pártiak közül néhányat, hogy egy kérdéssel csalják tőrbe."
      },
      {
        "verse": "14",
        "text": "Odamentek tehát, és így szóltak hozzá: Mester, tudjuk, hogy igaz ember vagy, és nem törődsz azzal, hogy ki mit mond, mert nem veszed figyelembe az emberek tekintélyét, hanem az igazsághoz ragaszkodva tanítod az Isten útját. Szabad-e adót fizetni a császárnak, vagy sem? Fizessük-e vagy ne fizessük?"
      },
      {
        "verse": "15",
        "text": "Ő pedig ismerve képmutatásukat, ezt mondta nekik: Miért kísértetek engem? Hozzatok nekem egy dénárt, hadd lássam!"
      },
      {
        "verse": "16",
        "text": "Azok pedig hoztak egyet, és ő megkérdezte: Kié ez a kép és ez a felirat? Ők pedig így feleltek: A császáré."
      },
      {
        "verse": "17",
        "text": "Jézus ezt mondta nekik: Adjátok meg a császárnak, ami a császáré, és Istennek, ami Istené. És igen elcsodálkoztak rajta."
      },
      {
        "verse": "18",
        "text": "Szadduceusok is jöttek hozzá, akik azt mondják, hogy nincs feltámadás, és ezt kérdezték tőle:"
      },
      {
        "verse": "19",
        "text": "Mester, Mózes elrendelte nekünk, hogy ha valakinek a testvére meghal, és asszonyt hagy hátra, de nem marad gyermek utána, akkor a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."
      },
      {
        "verse": "20",
        "text": "Volt hét testvér. Az első megnősült, de utód nélkül halt meg."
      },
      {
        "verse": "21",
        "text": "A második is elvette az asszonyt, és meghalt úgy, hogy tőle sem maradt utód. Ugyanígy történt a harmadikkal is,"
      },
      {
        "verse": "22",
        "text": "és a hét testvér egyikétől sem maradt utód. Végül meghalt az asszony is."
      },
      {
        "verse": "23",
        "text": "A feltámadáskor, amikor majd ezek feltámadnak, melyiknek lesz a felesége? Mert mind a hétnek a felesége volt."
      },
      {
        "verse": "24",
        "text": "Jézus ezt mondta nekik: Vajon nem azért tévelyegtek-e, mert nem ismeritek az Írásokat, sem Isten hatalmát?"
      },
      {
        "verse": "25",
        "text": "Mert amikor majd az emberek feltámadnak a halálból, nem házasodnak, férjhez sem mennek, hanem olyanok lesznek, mint az angyalok a mennyekben."
      },
      {
        "verse": "26",
        "text": "Ami pedig a halottak feltámadását illeti, vajon nem olvastátok Mózes könyvében, a csipkebokorról szóló részben, hogy mit mondott neki Isten? „Én vagyok Ábrahám Istene és Izsák Istene és Jákób Istene.”"
      },
      {
        "verse": "27",
        "text": "Isten nem a holtak Istene, hanem az élőké. Ti tehát nagyon tévelyegtek."
      },
      {
        "verse": "28",
        "text": "Ekkor odament az egyik írástudó, aki hallotta őket vitázni, és mivel tudta, hogy Jézus jól felelt nekik, megkérdezte tőle: Melyik a legfőbb az összes parancsolat közül?"
      },
      {
        "verse": "29",
        "text": "Jézus így válaszolt: A legfőbb ez: „Halld meg, Izráel: Az Úr a mi Istenünk, egyedül az Úr!”"
      },
      {
        "verse": "30",
        "text": "és: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes elmédből és teljes erődből!”"
      },
      {
        "verse": "31",
        "text": "A második ez: „Szeresd felebarátodat, mint magadat!” Nincsen más, ezeknél nagyobb parancsolat."
      },
      {
        "verse": "32",
        "text": "Az írástudó ezt mondta neki: Úgy van, Mester, helyesen mondtad, hogy egy Isten van, és rajta kívül nincsen más;"
      },
      {
        "verse": "33",
        "text": "és ha szeretjük őt teljes szívünkből, teljes elménkből és teljes erőnkből, és ha szeretjük felebarátunkat, mint magunkat, sokkal több az minden égő- és véresáldozatnál."
      },
      {
        "verse": "34",
        "text": "Jézus pedig látva, hogy okosan felelt, ezt mondta neki: Nem vagy messze Isten országától. És többé senki sem merte őt megkérdezni."
      },
      {
        "verse": "35",
        "text": "Amikor Jézus a templomban tanított, ezt kérdezte: Hogyan mondhatják az írástudók, hogy a Krisztus Dávid Fia?"
      },
      {
        "verse": "36",
        "text": "Maga Dávid mondta a Szentlélek által: „Így szólt az Úr az én Uramhoz: Ülj az én jobb kezem felől, amíg lábad alá nem vetem ellenségeidet.”"
      },
      {
        "verse": "37",
        "text": "Ha maga Dávid mondja őt Urának, akkor hogyan lehet a Fia? A nagy sokaság szívesen hallgatta őt."
      },
      {
        "verse": "38",
        "text": "Tanítás közben így szólt Jézus: Óvakodjatok az írástudóktól, akik szeretnek hosszú köntösben járni, és szeretik, ha köszöntik őket a tereken,"
      },
      {
        "verse": "39",
        "text": "szeretnek a főhelyeken ülni a zsinagógákban és az asztalfőn a lakomákon;"
      },
      {
        "verse": "40",
        "text": "felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak: ezekre súlyosabb ítélet vár."
      },
      {
        "verse": "41",
        "text": "Jézus pedig leült a templomi persellyel szemben, és nézte, hogyan dobja a pénzt a sokaság a perselybe. Sok gazdag sokat dobott bele,"
      },
      {
        "verse": "42",
        "text": "egy szegény özvegyasszony pedig odamenve beledobott két fillért, azaz a legkisebb pénzt."
      },
      {
        "verse": "43",
        "text": "Jézus odahívta tanítványait, és ezt mondta nekik: Bizony mondom nektek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."
      },
      {
        "verse": "44",
        "text": "Mert mindannyian a fölöslegükből dobtak, ő azonban szegénységéből mindent beledobott, amije csak volt, az egész vagyonát."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus kiment a templomból, egyik tanítványa így szólt hozzá: Mester, nézd, mekkora kövek és mekkora épületek!"
      },
      {
        "verse": "2",
        "text": "Jézus ezt mondta neki: Látod ezeket a nagy épületeket? Nem marad itt kő kövön, amit le ne rombolnának."
      },
      {
        "verse": "3",
        "text": "Amikor az Olajfák hegyén ült, a templommal átellenben, maguk között megkérdezte tőle Péter, Jakab, János és András:"
      },
      {
        "verse": "4",
        "text": "Mondd meg nekünk, mikor történnek meg ezek, és mi lesz annak a jele, hogy mindez beteljesedik?"
      },
      {
        "verse": "5",
        "text": "Jézus pedig így kezdett beszélni hozzájuk: Vigyázzatok, hogy senki meg ne tévesszen titeket!"
      },
      {
        "verse": "6",
        "text": "Sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! – és sokakat megtévesztenek."
      },
      {
        "verse": "7",
        "text": "Amikor pedig háborúkról és háborús hírekről hallotok, ne rémüljetek meg: ennek meg kell történnie, de ez még nem a vég."
      },
      {
        "verse": "8",
        "text": "Mert nemzet nemzet ellen és ország ország ellen támad, mindenfelé földrengések és éhínségek lesznek: ez csak a vajúdás kínjainak kezdete."
      },
      {
        "verse": "9",
        "text": "Ti pedig vigyázzatok magatokra: mert bíróságoknak adnak át titeket, zsinagógákban vernek meg, helytartók és királyok elé állítanak énértem, tanúbizonyságul nekik."
      },
      {
        "verse": "10",
        "text": "Előbb azonban minden nép között hirdetni kell az evangéliumot."
      },
      {
        "verse": "11",
        "text": "Amikor pedig elhurcolnak és átadnak titeket, ne aggódjatok előre, hogy mit mondjatok, hanem azt mondjátok, ami megadatik nektek abban az órában, mert nem ti vagytok, akik szóltok, hanem a Szentlélek."
      },
      {
        "verse": "12",
        "text": "Akkor majd testvér a testvérét, apa a gyermekét adja halálra, gyermekek támadnak szüleik ellen, és megölik őket,"
      },
      {
        "verse": "13",
        "text": "és mindenki gyűlöl majd titeket az én nevemért; de aki mindvégig kitart, az üdvözül."
      },
      {
        "verse": "14",
        "text": "Amikor pedig meglátjátok, hogy a „pusztító utálatosság” ott áll, ahol nem volna szabad – aki olvassa, értse meg! –, akkor azok, akik Júdeában lesznek, meneküljenek a hegyekbe,"
      },
      {
        "verse": "15",
        "text": "aki a ház tetején lesz, ne szálljon le, és ne menjen be, hogy kihozzon valamit a házából,"
      },
      {
        "verse": "16",
        "text": "és aki a mezőn lesz, ne térjen vissza, hogy elhozza felsőruháját!"
      },
      {
        "verse": "17",
        "text": "Jaj a terhes és a szoptatós anyáknak azokban a napokban!"
      },
      { "verse": "18", "text": "Imádkozzatok, hogy ne télen legyen ez," },
      {
        "verse": "19",
        "text": "mert azokban a napokban olyan nyomorúság lesz, amilyen az Isten által teremtett világ kezdete óta egészen mostanáig nem volt, és nem is lesz soha."
      },
      {
        "verse": "20",
        "text": "És ha az Úr nem rövidítette volna meg azokat a napokat, nem menekülne meg egyetlen halandó sem; a választottakért azonban, akiket magának kiválasztott, megrövidítette azokat a napokat."
      },
      {
        "verse": "21",
        "text": "Ha valaki akkor ezt mondja nektek: Íme, itt a Krisztus! – vagy: Íme, ott van – ne higgyétek!"
      },
      {
        "verse": "22",
        "text": "Mert hamis krisztusok és hamis próféták támadnak majd, jeleket és csodákat tesznek, hogy így megtévesszék, ha lehet, a választottakat."
      },
      {
        "verse": "23",
        "text": "Ti azonban vigyázzatok: előre megmondtam nektek mindent!"
      },
      {
        "verse": "24",
        "text": "Azokban a napokban pedig, ama nyomorúság után, a nap elsötétedik, és a hold nem fénylik,"
      },
      {
        "verse": "25",
        "text": "és a csillagok lehullanak az égről, és az egek tartóoszlopai megrendülnek."
      },
      {
        "verse": "26",
        "text": "És akkor meglátják az Emberfiát eljönni a felhőkön, nagy hatalommal és dicsőséggel."
      },
      {
        "verse": "27",
        "text": "És akkor elküldi az angyalokat, és összegyűjti választottait a négy égtáj felől, a föld szélétől az ég határáig."
      },
      {
        "verse": "28",
        "text": "Tanuljatok a fügefa példájából: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."
      },
      {
        "verse": "29",
        "text": "Így ti is, amikor meglátjátok, hogy ezek történnek, tudjátok meg, hogy közel van ő, az ajtó előtt!"
      },
      {
        "verse": "30",
        "text": "Bizony mondom nektek, hogy nem múlik el ez a nemzedék, amíg mindez meg nem történik."
      },
      {
        "verse": "31",
        "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
      },
      {
        "verse": "32",
        "text": "Azt a napot viszont vagy azt az órát senki nem tudja, sem az angyalok az égben, sem a Fiú, hanem csak az Atya."
      },
      {
        "verse": "33",
        "text": "Vigyázzatok, virrasszatok! Mert nem tudjátok, mikor jön el az az idő."
      },
      {
        "verse": "34",
        "text": "Amint az útra kelő ember is, amikor elhagyja házát, megbízza szolgáit, mindegyiket a maga feladatával, az ajtóőrnek is megparancsolja, hogy vigyázzon."
      },
      {
        "verse": "35",
        "text": "Vigyázzatok tehát, mert nem tudjátok, mikor tér vissza a ház ura; este vagy éjfélkor, kakasszóra vagy reggel;"
      },
      {
        "verse": "36",
        "text": "ha váratlanul megérkezik, nehogy alva találjon titeket!"
      },
      {
        "verse": "37",
        "text": "Amit pedig nektek mondok, azt mindenkinek mondom: Vigyázzatok!"
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Két nap múlva volt a páska és a kovásztalan kenyerek ünnepe. A főpapok és az írástudók keresték a módját, hogy Jézust valamiképpen csellel elfogják és megöljék,"
      },
      {
        "verse": "2",
        "text": "mert ezt mondták: Ne az ünnepen, nehogy zavargás legyen a nép körében."
      },
      {
        "verse": "3",
        "text": "Amikor Betániában a leprás Simon házában volt, és asztalhoz telepedett, odament egy asszony, akinél valódi és drága nárdusolaj volt egy alabástromtartóban, és az alabástromtartót feltörve, ráöntötte az olajat Jézus fejére."
      },
      {
        "verse": "4",
        "text": "Némelyek pedig maguk között bosszankodtak: Mire való az olajnak ez a pazarlása?"
      },
      {
        "verse": "5",
        "text": "Hiszen el lehetett volna adni ezt az olajat több mint háromszáz dénárért, és a pénzt szétosztani a szegényeknek. És korholták az asszonyt,"
      },
      {
        "verse": "6",
        "text": "de Jézus ezt mondta: Hagyjátok őt! Miért bántjátok? Hiszen jót tett velem."
      },
      {
        "verse": "7",
        "text": "Mert a szegények mindig veletek lesznek, és amikor csak akartok, jót tehettek velük, én azonban nem leszek mindig veletek."
      },
      {
        "verse": "8",
        "text": "Azt tette, ami tőle telt: előre megkente a testemet a temetésemre."
      },
      {
        "verse": "9",
        "text": "Bizony mondom nektek, hogy bárhol hirdetik majd az evangéliumot az egész világon, amit ez az asszony tett, azt is elmondják majd az ő emlékezetére."
      },
      {
        "verse": "10",
        "text": "Ekkor Júdás Iskáriótes, egy a tizenkettő közül, elment a főpapokhoz, hogy elárulja őt nekik."
      },
      {
        "verse": "11",
        "text": "Amikor azok ezt meghallották, megörültek, és megígérték, hogy pénzt adnak neki. Ő pedig várta a megfelelő alkalmat, hogy elárulhassa Jézust."
      },
      {
        "verse": "12",
        "text": "A kovásztalan kenyerek első napján, amikor a páskabárányt szokták áldozni, így szóltak hozzá a tanítványai: Hol akarod megenni a páskavacsorát, hol készítsük el?"
      },
      {
        "verse": "13",
        "text": "Jézus elküldött tanítványai közül kettőt, és ezt mondta nekik: Menjetek a városba, és ott szembejön veletek egy ember, aki egy korsó vizet visz; kövessétek őt,"
      },
      {
        "verse": "14",
        "text": "és ahova bemegy, mondjátok meg a házigazdának, hogy a Mester ezt üzeni: Hol van a szállás, ahol tanítványaimmal együtt megehetem a páskavacsorát?"
      },
      {
        "verse": "15",
        "text": "Ő majd mutat nektek egy nagy emeleti termet berendezve, készen: ott készítsétek el nekünk a vacsorát."
      },
      {
        "verse": "16",
        "text": "Elindultak a tanítványok, és bementek a városba. Mindent úgy találtak, ahogyan megmondta nekik, és elkészítették a páskavacsorát."
      },
      {
        "verse": "17",
        "text": "Amikor beesteledett, odament a tizenkettővel."
      },
      {
        "verse": "18",
        "text": "Amikor asztalhoz telepedtek, és ettek, ezt mondta Jézus: Bizony mondom nektek, egy közületek elárul engem, aki együtt eszik velem."
      },
      {
        "verse": "19",
        "text": "Elszomorodva egymás után kezdték kérdezgetni tőle: Csak nem én?"
      },
      {
        "verse": "20",
        "text": "Ő pedig ezt mondta nekik: Egy a tizenkettő közül, aki velem együtt mártogat a tálba."
      },
      {
        "verse": "21",
        "text": "Mert az Emberfia elmegy ugyan, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik."
      },
      {
        "verse": "22",
        "text": "És amikor ettek, vette a kenyeret, áldást mondott, és megtörte, odaadta nekik, és ezt mondta: Vegyétek, ez az én testem."
      },
      {
        "verse": "23",
        "text": "Azután vette a poharat, hálát adott, odaadta nekik, és ittak belőle mindnyájan,"
      },
      {
        "verse": "24",
        "text": "és ezt mondta nekik: Ez az én vérem, a szövetség vére, amely sokakért kiontatik."
      },
      {
        "verse": "25",
        "text": "Bizony mondom nektek, hogy nem iszom többé a szőlőtő terméséből ama napig, amelyen újat iszom az Isten országában."
      },
      {
        "verse": "26",
        "text": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."
      },
      {
        "verse": "27",
        "text": "És akkor így szólt hozzájuk Jézus: Mindnyájan megbotránkoztok bennem, mert meg van írva: „Megverem a pásztort, és elszélednek a juhok.”"
      },
      {
        "verse": "28",
        "text": "De miután feltámadtam, előttetek megyek Galileába."
      },
      {
        "verse": "29",
        "text": "Péter ezt mondta neki: Ha mindenki megbotránkozik is, én akkor sem."
      },
      {
        "verse": "30",
        "text": "Jézus így szólt hozzá: Bizony mondom neked: te még ma, ezen az éjszakán, mielőtt másodszor megszólal a kakas, háromszor tagadsz meg engem."
      },
      {
        "verse": "31",
        "text": "Ő azonban annál inkább mondta: Ha meg is kell halnom veled, akkor sem tagadlak meg. Ugyanígy beszéltek a többiek is."
      },
      {
        "verse": "32",
        "text": "Ekkor arra a helyre értek, amelynek neve Gecsemáné, és így szólt tanítványaihoz: Üljetek le itt, amíg imádkozom!"
      },
      {
        "verse": "33",
        "text": "Maga mellé vette Pétert, Jakabot és Jánost, azután rettegni és gyötrődni kezdett,"
      },
      {
        "verse": "34",
        "text": "majd így szólt hozzájuk: Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok!"
      },
      {
        "verse": "35",
        "text": "Egy kissé távolabb ment, a földre borult és imádkozott, hogy ha lehetséges, múljék el tőle ez az óra."
      },
      {
        "verse": "36",
        "text": "És így szólt: Abbá, Atyám! Minden lehetséges neked: vedd el tőlem ezt a poharat; mindazáltal ne úgy legyen, ahogyan én akarom, hanem amint te."
      },
      {
        "verse": "37",
        "text": "Amikor visszament, alva találta őket, és így szólt Péterhez: Simon, alszol? Nem tudtál egy órát sem virrasztani?"
      },
      {
        "verse": "38",
        "text": "Virrasszatok és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtlen."
      },
      {
        "verse": "39",
        "text": "Újra elment, és ugyanazokkal a szavakkal imádkozott."
      },
      {
        "verse": "40",
        "text": "Amikor visszatért, ismét alva találta őket, mert szemük elnehezült; és nem tudták, mit feleljenek neki."
      },
      {
        "verse": "41",
        "text": "Harmadszor is visszatért, és így szólt hozzájuk: Aludjatok tovább, és pihenjetek! Elég! Eljött az óra! Íme, átadatik az Emberfia a bűnösök kezébe."
      },
      {
        "verse": "42",
        "text": "Ébredjetek, menjünk! Íme, közel van, aki engem elárul."
      },
      {
        "verse": "43",
        "text": "Még beszélt, amikor egyszer csak megjelent Júdás, egy a tizenkettő közül, és nagy sokaság jött vele a főpapoktól, az írástudóktól és a vénektől, kardokkal és botokkal a kezükben."
      },
      {
        "verse": "44",
        "text": "Aki elárulta őt, ezt az ismertetőjelet adta meg nekik: Akit megcsókolok, az lesz ő: fogjátok el, és vigyétek el biztos kísérettel!"
      },
      {
        "verse": "45",
        "text": "Amikor odaért, azonnal hozzálépett, és így szólt: Mester! – és megcsókolta."
      },
      { "verse": "46", "text": "Azok pedig megragadták Jézust, és elfogták." },
      {
        "verse": "47",
        "text": "Valaki az ott állók közül kirántotta a kardját, lesújtott a főpap szolgájára, és levágta a fülét."
      },
      {
        "verse": "48",
        "text": "Ekkor megszólalt Jézus, és ezt mondta nekik: Úgy vonultatok ki ellenem, mint valami rabló ellen, kardokkal és botokkal, hogy elfogjatok."
      },
      {
        "verse": "49",
        "text": "Veletek voltam mindennap a templomban, és tanítottam, és nem fogtatok el. Az Írásoknak azonban be kell teljesedniük."
      },
      {
        "verse": "50",
        "text": "Ekkor mindnyájan elhagyták őt, és elfutottak."
      },
      {
        "verse": "51",
        "text": "De követte őt egy ifjú, aki csak egy inget viselt mezítelen testén; őt is megragadták,"
      },
      {
        "verse": "52",
        "text": "de ő az ingét otthagyva mezítelenül elmenekült."
      },
      {
        "verse": "53",
        "text": "Ekkor Jézust a főpaphoz vitték, és oda gyülekeztek a főpapok, a vének és az írástudók is mindannyian."
      },
      {
        "verse": "54",
        "text": "Péter távolról követte őt, egészen a főpap palotájának udvaráig, és ott ült a szolgákkal, és melegedett a tűznél."
      },
      {
        "verse": "55",
        "text": "A főpapok pedig az egész nagytanáccsal együtt bizonyítékot kerestek Jézus ellen, hogy halálra adhassák; de nem találtak."
      },
      {
        "verse": "56",
        "text": "Mert sokan tettek hamis tanúvallomást ellene, de a vallomások nem egyeztek."
      },
      {
        "verse": "57",
        "text": "Ekkor előálltak néhányan, és ezt a hamis vallomást tették ellene:"
      },
      {
        "verse": "58",
        "text": "Mi hallottuk, hogy ezt mondta: Én lerombolom az emberkéz alkotta templomot, és három nap alatt másikat építek, amelyet nem emberkéz alkotott."
      },
      { "verse": "59", "text": "De vallomásuk így sem egyezett." },
      {
        "verse": "60",
        "text": "A főpap ekkor középre állt, és megkérdezte Jézustól: Semmit sem felelsz arra, amit ezek ellened vallanak?"
      },
      {
        "verse": "61",
        "text": "Ő azonban hallgatott, és nem válaszolt semmit. Ismét megkérdezte őt a főpap: Te vagy a Krisztus, az Áldottnak Fia?"
      },
      {
        "verse": "62",
        "text": "Jézus ezt mondta: Én vagyok, és meglátjátok az Emberfiát, amint a Hatalmas jobbján ül, és eljön az ég felhőin."
      },
      {
        "verse": "63",
        "text": "A főpap megszaggatta a ruháját, és így szólt: Mi szükségünk van még tanúkra?"
      },
      {
        "verse": "64",
        "text": "Hallottátok az istenkáromlást. Mi a ti véleményetek erről? Azok pedig valamennyien kimondták az ítéletet, hogy méltó a halálra."
      },
      {
        "verse": "65",
        "text": "Akkor némelyek leköpték őt, majd arcát letakarva ököllel ütötték őt, és ezt mondták neki: Most prófétálj! A szolgák is arcul verték őt."
      },
      {
        "verse": "66",
        "text": "Amikor Péter lent volt az udvaron, arra ment a főpap egyik szolgálóleánya."
      },
      {
        "verse": "67",
        "text": "Meglátta a tűznél melegedő Pétert, ránézett, és így szólt: Te is a názáreti Jézussal voltál."
      },
      {
        "verse": "68",
        "text": "Ő azonban tagadta, és ezt mondta: Nem tudom, nem is értem, mit beszélsz. És kiment az előcsarnokba. A kakas pedig megszólalt."
      },
      {
        "verse": "69",
        "text": "A szolgálóleány ismét meglátta őt, és újra mondta az ott állóknak: Ez közülük való."
      },
      {
        "verse": "70",
        "text": "De ő ismét tagadta. Egy kis idő múlva viszont az ott állók mondták Péternek: Bizony közülük való vagy, hiszen Galileából való vagy te is."
      },
      {
        "verse": "71",
        "text": "Ekkor ő átkozódni és esküdözni kezdett: Nem ismerem azt az embert, akiről beszéltek."
      },
      {
        "verse": "72",
        "text": "És nyomban megszólalt a kakas másodszor is. Péternek ekkor eszébe jutott, amit Jézus mondott neki: Mielőtt a kakas másodszor megszólal, háromszor tagadsz meg engem. És sírásra fakadt."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Korán reggel azonnal határozatot hoztak a főpapok a vénekkel és az írástudókkal együtt, vagyis az egész nagytanács. Azután Jézust megkötözve elvitték, és átadták Pilátusnak."
      },
      {
        "verse": "2",
        "text": "Pilátus pedig megkérdezte tőle: Te vagy a zsidók királya? Ő így válaszolt neki: Te mondod."
      },
      { "verse": "3", "text": "A főpapok hevesen vádolták őt." },
      {
        "verse": "4",
        "text": "Pilátus ismét megkérdezte tőle: Nem felelsz semmit? Nézd, mennyire vádolnak!"
      },
      {
        "verse": "5",
        "text": "Jézus pedig többé semmit sem válaszolt, ezért Pilátus elcsodálkozott."
      },
      {
        "verse": "6",
        "text": "Ünnepenként pedig szabadon szokott bocsátani nekik egy foglyot, akit kértek."
      },
      {
        "verse": "7",
        "text": "Volt akkor egy Barabbás nevű fogoly a lázadók között, akik a lázadás idején gyilkosságot követtek el."
      },
      {
        "verse": "8",
        "text": "A sokaság tehát felmenve Pilátus elé kérte, hogy tegyen eleget a szokásnak."
      },
      {
        "verse": "9",
        "text": "Pilátus pedig megkérdezte tőlük: Akarjátok, hogy elbocsássam nektek a zsidók királyát? –"
      },
      {
        "verse": "10",
        "text": "mert tudta, hogy irigységből szolgáltatták ki Jézust a főpapok."
      },
      {
        "verse": "11",
        "text": "A főpapok azonban felbujtották a sokaságot, hogy inkább Barabbás elbocsátását követeljék."
      },
      {
        "verse": "12",
        "text": "Pilátus ismét megszólalt, és ezt mondta nekik: Mit tegyek akkor azzal, akit a zsidók királyának mondotok?"
      },
      { "verse": "13", "text": "Azok ismét felkiáltottak: Feszítsd meg!" },
      {
        "verse": "14",
        "text": "Pilátus megkérdezte tőlük: De mi rosszat tett? Azok pedig még hangosabban kiáltották: Feszítsd meg!"
      },
      {
        "verse": "15",
        "text": "Pilátus pedig, minthogy a sokaság kedvére akart tenni, szabadon bocsátotta nekik Barabbást, Jézust pedig megostoroztatta, és átadta, hogy megfeszítsék."
      },
      {
        "verse": "16",
        "text": "A katonák bevitték őt a palotába, azaz a helytartóságra, és összehívták az egész őrséget."
      },
      {
        "verse": "17",
        "text": "Bíborszínű köpenyt adtak rá, és tövisből font koronát tettek a fejére,"
      },
      {
        "verse": "18",
        "text": "és elkezdték köszönteni: Üdvöz légy, zsidók királya!"
      },
      {
        "verse": "19",
        "text": "Nádszállal verték a fejét, leköpdösték, és térdhajtással hódoltak előtte."
      },
      {
        "verse": "20",
        "text": "Miután kigúnyolták, levették róla a bíbor ruhát, és felöltöztették a saját ruhájába. Majd kivitték, hogy megfeszítsék őt."
      },
      {
        "verse": "21",
        "text": "Kényszerítettek egy arra menő embert, a cirénei Simont, Alexandrosz és Rúfusz apját, aki a mezőről jött, hogy vigye Jézus keresztjét."
      },
      {
        "verse": "22",
        "text": "Elvitték őt a Golgota nevű helyre, ami ezt jelenti: Koponya-hely,"
      },
      {
        "verse": "23",
        "text": "és mirhás bort adtak neki, de ő nem fogadta el."
      },
      {
        "verse": "24",
        "text": "Keresztre feszítették, és megosztoztak a ruháin, sorsot vetve, hogy ki mit kapjon."
      },
      { "verse": "25", "text": "Kilenc óra volt, amikor megfeszítették." },
      {
        "verse": "26",
        "text": "Felirat is volt a kereszten az ellene szóló vádról, amely így szólt: A ZSIDÓK KIRÁLYA."
      },
      {
        "verse": "27",
        "text": "Vele együtt feszítettek keresztre két rablót, egyet jobb, egyet pedig bal keze felől."
      },
      {
        "verse": "28",
        "text": "És így teljesedett be az Írás, amely ezt mondja: „És a bűnösök közé sorolták.”"
      },
      {
        "verse": "29",
        "text": "Akik elmentek mellette, fejüket csóválva káromolták, és ezt mondták: Te, aki lerombolod a templomot, és felépíted három nap alatt,"
      },
      { "verse": "30", "text": "mentsd meg magadat, szállj le a keresztről!" },
      {
        "verse": "31",
        "text": "Hasonlóan a főpapok is gúnyolódva mondták maguk között az írástudókkal együtt: Másokat megmentett, magát nem tudja megmenteni."
      },
      {
        "verse": "32",
        "text": "A Krisztus, Izráel királya szálljon le most a keresztről, hogy lássuk, és higgyünk! Azok is gyalázták, akik vele együtt voltak megfeszítve."
      },
      {
        "verse": "33",
        "text": "Amikor tizenkét óra lett, sötétség támadt az egész földön három óráig."
      },
      {
        "verse": "34",
        "text": "Három órakor Jézus hangosan felkiáltott: Elói, elói, lámá sabaktáni! – ami ezt jelenti: Én Istenem, én Istenem, miért hagytál el engem?"
      },
      {
        "verse": "35",
        "text": "Néhányan az ott állók közül, amikor ezt hallották, így szóltak: Íme, Illést hívja."
      },
      {
        "verse": "36",
        "text": "Valaki elfutott, és ecettel megtöltve egy szivacsot, nádszálra tűzte azt, inni adott neki, és így szólt: Lássuk csak, eljön-e Illés, hogy levegye őt?"
      },
      {
        "verse": "37",
        "text": "Jézus pedig hangosan felkiáltva kilehelte a lelkét."
      },
      {
        "verse": "38",
        "text": "Ekkor a templom kárpitja felülről az aljáig kettéhasadt."
      },
      {
        "verse": "39",
        "text": "Amikor pedig a százados, aki ott állt vele szemben, látta, hogy így lehelte ki a lelkét, ezt mondta: Bizony, ez az ember Isten Fia volt!"
      },
      {
        "verse": "40",
        "text": "Voltak ott asszonyok is, akik távolról figyelték; köztük a magdalai Mária, továbbá Mária, a kis Jakab és József anyja, valamint Salómé,"
      },
      {
        "verse": "41",
        "text": "akik követték őt, és szolgáltak neki, amikor Galileában volt, és sok más asszony is, akik vele mentek fel Jeruzsálembe."
      },
      {
        "verse": "42",
        "text": "Amikor beesteledett, mivel az előkészület napja, vagyis szombat előtti nap volt,"
      },
      {
        "verse": "43",
        "text": "eljött az arimátiai József, a nagytanács tekintélyes tagja, aki maga is várta az Isten országát; bátran bement Pilátushoz, és elkérte Jézus holttestét."
      },
      {
        "verse": "44",
        "text": "Pilátus csodálkozott azon, hogy Jézus már meghalt, ezért hívatta a századost, és megkérdezte tőle, hogy meghalt-e már."
      },
      {
        "verse": "45",
        "text": "Amikor ezt megtudta a századostól, kiadatta a holttestet Józsefnek."
      },
      {
        "verse": "46",
        "text": "Ő pedig gyolcsot vásárolt, levette őt, begöngyölte a gyolcsba, elhelyezte egy sziklába vágott sírboltba, és követ hengerített a sírbolt bejárata elé."
      },
      {
        "verse": "47",
        "text": "A magdalai Mária és Mária, József anyja pedig figyelte, hova helyezték őt."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor elmúlt a szombat, a magdalai Mária és Mária, Jakab anyja, valamint Salómé illatos keneteket vásároltak, hogy elmenjenek, és megkenjék Jézus holttestét."
      },
      {
        "verse": "2",
        "text": "A hét első napján, korán reggel, napkeltekor elmentek a sírbolthoz,"
      },
      {
        "verse": "3",
        "text": "és így beszélgettek egymás között: Ki hengeríti el nekünk a követ a sírbolt bejáratáról?"
      },
      {
        "verse": "4",
        "text": "Amint felnéztek, látták, hogy a kő el van hengerítve, pedig igen nagy volt."
      },
      {
        "verse": "5",
        "text": "És amikor bementek a sírboltba, látták, hogy egy fehér ruhába öltözött ifjú ül jobb felől, és megrettentek."
      },
      {
        "verse": "6",
        "text": "De az így szólt hozzájuk: Ne féljetek! A názáreti Jézust keresitek, akit megfeszítettek? Feltámadt, nincsen itt. Íme, ez az a hely, ahova őt tették."
      },
      {
        "verse": "7",
        "text": "De menjetek el, mondjátok meg a tanítványainak és Péternek, hogy előttetek megy Galileába: ott meglátjátok őt, amint megmondta nektek."
      },
      {
        "verse": "8",
        "text": "Kijöttek, és elfutottak a sírbolttól, mert remegés és rémület fogta el őket; és senkinek sem mondtak el semmit, mert féltek."
      },
      {
        "verse": "9",
        "text": "Miután a hét első napjának reggelén feltámadt, először a magdalai Máriának jelent meg, akiből hét ördögöt űzött ki."
      },
      {
        "verse": "10",
        "text": "Ő elment, és megvitte a hírt azoknak, akik ővele voltak, akik gyászoltak és sírtak."
      },
      {
        "verse": "11",
        "text": "Amikor ezek meghallották, hogy ő él, és hogy Mária látta, nem hittek neki."
      },
      {
        "verse": "12",
        "text": "Azután más alakban jelent meg közülük kettőnek útközben, amikor vidékre mentek."
      },
      {
        "verse": "13",
        "text": "Ezek is elmentek, és megvitték a hírt a többieknek, de nekik sem hittek."
      },
      {
        "verse": "14",
        "text": "Végül pedig megjelent magának a tizenegynek is, amikor asztalnál ültek, és szemükre vetette hitetlenségüket és keményszívűségüket, hogy nem hittek azoknak, akik látták őt, miután feltámadt."
      },
      {
        "verse": "15",
        "text": "Ezután így szólt hozzájuk: Menjetek el szerte az egész világba, hirdessétek az evangéliumot minden teremtménynek!"
      },
      {
        "verse": "16",
        "text": "Aki hisz, és megkeresztelkedik, üdvözül, aki pedig nem hisz, elkárhozik."
      },
      {
        "verse": "17",
        "text": "Azokat pedig, akik hisznek, ezek a jelek követik: az én nevemben ördögöket űznek ki, új nyelveken szólnak,"
      },
      {
        "verse": "18",
        "text": "kígyókat vesznek a kezükbe, és ha valami halálosat isznak, nem árt nekik, betegekre teszik rá a kezüket, és azok meggyógyulnak."
      },
      {
        "verse": "19",
        "text": "Az Úr Jézus pedig miután ezeket mondta nekik, felemeltetett a mennybe, és az Isten jobbjára ült."
      },
      {
        "verse": "20",
        "text": "Azok pedig elmentek, hirdették az igét mindenütt, az Úr pedig együtt munkálkodott velük, megerősítette az igehirdetést a nyomában járó jelekkel."
      }
    ]
  }
]
