[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus Krisztusnak, Dávid fiának, Ábrahám fiának nemzetségkönyve."
      },
      {
        "verse": "2",
        "text": "Ábrahám fia volt Izsák, Izsák fia Jákób, Jákób fiai pedig Júda és testvérei."
      },
      {
        "verse": "3",
        "text": "Júda fia volt a Támártól született Pérec és Zerah, Pérec fia Hecrón, Hecrón fia pedig Rám."
      },
      {
        "verse": "4",
        "text": "Rám fia volt Ammínádáb, Ammínádáb fia Nahsón, Nahsón fia Szalmón."
      },
      {
        "verse": "5",
        "text": "Szalmón fia volt Ráhábtól Bóáz, Bóáz fia Ruthtól Óbéd, Óbéd fia Isai."
      },
      {
        "verse": "6",
        "text": "Isai fia volt Dávid király.Dávid fia volt Salamon, Úriás feleségétől."
      },
      {
        "verse": "7",
        "text": "Salamon fia volt Roboám, Roboám fia Abijjá, Abijjá fia pedig Ászá."
      },
      {
        "verse": "8",
        "text": "Ászá fia volt Jósáfát, Jósáfát fia Jórám, Jórám fia Uzzijjá."
      },
      {
        "verse": "9",
        "text": "Uzzijjá fia volt Jótám, Jótám fia Áház, Áház fia Ezékiás."
      },
      {
        "verse": "10",
        "text": "Ezékiás fia volt Manassé, Manassé fia Ámón, Ámón fia Jósiás."
      },
      {
        "verse": "11",
        "text": "Jósiás fia pedig Jekonjá és testvérei, a babiloni fogságba vitel idején."
      },
      {
        "verse": "12",
        "text": "A babiloni fogságba vitel után: Jekonjá fia volt Sealtíél, Sealtíél fia Zerubbábel."
      },
      {
        "verse": "13",
        "text": "Zerubbábel fia volt Abíhúd, Abíhúd fia Eljákím, Eljákím fia pedig Azór."
      },
      {
        "verse": "14",
        "text": "Azór fia volt Cádók, Cádók fia Jákín, Jákín fia Elíhúd."
      },
      {
        "verse": "15",
        "text": "Elíhúd fia volt Eleázár, Eleázár fia Mattán, Mattán fia Jákób."
      },
      {
        "verse": "16",
        "text": "Jákób fia volt József, férje annak a Máriának, akitől Jézus született, akit Krisztusnak neveznek."
      },
      {
        "verse": "17",
        "text": "Összesen tehát Ábrahámtól Dávidig tizennégy nemzedék, Dávidtól a babiloni fogságba vitelig is tizennégy nemzedék, a babiloni fogságba viteltől Krisztusig szintén tizennégy nemzedék."
      },
      {
        "verse": "18",
        "text": "Jézus Krisztus születése pedig így történt: Mikor anyja, Mária már jegyese volt Józsefnek, de még nem keltek egybe, kitűnt, hogy áldott állapotban van a Szentlélektől."
      },
      {
        "verse": "19",
        "text": "Férje, József, aki igaz ember volt, és nem akarta őt szégyenbe hozni, elhatározta, hogy titokban elbocsátja."
      },
      {
        "verse": "20",
        "text": "Amikor azonban ezt végiggondolta magában, íme, az Úr angyala megjelent neki álmában, és ezt mondta: József, Dávid fia, ne félj feleségül venni Máriát, mert ami benne fogant, az a Szentlélektől van."
      },
      {
        "verse": "21",
        "text": "Fiút fog szülni, te pedig majd Jézusnak nevezed, mert ő fogja megszabadítani népét bűneiből."
      },
      {
        "verse": "22",
        "text": "Mindez pedig azért történt, hogy beteljesedjék, amit az Úr mondott a próféta által:"
      },
      {
        "verse": "23",
        "text": "„Íme, a szűz fogan méhében, és fiút szül, és Immánuélnak nevezik majd” – ami azt jelenti: Velünk az Isten."
      },
      {
        "verse": "24",
        "text": "József pedig, amikor felébredt álmából, úgy tett, ahogyan az Úr angyala parancsolta neki, és feleségül vette őt,"
      },
      {
        "verse": "25",
        "text": "de nem érintette addig, amíg meg nem szülte fiát, akit Jézusnak nevezett el."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus megszületett a júdeai Betlehemben Heródes király idején, íme, bölcsek érkeztek napkeletről Jeruzsálembe,"
      },
      {
        "verse": "2",
        "text": "és ezt kérdezték: Hol van a zsidók királya, aki most született? Mert láttuk az ő csillagát napkeleten, és eljöttünk, hogy imádjuk őt."
      },
      {
        "verse": "3",
        "text": "Amikor ezt Heródes király meghallotta, nyugtalanság fogta el, és vele együtt az egész Jeruzsálemet."
      },
      {
        "verse": "4",
        "text": "Összehívott minden főpapot és a nép írástudóit, és megkérdezte tőlük, hol kell megszületnie a Krisztusnak."
      },
      {
        "verse": "5",
        "text": "Azok ezt mondták neki: A júdeai Betlehemben, mert így írta meg a próféta:"
      },
      {
        "verse": "6",
        "text": "„Te pedig, Betlehem, Júda földje, semmiképpen sem vagy a legkisebb Júda fejedelmi városai között, mert fejedelem származik belőled, aki legeltetni fogja népemet, Izráelt.”"
      },
      {
        "verse": "7",
        "text": "Ekkor Heródes titokban hívatta a bölcseket, és gondosan kikérdezte őket, hogy mikor jelent meg a csillag,"
      },
      {
        "verse": "8",
        "text": "majd elküldte őket Betlehembe, és ezt mondta: Menjetek el, és kérdezősködjetek a gyermek felől; mihelyt pedig megtaláljátok, adjátok tudtomra, hogy én is elmenjek, és imádjam őt!"
      },
      {
        "verse": "9",
        "text": "Miután meghallgatták a királyt, elindultak, és íme, a csillag, amelyet láttak napkeleten, előttük ment mindaddig, amíg odaérve meg nem állt a hely fölött, ahol a gyermek volt."
      },
      { "verse": "10", "text": "Amikor ezt látták, igen nagy volt az örömük." },
      {
        "verse": "11",
        "text": "Bementek a házba, meglátták a gyermeket anyjával, Máriával, és leborulva imádták őt. Kinyitották kincsesládáikat, és ajándékokat adtak neki: aranyat, tömjént és mirhát."
      },
      {
        "verse": "12",
        "text": "Mivel azonban kijelentést kaptak álomban, hogy ne menjenek vissza Heródeshez, más úton tértek vissza hazájukba."
      },
      {
        "verse": "13",
        "text": "Miután elmentek, íme, az Úr angyala megjelent Józsefnek álmában, és így szólt: Kelj fel, vedd a gyermeket és anyját, menekülj Egyiptomba, és maradj ott, amíg nem szólok neked, mert Heródes halálra fogja kerestetni a gyermeket."
      },
      {
        "verse": "14",
        "text": "Ő pedig felkelt, vette a gyermeket és anyját még éjnek idején, és elment Egyiptomba."
      },
      {
        "verse": "15",
        "text": "Ott volt Heródes haláláig, hogy beteljesedjék az, amit az Úr mondott a próféta által: „Egyiptomból hívtam el a fiamat.”"
      },
      {
        "verse": "16",
        "text": "Amikor Heródes látta, hogy a bölcsek túljártak az eszén, nagy haragra lobbant, elküldte embereit, és megöletett Betlehemben és annak egész környékén minden kétesztendős és ennél fiatalabb fiúgyermeket ahhoz az időhöz mérten, melyet a bölcsektől megtudott."
      },
      {
        "verse": "17",
        "text": "Ekkor teljesedett be az, amit Jeremiás prófétált:"
      },
      {
        "verse": "18",
        "text": "„Hang hallatszott Rámában, nagy sírás és jajgatás. Ráhel siratta gyermekeit, és nem akart megvigasztalódni, hogy már nincsenek.”"
      },
      {
        "verse": "19",
        "text": "Heródes halála után, íme, az Úr angyala álomban megjelent Józsefnek Egyiptomban,"
      },
      {
        "verse": "20",
        "text": "és ezt mondta: Kelj fel, vedd a gyermeket és anyját, és menj Izráel földjére, mert meghaltak azok, akik a gyermek életére törtek."
      },
      {
        "verse": "21",
        "text": "Ő pedig felkelt, vette a gyermeket és anyját, és Izráel földjére ment."
      },
      {
        "verse": "22",
        "text": "Amikor azonban meghallotta, hogy Júdeában Arkhelaosz uralkodik apja, Heródes után, félt oda visszatérni. Miután pedig kijelentést kapott álmában, Galilea vidékére ment;"
      },
      {
        "verse": "23",
        "text": "és amikor odaért, egy Názáret nevű városban telepedett le, hogy beteljesedjék, amit a próféták mondtak: „Názáretinek fogják őt nevezni.”"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Azokban a napokban kezdett Keresztelő János prédikálni Júdea pusztájában:"
      },
      {
        "verse": "2",
        "text": "Térjetek meg, mert elközelített a mennyek országa!"
      },
      {
        "verse": "3",
        "text": "Mert ő az, akiről Ézsaiás így prófétált: „Kiáltó szava hangzik a pusztában: Készítsétek az Úr útját, egyengessétek ösvényeit!”"
      },
      {
        "verse": "4",
        "text": "János teveszőr ruhát viselt, derekán pedig bőrövet, tápláléka sáska volt és vadméz."
      },
      {
        "verse": "5",
        "text": "Akkor kiment hozzá Jeruzsálem, egész Júdea és a Jordán egész környéke;"
      },
      {
        "verse": "6",
        "text": "és amikor megvallották bűneiket, megkeresztelte őket a Jordán folyóban."
      },
      {
        "verse": "7",
        "text": "Amikor pedig látta, hogy a farizeusok és szadduceusok közül sokan jönnek, hogy megkeresztelje őket, így szólt hozzájuk: Ti viperafajzatok! Ki figyelmeztetett titeket, hogy meneküljetek az eljövendő harag elől?"
      },
      { "verse": "8", "text": "Teremjetek hát megtéréshez illő gyümölcsöt," },
      {
        "verse": "9",
        "text": "és ne gondoljátok, hogy ezt mondhatjátok magatokban: A mi atyánk Ábrahám! Mert mondom nektek, hogy Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."
      },
      {
        "verse": "10",
        "text": "A fejsze már a fák gyökerén van: ezért minden fa, amely nem terem jó gyümölcsöt, kivágatik, és tűzre vettetik."
      },
      {
        "verse": "11",
        "text": "Én vízzel keresztellek titeket, hogy megtérjetek, de aki utánam jön, erősebb nálam, arra sem vagyok méltó, hogy a saruját vigyem. Ő majd Szentlélekkel és tűzzel keresztel titeket."
      },
      {
        "verse": "12",
        "text": "Kezében szórólapát lesz, és megtisztítja szérűjét: csűrbe hordja gabonáját, a pelyvát pedig megégeti olthatatlan tűzzel."
      },
      {
        "verse": "13",
        "text": "Akkor eljött Jézus Galileából a Jordán mellé Jánoshoz, hogy keresztelje meg őt."
      },
      {
        "verse": "14",
        "text": "János azonban megpróbálta visszatartani őt: Nekem volna szükségem arra, hogy megkeresztelj, és te jössz hozzám?"
      },
      {
        "verse": "15",
        "text": "Jézus ezt válaszolta: Engedj most, mert így illik minden igazságot betöltenünk. Akkor engedett neki."
      },
      {
        "verse": "16",
        "text": "Amikor pedig Jézus megkeresztelkedett, azonnal kijött a vízből, és íme, megnyílt az ég, és látta, hogy Isten Lelke mint egy galamb aláereszkedik, és őreá száll."
      },
      {
        "verse": "17",
        "text": "És íme, hang hallatszott a mennyből: Ez az én szeretett Fiam, akiben gyönyörködöm."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor elvitte Jézust a Lélek a pusztába, hogy megkísértse az ördög."
      },
      {
        "verse": "2",
        "text": "Miután negyven nap és negyven éjjel böjtölt, végül megéhezett."
      },
      {
        "verse": "3",
        "text": "Ekkor odament hozzá a kísértő, és ezt mondta: Ha Isten Fia vagy, mondd, hogy ezek a kövek változzanak kenyérré!"
      },
      {
        "verse": "4",
        "text": "Ő így válaszolt: Meg van írva: „Nemcsak kenyérrel él az ember, hanem minden igével, amely Isten szájából származik.”"
      },
      {
        "verse": "5",
        "text": "Ezután magával vitte őt az ördög a szent városba, a templom párkányára állította,"
      },
      {
        "verse": "6",
        "text": "és így szólt hozzá: Ha Isten Fia vagy, vesd le magadat, mert meg van írva: „Angyalainak parancsot ad, és kézen fogva vezetnek téged, hogy meg ne üsd lábadat a kőben.”"
      },
      {
        "verse": "7",
        "text": "Jézus ezt mondta neki: Viszont meg van írva: „Ne kísértsd az Urat, a te Istenedet!”"
      },
      {
        "verse": "8",
        "text": "Majd magával vitte az ördög egy igen magas hegyre, megmutatta neki a világ minden országát és azok dicsőségét,"
      },
      {
        "verse": "9",
        "text": "és ezt mondta neki: Mindezt neked adom, ha leborulva imádsz engem."
      },
      {
        "verse": "10",
        "text": "Ekkor így szólt hozzá Jézus: Távozz tőlem, Sátán, mert meg van írva: „Az Urat, a te Istenedet imádd, és csak neki szolgálj!”"
      },
      {
        "verse": "11",
        "text": "Ekkor elhagyta őt az ördög, és íme, angyalok mentek oda, és szolgáltak neki."
      },
      {
        "verse": "12",
        "text": "Amikor Jézus meghallotta, hogy Jánost fogságba vetették, visszatért Galileába."
      },
      {
        "verse": "13",
        "text": "Majd elhagyta Názáretet, elment, és letelepedett a tengerparti Kapernaumban, Zebulon és Naftáli területén,"
      },
      {
        "verse": "14",
        "text": "hogy beteljesedjék az, amit Ézsaiás prófétált:"
      },
      {
        "verse": "15",
        "text": "„Zebulon földje és Naftáli földje, a Tenger melléke, a Jordánon túl, pogányok Galileája!"
      },
      {
        "verse": "16",
        "text": "A nép, amely sötétségben él, nagy világosságot lát, és akik a halál árnyékának földjén élnek, azoknak világosság támad.”"
      },
      {
        "verse": "17",
        "text": "Ettől fogva kezdte Jézus hirdetni: Térjetek meg, mert elközelített a mennyek országa!"
      },
      {
        "verse": "18",
        "text": "Amikor a Galileai-tenger partján járt, meglátott két testvért, Simont, akit Péternek hívtak, és testvérét, Andrást, amint hálójukat a tengerbe vetették, mivel halászok voltak."
      },
      {
        "verse": "19",
        "text": "Így szólt hozzájuk: Jöjjetek utánam, és én emberhalászokká teszlek titeket."
      },
      {
        "verse": "20",
        "text": "Ők pedig azonnal otthagyták hálóikat, és követték őt."
      },
      {
        "verse": "21",
        "text": "Miután továbbment onnan, meglátott két másik testvért, Jakabot, Zebedeus fiát és testvérét, Jánost, amint a hajóban apjukkal, Zebedeussal együtt rendezgették hálóikat, és őket is elhívta."
      },
      {
        "verse": "22",
        "text": "Ők pedig azonnal otthagyták a hajót és apjukat, és követték őt."
      },
      {
        "verse": "23",
        "text": "Azután bejárta egész Galileát, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, és gyógyított mindenféle betegséget és erőtlenséget a nép körében."
      },
      {
        "verse": "24",
        "text": "El is terjedt a híre egész Szíriában, és hozzá vitték a sokféle betegségtől és kíntól gyötört szenvedőket, a megszállottakat, holdkórosokat és bénákat, és meggyógyította őket."
      },
      {
        "verse": "25",
        "text": "Nagy sokaság követte Galileából, a Tízvárosból, Jeruzsálemből, Júdeából és a Jordánon túlról."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus meglátta a sokaságot, felment a hegyre, és miután leült, odamentek hozzá tanítványai."
      },
      { "verse": "2", "text": "Ő pedig megszólalt, és így tanította őket:" },
      {
        "verse": "3",
        "text": "Boldogok a lelki szegények, mert övék a mennyek országa. "
      },
      {
        "verse": "4",
        "text": "Boldogok, akik sírnak, mert ők megvigasztaltatnak. "
      },
      {
        "verse": "5",
        "text": "Boldogok a szelídek, mert ők öröklik a földet. "
      },
      {
        "verse": "6",
        "text": "Boldogok, akik éheznek és szomjaznak az igazságra, mert ők megelégíttetnek. "
      },
      {
        "verse": "7",
        "text": "Boldogok az irgalmasok, mert ők irgalmasságot nyernek. "
      },
      {
        "verse": "8",
        "text": "Boldogok a tiszta szívűek, mert ők meglátják Istent. "
      },
      {
        "verse": "9",
        "text": "Boldogok, akik békét teremtenek, mert ők Isten fiainak neveztetnek. "
      },
      {
        "verse": "10",
        "text": "Boldogok, akiket az igazságért üldöznek, mert övék a mennyek országa."
      },
      {
        "verse": "11",
        "text": "Boldogok vagytok, ha énmiattam gyaláznak és üldöznek titeket, és mindenféle rosszat hazudnak rólatok."
      },
      {
        "verse": "12",
        "text": "Örüljetek és ujjongjatok, mert jutalmatok bőséges a mennyekben, hiszen így üldözték a prófétákat is, akik előttetek éltek."
      },
      {
        "verse": "13",
        "text": "Ti vagytok a föld sója. Ha pedig a só megízetlenül, mivel lehetne ízét visszaadni? Semmire sem való már, csak arra, hogy kidobják, és eltapossák az emberek."
      },
      {
        "verse": "14",
        "text": "Ti vagytok a világ világossága. Nem rejthető el a hegyen épült város."
      },
      {
        "verse": "15",
        "text": "Lámpást sem azért gyújtanak, hogy a véka alá tegyék, hanem a lámpatartóra, hogy világítson mindenkinek a házban."
      },
      {
        "verse": "16",
        "text": "Úgy ragyogjon a ti világosságotok az emberek előtt, hogy lássák jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat."
      },
      {
        "verse": "17",
        "text": "Ne gondoljátok, hogy azért jöttem, hogy érvénytelenné tegyem a törvényt vagy a próféták tanítását. Nem azért jöttem, hogy érvénytelenné tegyem, hanem hogy betöltsem azokat."
      },
      {
        "verse": "18",
        "text": "Mert bizony mondom nektek, hogy amíg az ég és a föld el nem múlik, egy ióta vagy egy vessző sem vész el a törvényből, míg az egész be nem teljesedik."
      },
      {
        "verse": "19",
        "text": "Tehát ha valaki a legkisebb parancsolatok közül akár csak egyet is eltöröl, és úgy tanítja az embereket, az a legkisebb lesz a mennyek országában; ha pedig valaki ezeket megtartja és tanítja, nagy lesz az a mennyek országában."
      },
      {
        "verse": "20",
        "text": "Mert mondom nektek, ha a ti igazságotok nem múlja felül az írástudók és farizeusok igazságát, akkor semmiképpen sem mentek be a mennyek országába."
      },
      {
        "verse": "21",
        "text": "Hallottátok, hogy megmondatott a régieknek: „Ne ölj! Mert aki öl, megérdemli az ítéletet.”"
      },
      {
        "verse": "22",
        "text": "Én pedig azt mondom nektek, hogy aki haragszik testvérére, megérdemli az ítéletet, aki pedig azt mondja testvérének: Ostoba! – megérdemli, hogy a nagytanács elé kerüljön; aki pedig azt mondja: Bolond! – méltó a gyehenna tüzére."
      },
      {
        "verse": "23",
        "text": "Amikor tehát áldozati ajándékodat az oltárhoz viszed, és ott eszedbe jut, hogy testvérednek valami panasza van ellened,"
      },
      {
        "verse": "24",
        "text": "hagyd ott ajándékodat az oltár előtt, menj el, békülj ki előbb testvéreddel, és akkor térj vissza, és vidd fel ajándékodat!"
      },
      {
        "verse": "25",
        "text": "Békülj meg ellenfeleddel idejében, amíg együtt vagy vele az úton, hogy át ne adjon ellenfeled a bírónak, a bíró pedig a szolgának, és börtönbe ne kerülj!"
      },
      {
        "verse": "26",
        "text": "Bizony mondom neked, ki nem jössz onnan, amíg meg nem adod az utolsó fillérig."
      },
      {
        "verse": "27",
        "text": "Hallottátok, hogy megmondatott: „Ne paráználkodj!”"
      },
      {
        "verse": "28",
        "text": "Én pedig azt mondom nektek: aki kívánsággal tekint egy asszonyra, már paráznaságot követett el vele szívében."
      },
      {
        "verse": "29",
        "text": "Ha a jobb szemed visz bűnre, vájd ki, és vesd el magadtól, mert jobb neked, ha egy testrészed vész el, mint ha egész tested vettetik a gyehennára."
      },
      {
        "verse": "30",
        "text": "Ha pedig jobb kezed visz bűnre, vágd le, és vesd el magadtól, mert jobb neked, ha egy testrészed vész el, mint ha egész tested vettetik a gyehennára."
      },
      {
        "verse": "31",
        "text": "Megmondatott ez is: „Aki elbocsátja feleségét, adjon neki válólevelet!”"
      },
      {
        "verse": "32",
        "text": "Én pedig azt mondom nektek, hogy aki elbocsátja feleségét, paráznaság esetét kivéve, az házasságtörővé teszi őt, és aki elbocsátott asszonyt vesz feleségül, az házasságtörést követ el."
      },
      {
        "verse": "33",
        "text": "Hallottátok azt is, hogy megmondatott a régieknek: „Ne szegd meg esküdet, hanem teljesítsd az Úrnak, amit esküvel fogadtál!”"
      },
      {
        "verse": "34",
        "text": "Én pedig azt mondom nektek, hogy egyáltalán ne esküdjetek: sem az égre, mert az Isten trónusa,"
      },
      {
        "verse": "35",
        "text": "sem a földre, mert az lábainak zsámolya, sem Jeruzsálemre, mert az a nagy Király városa;"
      },
      {
        "verse": "36",
        "text": "de ne esküdj saját fejedre sem, hiszen egyetlen hajszáladat sem teheted fehérré vagy feketévé."
      },
      {
        "verse": "37",
        "text": "Ellenben ha igent mondotok, az legyen igen, ha pedig nemet, az legyen nem, minden további szó a gonosztól van."
      },
      {
        "verse": "38",
        "text": "Hallottátok, hogy megmondatott: „Szemet szemért, fogat fogért.”"
      },
      {
        "verse": "39",
        "text": "Én pedig azt mondom nektek, hogy ne szálljatok szembe a gonosz emberrel, hanem aki arcul üt téged jobb felől, tartsd oda annak arcod másik felét is!"
      },
      {
        "verse": "40",
        "text": "Ha valaki pereskedni akar veled, és el akarja venni az alsóruhádat, engedd át neki a felsőt is!"
      },
      {
        "verse": "41",
        "text": "Ha pedig valaki egy mérföldnyi útra kényszerít, menj el vele kettőre!"
      },
      {
        "verse": "42",
        "text": "Aki kér tőled, annak adj, és ne fordulj el a kölcsönt kérőtől!"
      },
      {
        "verse": "43",
        "text": "Hallottátok, hogy megmondatott: „Szeresd felebarátodat, és gyűlöld ellenségedet.”"
      },
      {
        "verse": "44",
        "text": "Én pedig azt mondom nektek: Szeressétek ellenségeiteket, és imádkozzatok azokért, akik üldöznek titeket,"
      },
      {
        "verse": "45",
        "text": "hogy így mennyei Atyátoknak fiai legyetek, mert ő felhozza napját gonoszokra és jókra, és esőt ad igazaknak és hamisaknak."
      },
      {
        "verse": "46",
        "text": "Mert ha azokat szeretitek, akik titeket szeretnek, mi a jutalmatok? Nem ugyanezt teszik-e a vámszedők is?"
      },
      {
        "verse": "47",
        "text": "És ha csak testvéreiteket köszöntitek, mennyivel tesztek többet másoknál? Nem ugyanezt teszik a pogányok is?"
      },
      {
        "verse": "48",
        "text": "Ti azért legyetek tökéletesek, miként a ti mennyei Atyátok tökéletes."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Vigyázzatok: kegyességeteket ne az emberek előtt gyakoroljátok, csak azért, hogy lássák azt, mert így nem kaptok jutalmat mennyei Atyátoktól."
      },
      {
        "verse": "2",
        "text": "Amikor tehát adományt adsz, ne kürtöltess magad előtt, ahogyan a képmutatók teszik a zsinagógákban és az utcákon, hogy dicsérjék őket az emberek. Bizony mondom nektek: megkapták jutalmukat."
      },
      {
        "verse": "3",
        "text": "Te pedig amikor adományt adsz, ne tudja a bal kezed, mit tesz a jobb,"
      },
      {
        "verse": "4",
        "text": "hogy adakozásod rejtve maradjon; és majd a te Atyád, aki látja a rejtett dolgokat, megjutalmaz téged."
      },
      {
        "verse": "5",
        "text": "Amikor imádkoztok, ne legyetek olyanok, mint a képmutatók, akik szeretnek a zsinagógákban és az utcasarkokon megállva imádkozni, hogy lássák őket az emberek. Bizony mondom nektek: megkapják jutalmukat."
      },
      {
        "verse": "6",
        "text": "Te pedig amikor imádkozol, menj be a belső szobádba, és ajtódat bezárva imádkozzál Atyádhoz, aki rejtve van; a te Atyád pedig, aki látja, amit titokban teszel, megjutalmaz majd téged."
      },
      {
        "verse": "7",
        "text": "Amikor imádkoztok, ne szaporítsátok a szót, mint a pogányok, akik azt gondolják, hogy bőbeszédűségükért hallgattatnak meg."
      },
      {
        "verse": "8",
        "text": "Ne legyetek tehát hozzájuk hasonlók, mert tudja a ti Atyátok, mire van szükségetek, még mielőtt kérnétek tőle."
      },
      {
        "verse": "9",
        "text": "Ti azért így imádkozzatok: Mi Atyánk, aki a mennyekben vagy, szenteltessék meg a te neved, "
      },
      {
        "verse": "10",
        "text": "jöjjön el a te országod, legyen meg a te akaratod, amint a mennyben, úgy a földön is; "
      },
      { "verse": "11", "text": "mindennapi kenyerünket add meg nekünk ma, " },
      {
        "verse": "12",
        "text": "és bocsásd meg vétkeinket, miképpen mi is megbocsátunk az ellenünk vétkezőknek; "
      },
      {
        "verse": "13",
        "text": "és ne vígy minket kísértésbe, de szabadíts meg a gonosztól; mert tied az ország, a hatalom és a dicsőség mindörökké. Ámen."
      },
      {
        "verse": "14",
        "text": "Mert ha az embereknek megbocsátjátok vétkeiket, nektek is megbocsát mennyei Atyátok."
      },
      {
        "verse": "15",
        "text": "Ha pedig nem bocsátotok meg az embereknek, Atyátok sem bocsátja meg a ti vétkeiteket."
      },
      {
        "verse": "16",
        "text": "Amikor pedig böjtöltök, ne nézzetek komoran, mint a képmutatók, akik eltorzítják arcukat, hogy lássák az emberek böjtölésüket. Bizony mondom nektek: megkapták jutalmukat."
      },
      {
        "verse": "17",
        "text": "Te pedig, ha böjtölsz, kend meg a fejedet, és mosd meg az arcodat,"
      },
      {
        "verse": "18",
        "text": "hogy böjtölésedet ne az emberek lássák, hanem Atyád, aki rejtve van; a te Atyád pedig, aki látja, ami titokban történik, megjutalmaz téged."
      },
      {
        "verse": "19",
        "text": "Ne gyűjtsetek magatoknak kincseket a földön, ahol a moly és a rozsda megemészti, és ahol a tolvajok betörnek, és ellopják,"
      },
      {
        "verse": "20",
        "text": "hanem gyűjtsetek magatoknak kincseket a mennyben, ahol sem a moly, sem a rozsda nem emészti meg, és ahol a tolvajok sem törnek be, és nem lopják el."
      },
      {
        "verse": "21",
        "text": "Mert ahol a te kincsed van, ott lesz a te szíved is."
      },
      {
        "verse": "22",
        "text": "A test lámpása a szem. Ezért ha a szemed tiszta, az egész tested világos lesz."
      },
      {
        "verse": "23",
        "text": "Ha pedig a szemed gonosz, az egész tested sötét lesz. Ha tehát a benned lévő világosság sötétség, milyen nagy akkor a sötétség!"
      },
      {
        "verse": "24",
        "text": "Senki sem szolgálhat két úrnak, mert vagy az egyiket fogja gyűlölni, a másikat pedig szeretni, vagy az egyikhez ragaszkodik majd, a másikat pedig megveti. Nem szolgálhattok Istennek és a mammonnak."
      },
      {
        "verse": "25",
        "text": "Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, vagy mit igyatok, se testetekért, hogy mibe öltözködjetek. Nem több-e az élet a tápláléknál, és a test a ruházatnál?"
      },
      {
        "verse": "26",
        "text": "Nézzétek meg az égi madarakat: nem vetnek, nem is aratnak, csűrbe sem gyűjtenek, és a ti mennyei Atyátok táplálja őket. Nem vagytok-e ti értékesebbek azoknál?"
      },
      {
        "verse": "27",
        "text": "Aggódásával pedig ki tudná közületek meghosszabbítani életét csak egy perccel is?"
      },
      {
        "verse": "28",
        "text": "Mit aggódtok a ruházatért is? Figyeljétek meg a mező liliomait, hogyan növekednek: nem fáradoznak, és nem fonnak,"
      },
      {
        "verse": "29",
        "text": "de mondom nektek, hogy Salamon teljes dicsőségében sem öltözködött úgy, mint ezek közül akár csak egy is."
      },
      {
        "verse": "30",
        "text": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, így öltözteti Isten, nem sokkal inkább titeket, kicsinyhitűek?"
      },
      {
        "verse": "31",
        "text": "Ne aggódjatok tehát, és ne kérdezgessétek: Mit együnk? – vagy: Mit igyunk? – vagy: Mit öltsünk magunkra?"
      },
      {
        "verse": "32",
        "text": "Ilyesmikért a pogányok törik magukat; a ti mennyei Atyátok pedig tudja, hogy szükségetek van minderre."
      },
      {
        "verse": "33",
        "text": "Keressétek először Isten országát és az ő igazságát, és mindezek ráadásként megadatnak majd nektek."
      },
      {
        "verse": "34",
        "text": "Ne aggódjatok tehát a holnapért, mert a holnap majd aggódik magáért: elég minden napnak a maga baja."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      { "verse": "1", "text": "Ne ítéljetek, hogy ne ítéltessetek!" },
      {
        "verse": "2",
        "text": "Mert amilyen ítélettel ítéltek, olyannal fogtok megítéltetni; és amilyen mértékkel mértek, nektek is olyannal mérnek majd."
      },
      {
        "verse": "3",
        "text": "Miért nézed a szálkát a testvéred szemében, a saját szemedben pedig még a gerendát sem veszed észre?"
      },
      {
        "verse": "4",
        "text": "Vagy hogyan mondhatod testvérednek: Hadd vegyem ki a szálkát a szemedből! – miközben ott a gerenda a saját szemedben?"
      },
      {
        "verse": "5",
        "text": "Képmutató, vedd ki előbb saját szemedből a gerendát, és akkor majd jól fogsz látni ahhoz, hogy kivehesd testvéred szeméből a szálkát."
      },
      {
        "verse": "6",
        "text": "Ne adjátok azt, ami szent, a kutyáknak, gyöngyeiteket se dobjátok a disznók elé, nehogy lábukkal megtiporják azokat, majd ellenetek fordulva széttépjenek titeket."
      },
      {
        "verse": "7",
        "text": "Kérjetek, és adatik nektek, keressetek, és találtok, zörgessetek, és megnyittatik nektek."
      },
      {
        "verse": "8",
        "text": "Mert aki kér, mind kap, aki keres, talál, és a zörgetőnek megnyittatik."
      },
      {
        "verse": "9",
        "text": "Vagy ki az közületek, aki fiának követ ad, amikor az kenyeret kér tőle,"
      },
      { "verse": "10", "text": "vagy amikor halat kér, kígyót ad neki?" },
      {
        "verse": "11",
        "text": "Ha tehát ti gonosz létetekre tudtok jó ajándékokat adni gyermekeiteknek, mennyivel inkább ad jót a ti mennyei Atyátok azoknak, akik kérnek tőle?"
      },
      {
        "verse": "12",
        "text": "Amit csak szeretnétek, hogy az emberek tegyenek veletek, mindenben ugyanúgy tegyetek ti is velük, mert ezt tanítja a törvény és a próféták."
      },
      {
        "verse": "13",
        "text": "Menjetek be a szoros kapun! Mert tágas az a kapu, és széles az az út, amely a kárhozatba visz, és sokan vannak, akik bemennek azon."
      },
      {
        "verse": "14",
        "text": "Mert szoros az a kapu, és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt."
      },
      {
        "verse": "15",
        "text": "Óvakodjatok a hamis prófétáktól, akik báránybőrbe bújva jönnek hozzátok, de belül ragadozó farkasok."
      },
      {
        "verse": "16",
        "text": "Gyümölcseikről ismeritek meg őket. Tüskebokorról szednek-e szőlőt, vagy bogáncskóróról fügét?"
      },
      {
        "verse": "17",
        "text": "Így minden jó fa jó gyümölcsöt terem, a rossz fa pedig rossz gyümölcsöt terem."
      },
      {
        "verse": "18",
        "text": "Nem hozhat a jó fa rossz gyümölcsöt, a rossz fa sem hozhat jó gyümölcsöt."
      },
      {
        "verse": "19",
        "text": "Amelyik fa nem terem jó gyümölcsöt, azt kivágják, és tűzre vetik."
      },
      { "verse": "20", "text": "Tehát gyümölcseikről ismeritek meg őket." },
      {
        "verse": "21",
        "text": "Nem mindenki megy be a mennyek országába, aki ezt mondja nekem: Uram, Uram, hanem csak az, aki cselekszi az én mennyei Atyám akaratát."
      },
      {
        "verse": "22",
        "text": "Sokan mondják majd nekem azon a napon: Uram, Uram, nem a te nevedben prófétáltunk-e, nem a te nevedben űztünk-e ördögöket, és nem a te nevedben tettünk-e sok csodát?"
      },
      {
        "verse": "23",
        "text": "És akkor kijelentem nekik: Sohasem ismertelek titeket, távozzatok tőlem, ti gonosztevők!"
      },
      {
        "verse": "24",
        "text": "Aki tehát hallja tőlem ezeket a beszédeket, és cselekszi azokat, hasonló a bölcs emberhez, aki kősziklára építette a házát."
      },
      {
        "verse": "25",
        "text": "És ömlött a zápor, és jöttek az árvizek, tomboltak a szelek, és nekirontottak annak a háznak, de nem dőlt össze, mert kősziklára volt alapozva."
      },
      {
        "verse": "26",
        "text": "Aki pedig hallja tőlem ezeket a beszédeket, de nem cselekszi, hasonló a bolond emberhez, aki homokra építette a házát."
      },
      {
        "verse": "27",
        "text": "És ömlött a zápor, és jöttek az árvizek, tomboltak a szelek, és beleütköztek abba a házba; és az összedőlt, és teljesen elpusztult."
      },
      {
        "verse": "28",
        "text": "Amikor Jézus befejezte ezeket a beszédeket, a sokaság álmélkodott tanításán,"
      },
      {
        "verse": "29",
        "text": "mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudóik."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor lejött a hegyről, nagy sokaság követte őt,"
      },
      {
        "verse": "2",
        "text": "és íme, odament egy leprás, leborult előtte, és ezt mondta: Uram, ha akarod, megtisztíthatsz."
      },
      {
        "verse": "3",
        "text": "Jézus kinyújtotta a kezét, megérintette őt, és ezt mondta: Akarom. Tisztulj meg! És azonnal megtisztult a leprától."
      },
      {
        "verse": "4",
        "text": "Ekkor így szólt hozzá Jézus: Vigyázz, senkinek se szólj, hanem menj el, mutasd meg magadat a papnak, és vidd fel az áldozati ajándékot, amelyet Mózes rendelt el, bizonyságul nekik."
      },
      {
        "verse": "5",
        "text": "Amikor Jézus Kapernaumba érkezett, odament hozzá egy százados, és kérte őt:"
      },
      {
        "verse": "6",
        "text": "Uram, a szolgám bénán fekszik otthon, és szörnyű kínjai vannak."
      },
      { "verse": "7", "text": "Ő így szólt hozzá: Elmegyek, és meggyógyítom." },
      {
        "verse": "8",
        "text": "De a százados ezt felelte: Uram, nem vagyok méltó arra, hogy hajlékomba jöjj, hanem csak egy szót szólj, és meggyógyul a szolgám."
      },
      {
        "verse": "9",
        "text": "Mert én is hatalom alatt álló ember vagyok, nekem is vannak alárendelt katonáim. És ha azt mondom az egyiknek: Menj el! – akkor elmegy, és a másiknak: Gyere ide! – akkor idejön, vagy ha szólok a szolgámnak: Tedd meg ezt! – akkor megteszi."
      },
      {
        "verse": "10",
        "text": "Amikor Jézus ezt hallotta, elcsodálkozott, és így szólt az őt követőkhöz: Bizony mondom nektek, senkiben sem találtam ilyen nagy hitet Izráelben."
      },
      {
        "verse": "11",
        "text": "De mondom nektek, hogy sokan eljönnek napkeletről és napnyugatról, és asztalhoz telepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyek országában;"
      },
      {
        "verse": "12",
        "text": "akik pedig a mennyek országa fiainak tartják magukat, kivettetnek a külső sötétségre, ott lesz majd sírás és fogcsikorgatás."
      },
      {
        "verse": "13",
        "text": "A századosnak pedig ezt mondta Jézus: Menj el, és legyen a te hited szerint. És meggyógyult a szolga még abban az órában."
      },
      {
        "verse": "14",
        "text": "Amikor Jézus bement Péter házába, látta, hogy annak anyósa lázasan fekszik."
      },
      {
        "verse": "15",
        "text": "Megérintette a kezét, és elhagyta az asszonyt a láz, és felkelt, és szolgált neki."
      },
      {
        "verse": "16",
        "text": "Amikor beesteledett, sok megszállottat vittek hozzá, ő pedig szavával kiűzte a tisztátalan lelkeket, és minden beteget meggyógyított,"
      },
      {
        "verse": "17",
        "text": "hogy beteljesedjenek az Ézsaiás próféta által mondottak: „Erőtlenségünket ő vette el, és betegségeinket ő hordozta.”"
      },
      {
        "verse": "18",
        "text": "Amikor Jézus meglátta maga körül a sokaságot, megparancsolta, hogy keljenek át a túlsó partra."
      },
      {
        "verse": "19",
        "text": "És odalépve így szólt hozzá egy írástudó: Mester, követlek téged, bárhová mégy."
      },
      {
        "verse": "20",
        "text": "Jézus ezt mondta neki: A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs hova fejét lehajtania."
      },
      {
        "verse": "21",
        "text": "Egy másik tanítvány pedig ezt mondta neki: Uram, engedd meg, hogy előbb elmenjek, és eltemessem az apámat."
      },
      {
        "verse": "22",
        "text": "De Jézus így szólt hozzá: Kövess engem, és hagyd, hogy a halottak eltemessék saját halottaikat!"
      },
      {
        "verse": "23",
        "text": "Amikor beszállt a hajóba, követték őt a tanítványai."
      },
      {
        "verse": "24",
        "text": "És íme, nagy vihar támadt a tengeren, úgyhogy a hajót elborították a hullámok. Ő pedig aludt."
      },
      {
        "verse": "25",
        "text": "Tanítványai odamentek hozzá, felébresztették, és ezt mondták: Uram, ments meg minket, elveszünk!"
      },
      {
        "verse": "26",
        "text": "De ő így szólt hozzájuk: Mit féltek, ti kicsinyhitűek? Ekkor felkelt, ráparancsolt a szelekre és a tengerre, és minden elcsendesült."
      },
      {
        "verse": "27",
        "text": "Az emberek pedig elcsodálkoztak, és ezt mondták: Ki ez, hogy a szelek is, a tenger is engedelmeskednek neki?"
      },
      {
        "verse": "28",
        "text": "Amikor a túlsó partra, a gadaraiak földjére ért, két megszállott ment elé, akik a sírboltokból jöttek elő; annyira veszedelmesek voltak, hogy senki sem mert azon az úton járni."
      },
      {
        "verse": "29",
        "text": "És egyszerre felkiáltottak: Mi dolgod velünk, Isten Fia? Azért jöttél ide, hogy idő előtt meggyötörj minket?"
      },
      {
        "verse": "30",
        "text": "Tőlük távolabb egy nagy disznónyájat legeltettek."
      },
      {
        "verse": "31",
        "text": "Az ördögök pedig ezt kérték tőle: Ha kiűzöl minket, küldj a disznónyájba!"
      },
      {
        "verse": "32",
        "text": "Ő pedig ezt mondta nekik: Menjetek! Akkor azok előjöttek, és belementek a disznókba. És íme, a meredekről a tengerbe rohant az egész nyáj, és beleveszett a vízbe."
      },
      {
        "verse": "33",
        "text": "A legeltetők pedig elfutottak, és a városba érve elhíreszteltek mindent, azt is, ami a megszállottakkal történt."
      },
      {
        "verse": "34",
        "text": "Ezután az egész város kiment Jézus elé, és amikor meglátták, kérték, hogy menjen el a határukból."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Jézus hajóra szállva átkelt, és elment a maga városába."
      },
      {
        "verse": "2",
        "text": "És íme, odavittek hozzá egy bénát, aki ágyban feküdt. Amikor Jézus látta hitüket, így szólt a bénához: Bízzál, fiam, megbocsáttatnak a te bűneid."
      },
      {
        "verse": "3",
        "text": "Ekkor néhányan az írástudók közül így szóltak magukban: Istenkáromló!"
      },
      {
        "verse": "4",
        "text": "Jézus pedig, mivel ismerte gondolataikat, ezt mondta: Miért gondoltok gonoszt szívetekben?"
      },
      {
        "verse": "5",
        "text": "Ugyan mi könnyebb? Azt mondani, hogy megbocsáttatnak a te bűneid, vagy ezt mondani: Kelj fel, és járj?"
      },
      {
        "verse": "6",
        "text": "De azért, hogy megtudjátok, az Emberfiának van hatalma bűnöket megbocsátani a földön – ekkor ezt mondta a bénának: Kelj fel, vedd az ágyadat, és menj haza!"
      },
      { "verse": "7", "text": "Ő pedig felkelt, és hazament." },
      {
        "verse": "8",
        "text": "Amikor a sokaság ezt látta, félelem fogta el őket; és dicsőítették Istent, aki ilyen hatalmat adott az embereknek."
      },
      {
        "verse": "9",
        "text": "Amikor Jézus továbbment onnan, meglátott egy embert a vámszedő helyen ülni, akit Máténak hívtak, és így szólt hozzá: Kövess engem! Az felkelt, és követte őt."
      },
      {
        "verse": "10",
        "text": "És történt, amikor Jézus asztalnál ült a házban, hogy sok vámszedő és bűnös jött, és odatelepedett Jézushoz és az ő tanítványaihoz."
      },
      {
        "verse": "11",
        "text": "Meglátták ezt a farizeusok, és szóltak tanítványainak: Miért eszik a ti mesteretek vámszedőkkel és bűnösökkel együtt?"
      },
      {
        "verse": "12",
        "text": "Ő pedig, amikor ezt meghallotta, így szólt: Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek."
      },
      {
        "verse": "13",
        "text": "Menjetek, és tanuljátok meg, mit jelent ez: „Irgalmasságot akarok, és nem áldozatot.” Mert nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket."
      },
      {
        "verse": "14",
        "text": "Akkor odamentek hozzá János tanítványai, és megkérdezték: Miért van az, hogy mi és a farizeusok gyakran böjtölünk, a te tanítványaid viszont nem böjtölnek?"
      },
      {
        "verse": "15",
        "text": "Jézus ezt mondta nekik: Gyászolhat-e a násznép, amíg velük van a vőlegény? De jönnek majd napok, amikor elvétetik tőlük a vőlegény, és akkor böjtölni fognak."
      },
      {
        "verse": "16",
        "text": "Senki sem tesz foltot új posztóból régi ruhára, mert a toldás tovább szakítja a ruhát, és még nagyobb lesz a szakadás."
      },
      {
        "verse": "17",
        "text": "Újbort sem töltenek régi tömlőbe, mert a tömlő szétreped: a bor is kiömlik, a tömlő is tönkremegy; hanem újbort új tömlőbe töltenek, és akkor mindkettő megmarad."
      },
      {
        "verse": "18",
        "text": "Miközben ezeket mondta nekik, íme, egy elöljáró ment hozzá, leborult előtte, és így szólt: A leányom most halt meg, de jöjj, tedd rá a kezed, és élni fog."
      },
      {
        "verse": "19",
        "text": "Jézus felkelt, és követte őt tanítványaival együtt."
      },
      {
        "verse": "20",
        "text": "És íme, egy tizenkét éve vérfolyásos asszony odament hozzá, és hátulról megérintette ruhája szegélyét,"
      },
      {
        "verse": "21",
        "text": "mert ezt mondta magában: Ha csak megérinthetem a ruháját, meggyógyulok."
      },
      {
        "verse": "22",
        "text": "Amikor Jézus megfordult, és meglátta őt, így szólt: Bízzál, leányom, a te hited megtartott téged. És meggyógyult az asszony abban az órában."
      },
      {
        "verse": "23",
        "text": "Amikor Jézus bement az elöljáró házába, és meglátta a furulyásokat meg a zajongó sokaságot,"
      },
      {
        "verse": "24",
        "text": "így szólt: Menjetek innen, mert nem halt meg a leányka, csak alszik. Azok pedig kinevették őt."
      },
      {
        "verse": "25",
        "text": "Amikor azután kiküldték onnan a sokaságot, bement, megfogta a leányka kezét, mire az felkelt."
      },
      { "verse": "26", "text": "És híre ment ennek az egész vidéken." },
      {
        "verse": "27",
        "text": "Amikor Jézus továbbment onnan, követte őt két vak, akik ezt kiáltozták: Könyörülj rajtunk, Dávid Fia!"
      },
      {
        "verse": "28",
        "text": "Amikor bement a házba, odamentek hozzá a vakok; Jézus pedig megkérdezte tőlük: Hiszitek-e, hogy meg tudom ezt tenni? Ezt felelték: Igen, Uram!"
      },
      {
        "verse": "29",
        "text": "Ekkor megérintette a szemüket, és ezt mondta: Legyen a ti hitetek szerint!"
      },
      {
        "verse": "30",
        "text": "Erre megnyílt a szemük. Jézus pedig megparancsolta nekik: Vigyázzatok, senki meg ne tudja!"
      },
      {
        "verse": "31",
        "text": "De azok kimenve onnan, elterjesztették hírét az egész vidéken."
      },
      {
        "verse": "32",
        "text": "Alighogy ezek elmentek, íme, odavittek hozzá egy megszállott némát."
      },
      {
        "verse": "33",
        "text": "Miután kiűzte belőle az ördögöt, megszólalt a néma, a sokaság pedig elcsodálkozott, és ezt mondta: Sohasem láttak még ilyet Izráelben!"
      },
      {
        "verse": "34",
        "text": "A farizeusok viszont ezt mondták: Az ördögök fejedelmével űzi ki az ördögöket."
      },
      {
        "verse": "35",
        "text": "Jézus bejárta a városokat és a falvakat mind, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, gyógyított mindenféle betegséget és erőtlenséget."
      },
      {
        "verse": "36",
        "text": "Amikor látta a sokaságot, megszánta őket, mert elgyötörtek és elveszettek voltak, mint a juhok pásztor nélkül."
      },
      {
        "verse": "37",
        "text": "Ekkor így szólt tanítványaihoz: Az aratnivaló sok, de a munkás kevés:"
      },
      {
        "verse": "38",
        "text": "kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Magához hívta tizenkét tanítványát, és hatalmat adott nekik a tisztátalan lelkek felett, hogy kiűzzék azokat, és gyógyítsanak mindenféle betegséget és erőtlenséget."
      },
      {
        "verse": "2",
        "text": "A tizenkét apostol neve pedig ez: az első Simon, akit Péternek hívnak, és testvére, András és Jakab, Zebedeus fia és testvére, János,"
      },
      {
        "verse": "3",
        "text": "Fülöp és Bertalan, Tamás és Máté, a vámszedő, Jakab, Alfeus fia és Taddeus,"
      },
      {
        "verse": "4",
        "text": "Simon, a Kananeus és Júdás, az Iskáriótes, aki el is árulta őt."
      },
      {
        "verse": "5",
        "text": "Ezt a tizenkettőt küldte ki Jézus, megparancsolva nekik: Pogányokhoz vezető útra ne térjetek, samaritánusok városába ne menjetek be,"
      },
      {
        "verse": "6",
        "text": "inkább menjetek Izráel házának elveszett juhaihoz!"
      },
      {
        "verse": "7",
        "text": "Menjetek el, és hirdessétek: elközelített a mennyek országa!"
      },
      {
        "verse": "8",
        "text": "Gyógyítsatok betegeket, támasszatok fel halottakat, tisztítsatok meg leprásokat, űzzetek ki ördögöket! Ingyen kaptátok, ingyen adjátok!"
      },
      {
        "verse": "9",
        "text": "Ne vigyetek magatokkal se aranyat, se ezüstöt, se rézpénzt az övetekben,"
      },
      {
        "verse": "10",
        "text": "se tarisznyát az útra, se két felsőruhát, se sarut, se botot: mert méltó a munkás a kenyerére."
      },
      {
        "verse": "11",
        "text": "Ha pedig egy városba vagy faluba mentek be, tudjátok meg, hogy ki méltó ott erre, és maradjatok annál, míg csak tovább nem mentek."
      },
      {
        "verse": "12",
        "text": "Amikor beléptek a házba, köszöntsétek a ház népét,"
      },
      {
        "verse": "13",
        "text": "és ha a ház népe méltó, szálljon rá békességetek, ha pedig nem méltó, békességetek térjen vissza rátok!"
      },
      {
        "verse": "14",
        "text": "Ha pedig valaki nem fogad be titeket, és nem hallgatja meg beszédeteket: menjetek ki abból a házból vagy városból, még a port is verjétek le lábatokról!"
      },
      {
        "verse": "15",
        "text": "Bizony mondom nektek: könnyebb lesz Sodoma és Gomora földjének az ítélet napján, mint annak a városnak."
      },
      {
        "verse": "16",
        "text": "Íme, én elküldelek titeket, mint juhokat a farkasok közé: legyetek azért okosak, mint a kígyók, és szelídek, mint a galambok!"
      },
      {
        "verse": "17",
        "text": "Óvakodjatok az emberektől, mert átadnak a törvényszékeknek, és megkorbácsolnak zsinagógáikban,"
      },
      {
        "verse": "18",
        "text": "sőt helytartók és királyok elé hurcolnak énmiattam, tanúbizonyságul nekik és a népeknek."
      },
      {
        "verse": "19",
        "text": "Amikor azonban átadnak titeket, ne aggódjatok amiatt, hogyan szóljatok, vagy mit mondjatok, mert megadatik nektek abban az órában, hogy mit mondjatok."
      },
      {
        "verse": "20",
        "text": "Mert nem ti vagytok, akik beszéltek, hanem Atyátok Lelke szól általatok."
      },
      {
        "verse": "21",
        "text": "Akkor majd testvér a testvérét, apa a gyermekét adja halálra, gyermekek támadnak szüleik ellen, és megölik őket,"
      },
      {
        "verse": "22",
        "text": "és mindenki gyűlöl majd titeket az én nevemért, de aki mindvégig kitart, az üdvözül."
      },
      {
        "verse": "23",
        "text": "Ha pedig üldöznek az egyik városban, meneküljetek a másikba! Bizony mondom nektek: még végig sem járjátok Izráel városait, mire eljön az Emberfia."
      },
      {
        "verse": "24",
        "text": "Nem különb a tanítvány a mesterénél, sem a szolga az ő uránál."
      },
      {
        "verse": "25",
        "text": "Elég a tanítványnak, hogy olyan legyen, mint a mestere, és a szolgának, mint az ura. Ha a ház urát Belzebubnak nevezték el, mennyivel inkább a háza népét?"
      },
      {
        "verse": "26",
        "text": "Ne féljetek hát tőlük! Mert nincs olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."
      },
      {
        "verse": "27",
        "text": "Amit mondok nektek a sötétben, azt mondjátok el napvilágnál; amit fülbe súgva hallotok, azt hirdessétek a háztetőkről!"
      },
      {
        "verse": "28",
        "text": "Ne féljetek azoktól, akik a testet megölik, de a lelket meg nem ölhetik. Inkább attól féljetek, aki mind a lelket, mind a testet elpusztíthatja a gyehennában."
      },
      {
        "verse": "29",
        "text": "Nem úgy van, hogy két verebet adnak egy fillérért, de egy sem esik le közülük a földre Atyátok tudta nélkül?"
      },
      {
        "verse": "30",
        "text": "Nektek pedig még a hajatok szála is mind számon van tartva."
      },
      {
        "verse": "31",
        "text": "Ne féljetek tehát: ti sok verébnél értékesebbek vagytok."
      },
      {
        "verse": "32",
        "text": "Aki tehát vallást tesz rólam az emberek előtt, arról majd én is vallást teszek mennyei Atyám előtt,"
      },
      {
        "verse": "33",
        "text": "aki pedig megtagad engem az emberek előtt, azt majd én is megtagadom mennyei Atyám előtt."
      },
      {
        "verse": "34",
        "text": "Ne gondoljátok, hogy azért jöttem, hogy békességet hozzak a földre. Nem azért jöttem, hogy békességet hozzak, hanem hogy kardot."
      },
      {
        "verse": "35",
        "text": "Azért jöttem, hogy szembeállítsam az embert apjával, a leányt anyjával, a menyet anyósával,"
      },
      {
        "verse": "36",
        "text": "és így az embernek ellensége lesz a háza népe."
      },
      {
        "verse": "37",
        "text": "Aki jobban szereti apját vagy anyját, mint engem, az nem méltó hozzám; aki jobban szereti fiát vagy leányát, mint engem, az nem méltó hozzám;"
      },
      {
        "verse": "38",
        "text": "és aki nem veszi fel keresztjét, és nem követ engem, az nem méltó hozzám."
      },
      {
        "verse": "39",
        "text": "Aki megtalálja életét, az elveszti azt, aki pedig elveszti életét énértem, az megtalálja azt."
      },
      {
        "verse": "40",
        "text": "Aki titeket befogad, az engem fogad be, és aki engem fogad be, az azt fogadja be, aki elküldött engem."
      },
      {
        "verse": "41",
        "text": "Aki befogad egy prófétát azért, mert az próféta, prófétának járó jutalmat kap; aki pedig egy igaz embert fogad be azért, mert az igaz, igaz embernek járó jutalmat kap."
      },
      {
        "verse": "42",
        "text": "Aki pedig csak egyetlen pohár friss vizet ad inni egynek e kicsinyek közül, mert az tanítvány: bizony mondom nektek, semmiképpen sem fogja elveszteni jutalmát."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus elmondta parancsait a tizenkét tanítványnak, továbbment onnan, hogy tanítson és igét hirdessen a városokban."
      },
      {
        "verse": "2",
        "text": "János pedig, amikor hallott a börtönben Krisztus cselekedeteiről, elküldte tanítványait,"
      },
      {
        "verse": "3",
        "text": "és megkérdezte tőle: Te vagy-e az Eljövendő, vagy mást várjunk?"
      },
      {
        "verse": "4",
        "text": "Jézus így válaszolt nekik: Menjetek, és mondjátok el Jánosnak, amiket hallotok és láttok:"
      },
      {
        "verse": "5",
        "text": "vakok látnak, és bénák járnak, leprások tisztulnak meg, és süketek hallanak, halottak támadnak fel, és szegényeknek hirdettetik az evangélium,"
      },
      { "verse": "6", "text": "és boldog, aki nem botránkozik meg énbennem." },
      {
        "verse": "7",
        "text": "Amikor azok elindultak, Jézus beszélni kezdett a sokaságnak Jánosról: Miért mentetek ki a pusztába? Szélingatta nádszálat látni?"
      },
      {
        "verse": "8",
        "text": "Ugyan miért mentetek ki? Finom ruhába öltözött embert látni? Hiszen akik finom ruhákat viselnek, azok a királyok palotáiban vannak."
      },
      {
        "verse": "9",
        "text": "Ugyan miért mentetek ki? Prófétát látni? Bizony mondom nektek, még prófétánál is nagyobbat."
      },
      {
        "verse": "10",
        "text": "Ő az, akiről meg van írva: „Íme, én elküldöm előtted követemet, aki elkészíti előtted az utat.”"
      },
      {
        "verse": "11",
        "text": "Bizony mondom nektek: az asszonytól születettek között nincs nagyobb Keresztelő Jánosnál; de aki a legkisebb a mennyek országában, nagyobb nála."
      },
      {
        "verse": "12",
        "text": "Keresztelő János napjaitól mostanáig a mennyek országa erőszakot szenved, és az erőszakosok igyekeznek hatalmukba keríteni."
      },
      {
        "verse": "13",
        "text": "Mert valamennyi próféta és a törvény is Jánosig prófétált."
      },
      {
        "verse": "14",
        "text": "És ha el akarjátok fogadni, ő maga Illés, akinek el kellett jönnie."
      },
      { "verse": "15", "text": "Akinek van füle, hallja!" },
      {
        "verse": "16",
        "text": "De mihez hasonlítsam ezt a nemzedéket? Hasonló a piacon ülő gyermekekhez, akik ezt kiáltják a többieknek: "
      },
      {
        "verse": "17",
        "text": "Zenéltünk nektek, és nem táncoltatok; siratót mondtunk, és nem gyászoltatok."
      },
      {
        "verse": "18",
        "text": "Mert eljött János, aki nem eszik, és nem is iszik, és ezt mondják: Ördög van benne!"
      },
      {
        "verse": "19",
        "text": "Eljött az Emberfia, aki eszik és iszik, és ezt mondják: Íme, falánk és részeges, vámszedők és bűnösök barátja! De cselekedetei által nyert igazolást a bölcsesség."
      },
      {
        "verse": "20",
        "text": "Akkor feddeni kezdte azokat a városokat, amelyekben a legtöbb csodája történt, mert nem tértek meg:"
      },
      {
        "verse": "21",
        "text": "Jaj neked, Korazin! Jaj neked, Bétsaida! Mert ha Tíruszban és Szidónban történtek volna azok a csodák, amelyek nálatok történtek, régen megtértek volna zsákruhában és hamuban!"
      },
      {
        "verse": "22",
        "text": "Sőt mondom nektek: Tírusznak és Szidónnak könnyebb lesz az ítélet napján, mint nektek."
      },
      {
        "verse": "23",
        "text": "Te is, Kapernaum, talán az égig emelkedsz? A pokolig fogsz alászállni! Mert ha Sodomában történtek volna azok a csodák, amelyek nálad történtek, megmaradt volna a mai napig."
      },
      {
        "verse": "24",
        "text": "Sőt mondom nektek, hogy Sodoma földjének könnyebb lesz az ítélet napján, mint neked."
      },
      {
        "verse": "25",
        "text": "Abban az időben így szólt Jézus: Magasztallak, Atyám, menny és föld Ura, mert elrejtetted ezeket a bölcsek és értelmesek elől, és felfedted az egyszerű embereknek."
      },
      { "verse": "26", "text": "Igen, Atyám, mert így láttad jónak." },
      {
        "verse": "27",
        "text": "Az én Atyám mindent átadott nekem, és senki sem ismeri a Fiút, csak az Atya, az Atyát sem ismeri senki, csak a Fiú, és az, akinek a Fiú akarja kijelenteni."
      },
      {
        "verse": "28",
        "text": "Jöjjetek énhozzám mindnyájan, akik megfáradtatok és meg vagytok terhelve, és én megnyugvást adok nektek."
      },
      {
        "verse": "29",
        "text": "Vegyétek magatokra az én igámat, és tanuljátok meg tőlem, hogy szelíd vagyok és alázatos szívű, és megnyugvást találtok lelketeknek."
      },
      { "verse": "30", "text": "Mert az én igám jó, és az én terhem könnyű." }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben Jézus gabonaföldeken ment át szombaton, tanítványai pedig megéheztek, és kalászokat szakítottak le, és azt ették."
      },
      {
        "verse": "2",
        "text": "Amikor ezt meglátták a farizeusok, szóltak neki: Íme, tanítványaid olyat tesznek, amit szombaton nem szabad."
      },
      {
        "verse": "3",
        "text": "Ő pedig ezt válaszolta nekik: Nem olvastátok, hogy mit tett Dávid, amikor kísérőivel együtt megéhezett?"
      },
      {
        "verse": "4",
        "text": "Bement az Isten házába, és a szent kenyereket ették meg, amelyeket nem lett volna szabad megennie sem neki, sem az ő kíséretének, hanem csak a papoknak."
      },
      {
        "verse": "5",
        "text": "Vagy nem olvastátok a törvényben, hogy szombaton a papok a templomban megszegik a szombatot, mégsem vétkeznek?"
      },
      {
        "verse": "6",
        "text": "De mondom nektek, nagyobb van itt a templomnál!"
      },
      {
        "verse": "7",
        "text": "Ha pedig értenétek, mit jelent ez: „Irgalmasságot akarok, nem áldozatot”, nem ítéltétek volna el azokat, akik nem vétkeztek."
      },
      { "verse": "8", "text": "Mert az Emberfia ura a szombatnak." },
      { "verse": "9", "text": "Onnan eltávozva bement a zsinagógájukba," },
      {
        "verse": "10",
        "text": "ahol volt egy sorvadt kezű ember. Azért, hogy vádat emeljenek ellene, megkérdezték Jézustól: Szabad-e szombaton gyógyítani?"
      },
      {
        "verse": "11",
        "text": "Ő pedig ezt mondta nekik: Ki az közületek, akinek ha egyetlen juha van, és az verembe esik szombaton, nem ragadja meg, és nem húzza ki?"
      },
      {
        "verse": "12",
        "text": "Mennyivel többet ér az ember a juhnál! Szabad tehát jót tenni szombaton."
      },
      {
        "verse": "13",
        "text": "Ekkor így szólt ahhoz az emberhez: Nyújtsd ki a kezedet! Ő kinyújtotta, és az újra olyan egészséges lett, mint a másik."
      },
      {
        "verse": "14",
        "text": "A farizeusok pedig kimentek, és elhatározták, hogy végeznek vele."
      },
      {
        "verse": "15",
        "text": "Mivel Jézus tudta ezt, eltávozott onnan. És sokan követték őt, ő pedig meggyógyította mindnyájukat,"
      },
      {
        "verse": "16",
        "text": "és megparancsolta nekik, hogy ne fedjék fel, kicsoda ő,"
      },
      { "verse": "17", "text": "hogy beteljesedjék, amit Ézsaiás prófétált:" },
      {
        "verse": "18",
        "text": "„Íme, az én szolgám, akit kiválasztottam, akit én szeretek, akiben gyönyörködöm! Lelkemet adom neki, és ítéletet hirdet a népeknek."
      },
      {
        "verse": "19",
        "text": "Nem szít viszályt, és nem lármáz, senki sem hallja hangját az utcákon."
      },
      {
        "verse": "20",
        "text": "Megrepedt nádszálat nem tör el, és füstölgő mécsest nem olt ki, míg győzelemre nem viszi az ítéletet."
      },
      { "verse": "21", "text": "És az ő nevében reménykednek majd a népek.”" },
      {
        "verse": "22",
        "text": "Akkor odavittek hozzá egy vak és néma megszállottat, és ő meggyógyította, úgyhogy a néma beszélt és látott."
      },
      {
        "verse": "23",
        "text": "És az egész sokaság megdöbbenve kérdezte: Csak nem ő a Dávid Fia?"
      },
      {
        "verse": "24",
        "text": "A farizeusok pedig, akik ezt hallották, így szóltak: Ez nem űzheti ki az ördögöket másként, csak Belzebubbal, az ördögök fejedelmével!"
      },
      {
        "verse": "25",
        "text": "Ő pedig, ismerve gondolataikat, ezt mondta nekik: Minden ország, amely meghasonlik önmagával, elpusztul, és egyetlen város vagy ház sem maradhat fenn, amely meghasonlik önmagával."
      },
      {
        "verse": "26",
        "text": "Ha pedig a Sátán a Sátánt űzi ki, akkor meghasonlott önmagával: hogyan maradhat fenn így az országa?"
      },
      {
        "verse": "27",
        "text": "És ha én Belzebubbal űzöm ki az ördögöket, a ti fiaitok kivel űzik ki? Ezért ők lesznek a ti bíráitok!"
      },
      {
        "verse": "28",
        "text": "Ha viszont én Isten Lelkével űzöm ki az ördögöket, akkor bizony elérkezett hozzátok az Isten országa."
      },
      {
        "verse": "29",
        "text": "Vagy hogyan mehetne be valaki egy erős ember házába, és hogyan rabolhatná el annak javait, ha előbb meg nem kötözi azt az erős embert? Akkor kirabolhatja a házát."
      },
      {
        "verse": "30",
        "text": "Aki nincs velem, az ellenem van, és aki nem velem gyűjt, az tékozol."
      },
      {
        "verse": "31",
        "text": "Ezért mondom nektek: minden bűn és káromlás megbocsáttatik majd az embereknek, de a Lélek káromlása nem bocsáttatik meg."
      },
      {
        "verse": "32",
        "text": "Aki az Emberfia ellen szól valamit, annak megbocsáttatik, de aki a Szentlélek ellen szól, annak nem bocsáttatik meg sem ebben a világban, sem az eljövendőben."
      },
      {
        "verse": "33",
        "text": "Ha jó a fa, jó a gyümölcse is, ha rossz a fa, rossz a gyümölcse is. Mert gyümölcséről lehet megismerni a fát."
      },
      {
        "verse": "34",
        "text": "Ti viperafajzatok! Hogyan szólhatnátok jót gonosz létetekre? Mert amivel csordultig van a szív, azt szólja a száj."
      },
      {
        "verse": "35",
        "text": "A jó ember jó kincseiből jót hoz elő, a gonosz ember gonosz kincseiből gonoszt hoz elő."
      },
      {
        "verse": "36",
        "text": "De mondom nektek, hogy minden haszontalan szóról, amelyet kimondanak az emberek, számot fognak adni az ítélet napján:"
      },
      {
        "verse": "37",
        "text": "mert szavaid alapján ítéltetsz majd igaznak, és szavaid alapján ítéltetsz majd bűnösnek."
      },
      {
        "verse": "38",
        "text": "Akkor újra megszólította őt néhány írástudó és farizeus: Mester, jelt akarunk látni tőled."
      },
      {
        "verse": "39",
        "text": "Ő pedig így válaszolt nekik: Ez a gonosz és parázna nemzedék jelt követel, de nem adatik neki más jel, csak Jónás próféta jele."
      },
      {
        "verse": "40",
        "text": "Mert ahogyan Jónás három nap és három éjjel volt a hal gyomrában, úgy lesz az Emberfia is a föld belsejében három nap és három éjjel."
      },
      {
        "verse": "41",
        "text": "Ninive lakói feltámadnak majd az ítéletkor ezzel a nemzedékkel együtt, és elítélik ezt a nemzedéket, mert ők megtértek Jónás prédikálására; de íme, nagyobb van itt Jónásnál!"
      },
      {
        "verse": "42",
        "text": "Dél királynője feltámad majd az ítéletkor ezzel a nemzedékkel együtt, és elítéli ezt a nemzedéket, mert ő a föld végső határáról is eljött, hogy meghallgassa Salamon bölcsességét; de íme, nagyobb van itt Salamonnál!"
      },
      {
        "verse": "43",
        "text": "Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken bolyong, nyugalmat keres, de nem talál."
      },
      {
        "verse": "44",
        "text": "Akkor így szól: Visszatérek házamba, ahonnan kijöttem. Amikor odaér, üresen, kiseperve és felékesítve találja azt."
      },
      {
        "verse": "45",
        "text": "Akkor elmegy, maga mellé vesz másik hét lelket, még magánál is gonoszabbakat, és bemenve megtelepednek ott; és végül ennek az embernek az állapota rosszabb lesz, mint azelőtt volt. Ez történik majd ezzel a gonosz nemzedékkel is."
      },
      {
        "verse": "46",
        "text": "Még beszélt Jézus a sokasághoz, amikor íme, anyja és testvérei megálltak odakint, mert beszélni akartak vele."
      },
      {
        "verse": "47",
        "text": "Valaki szólt neki: Íme, anyád és testvéreid odakint állnak, és beszélni akarnak veled."
      },
      {
        "verse": "48",
        "text": "Ő azonban így felelt annak, aki szólt neki: Ki az én anyám, és kik az én testvéreim?"
      },
      {
        "verse": "49",
        "text": "Erre kinyújtotta kezét tanítványai felé, és így szólt: Íme, az én anyám és az én testvéreim!"
      },
      {
        "verse": "50",
        "text": "Mert aki cselekszi az én mennyei Atyám akaratát, az az én testvérem és az én anyám."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon kiment Jézus a házból, és leült a tenger partján,"
      },
      {
        "verse": "2",
        "text": "de nagy sokaság gyűlt köré, ezért hajóba szállt, és leült; az egész sokaság pedig a parton állt."
      },
      {
        "verse": "3",
        "text": "Azután elmondott nekik sok mindent példázatokban: Íme, kiment a magvető vetni,"
      },
      {
        "verse": "4",
        "text": "és amint vetette a magot, néhány az útfélre esett, jöttek a madarak, és felkapkodták azokat."
      },
      {
        "verse": "5",
        "text": "Más magok köves helyre estek, ahol kevés volt a föld, és azonnal kihajtottak, mert nem voltak mélyen a földben;"
      },
      {
        "verse": "6",
        "text": "de amikor a nap felkelt, megperzselődtek, és mivel nem volt gyökerük, kiszáradtak."
      },
      {
        "verse": "7",
        "text": "Más magok tövisek közé estek, és amikor a tövisek megnőttek, megfojtották azokat."
      },
      {
        "verse": "8",
        "text": "A többi viszont jó földbe esett, és termést hozott: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit."
      },
      { "verse": "9", "text": "Akinek van füle, hallja!" },
      {
        "verse": "10",
        "text": "A tanítványok odamentek hozzá, és megkérdezték tőle: Miért beszélsz nekik példázatokban?"
      },
      {
        "verse": "11",
        "text": "Ő így válaszolt: Mert nektek megadatott, hogy ismerjétek a mennyek országának titkait, azoknak pedig nem adatott meg."
      },
      {
        "verse": "12",
        "text": "Mert akinek van, annak adatik, és bővelkedik, akinek pedig nincs, attól még az is elvétetik, amije van."
      },
      {
        "verse": "13",
        "text": "Azért beszélek nekik példázatokban, mert látván nem látnak, és hallván nem hallanak, és nem értenek,"
      },
      {
        "verse": "14",
        "text": "és beteljesedik rajtuk Ézsaiás jövendölése: „Hallván halljatok, de ne értsetek, látván lássatok, de ne ismerjetek!"
      },
      {
        "verse": "15",
        "text": "Mert megkövéredett e nép szíve, fülükkel nehezen hallanak, szemüket behunyták, hogy szemükkel ne lássanak, fülükkel ne halljanak, szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.”"
      },
      {
        "verse": "16",
        "text": "A ti szemetek pedig boldog, mert lát, és fületek boldog, mert hall."
      },
      {
        "verse": "17",
        "text": "Bizony mondom nektek, hogy sok próféta és igaz ember kívánta látni, amiket ti láttok, de nem látták, és hallani, amiket ti hallotok, de nem hallották."
      },
      { "verse": "18", "text": "Ti azért halljátok meg a magvető példázatát!" },
      {
        "verse": "19",
        "text": "Mindazokhoz, akik hallják a mennyek országának igéjét, és nem értik, eljön a gonosz, és elragadja azt, ami szívükbe van vetve: ez az útfélre esett mag."
      },
      {
        "verse": "20",
        "text": "A köves talajra esett mag pedig az, aki hallja az igét, és azonnal örömmel fogadja,"
      },
      {
        "verse": "21",
        "text": "de valójában nincs gyökere, nem állhatatos: mihelyt nyomorúság vagy üldözés támad az ige miatt, azonnal elbukik."
      },
      {
        "verse": "22",
        "text": "A tövisek közé esett mag pedig az, aki hallja az igét, de e világ gondja és a gazdagság csábítása megfojtja az igét, és terméketlen lesz."
      },
      {
        "verse": "23",
        "text": "A jó földbe esett mag pedig az, aki hallja és érti az igét, és termést hoz: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit."
      },
      {
        "verse": "24",
        "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa ahhoz az emberhez, aki jó magot vetett a szántóföldjébe."
      },
      {
        "verse": "25",
        "text": "De amíg az emberek aludtak, eljött az ellensége, konkolyt vetett a búza közé, és elment."
      },
      {
        "verse": "26",
        "text": "Amikor a vetés szárba szökkent, és kezdett kalászt hozni, látható lett a konkoly is."
      },
      {
        "verse": "27",
        "text": "A szolgák ekkor odamentek a gazdához, és ezt mondták neki: Uram, te jó magot vetettél a földedbe. Honnan került hát bele a konkoly?"
      },
      {
        "verse": "28",
        "text": "Ő pedig így felelt: Valamelyik ellenségem tette ezt! A szolgák erre megkérdezték: Akarod-e, hogy elmenjünk, és összeszedjük a konkolyt?"
      },
      {
        "verse": "29",
        "text": "Ő azonban így válaszolt: Nem, mert amíg a konkolyt szednétek, kiszaggatnátok vele együtt a búzát is."
      },
      {
        "verse": "30",
        "text": "Hadd nőjön együtt mind a kettő az aratásig, és majd az aratás idején szólok az aratóknak: Szedjétek össze először a konkolyt, kössétek kévébe, és égessétek el, a búzát pedig gyűjtsétek be csűrömbe!"
      },
      {
        "verse": "31",
        "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa a mustármaghoz, amelyet vesz az ember, és elvet a szántóföldjébe."
      },
      {
        "verse": "32",
        "text": "Ez ugyan kisebb minden magnál, de amikor felnő, nagyobb minden veteménynél, és fává lesz, úgyhogy eljönnek az égi madarak, és fészket raknak ágai között."
      },
      {
        "verse": "33",
        "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa a kovászhoz, amelyet vesz az asszony, belekever három mérce lisztbe, míg végül az egész megkel."
      },
      {
        "verse": "34",
        "text": "Mindezt példázatokban mondta el Jézus a sokaságnak, és példázat nélkül semmit nem mondott nekik,"
      },
      {
        "verse": "35",
        "text": "hogy beteljesedjék, amit az Úr mondott a próféta által: „Példázatokra nyitom meg számat, a világ kezdete óta rejtett dolgokat jelentek ki.”"
      },
      {
        "verse": "36",
        "text": "Ekkor elbocsátotta a sokaságot, és bement a házba, tanítványai pedig ezzel a kéréssel fordultak hozzá: Magyarázd meg nekünk a szántóföldben nőtt konkoly példázatát!"
      },
      {
        "verse": "37",
        "text": "Ő pedig így válaszolt nekik: Az, aki a jó magot veti, az Emberfia,"
      },
      {
        "verse": "38",
        "text": "a szántóföld a világ, a jó mag a mennyek országának fiai, a konkoly a gonosz fiai,"
      },
      {
        "verse": "39",
        "text": "az ellenség, aki elvetette a konkolyt, az ördög; az aratás a világ vége, az aratók pedig az angyalok."
      },
      {
        "verse": "40",
        "text": "Ahogyan tehát a konkolyt összegyűjtik és megégetik, úgy lesz a világ végén."
      },
      {
        "verse": "41",
        "text": "Az Emberfia elküldi majd angyalait, és összegyűjtenek országából minden botránkozást okozót és gonosztevőt,"
      },
      {
        "verse": "42",
        "text": "és a tüzes kemencébe vetik őket: ott lesz majd sírás és fogcsikorgatás."
      },
      {
        "verse": "43",
        "text": "Akkor majd az igazak fénylenek Atyjuk országában, mint a nap. Akinek van füle, hallja!"
      },
      {
        "verse": "44",
        "text": "Hasonló a mennyek országa a szántóföldben elrejtett kincshez, amelyet az ember, miután megtalált, elrejt, majd örömében elmegy, eladja mindenét, amije van, és megveszi azt a szántóföldet."
      },
      {
        "verse": "45",
        "text": "Hasonló a mennyek országa a kereskedőhöz is, aki szép gyöngyöket keres."
      },
      {
        "verse": "46",
        "text": "Amikor egy nagy értékű gyöngyre talál, elmegy, eladja mindenét, amije van, és megvásárolja azt."
      },
      {
        "verse": "47",
        "text": "Hasonló a mennyek országa a tengerbe kivetett hálóhoz is, amely mindenféle halat összegyűjt."
      },
      {
        "verse": "48",
        "text": "Amikor megtelik, kivonják a partra, és nekiülve a jókat edényekbe gyűjtik, a hitványakat pedig kidobják."
      },
      {
        "verse": "49",
        "text": "Így lesz a világ végén is: eljönnek az angyalok, és kiválogatják a gonoszokat az igazak közül,"
      },
      {
        "verse": "50",
        "text": "és a tüzes kemencébe vetik őket, ott lesz majd sírás és fogcsikorgatás."
      },
      {
        "verse": "51",
        "text": "Megértettétek mindezt? – kérdezte tőlük Jézus. Azok így válaszoltak: Igen."
      },
      {
        "verse": "52",
        "text": "Ő pedig ezt mondta nekik: Azért minden írástudó, aki tanítványává lett a mennyek országának, hasonló ahhoz a házigazdához, aki újat és ót hoz elő kamrájából."
      },
      {
        "verse": "53",
        "text": "Miután Jézus elmondta ezeket a példázatokat, továbbment onnan."
      },
      {
        "verse": "54",
        "text": "És hazájába érve úgy tanította őket a zsinagógájukban, hogy megdöbbenve mondták: Honnan van benne ez a bölcsesség és a csodatevő erő?"
      },
      {
        "verse": "55",
        "text": "Vajon nem az ácsmester fia ez? Nem az ő anyját hívják Máriának, testvéreit pedig Jakabnak, Józsefnek, Simonnak és Júdásnak?"
      },
      {
        "verse": "56",
        "text": "És a húgai nem itt élnek-e valamennyien? Ugyan honnan van benne mindez?"
      },
      {
        "verse": "57",
        "text": "És megbotránkoztak benne, Jézus pedig így szólt hozzájuk: Sehol sem vetik meg a prófétát, csak saját hazájában és a maga házában."
      },
      {
        "verse": "58",
        "text": "Nem is tett ott sok csodát hitetlenségük miatt."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben Heródes, a negyedes fejedelem meghallotta, hogy mit beszélnek Jézusról,"
      },
      {
        "verse": "2",
        "text": "és ezt mondta szolgáinak: Ez az ember Keresztelő János, ő támadt fel a halottak közül, és ezért vannak benne a csodatevő erők."
      },
      {
        "verse": "3",
        "text": "Heródes ugyanis elfogatta Jánost, bilincsbe verette, és börtönbe záratta, testvérének, Fülöpnek a felesége, Heródiás miatt."
      },
      {
        "verse": "4",
        "text": "János ugyanis azt mondta neki: Nem szabad együtt élned vele!"
      },
      {
        "verse": "5",
        "text": "Heródes szerette volna megöletni, de félt a sokaságtól, mert prófétának tartották."
      },
      {
        "verse": "6",
        "text": "Amikor azonban eljött Heródes születésnapja, Heródiás leánya táncolt a társaság előtt, és ez kedvére volt Heródesnek;"
      },
      {
        "verse": "7",
        "text": "ezért esküvel fogadta, hogy bármit kér, megadja neki."
      },
      {
        "verse": "8",
        "text": "Ő pedig anyja tanácsára így szólt: Add nekem egy tálon Keresztelő János fejét."
      },
      {
        "verse": "9",
        "text": "A király elkomorodott, de esküje és a vendégek miatt megparancsolta, hogy teljesítsék kérését."
      },
      {
        "verse": "10",
        "text": "Elküldte embereit, lefejeztette Jánost a börtönben."
      },
      {
        "verse": "11",
        "text": "Elhozták a fejét egy tálon, átadták a leánynak, ő pedig odavitte anyjának."
      },
      {
        "verse": "12",
        "text": "Azután eljöttek tanítványai, elvitték a holttestet, és eltemették. Majd elmentek, és hírül adták ezt Jézusnak."
      },
      {
        "verse": "13",
        "text": "Amikor meghallotta ezt Jézus, eltávozott onnan hajón egy lakatlan helyre egyedül. Amikor meghallotta ezt a sokaság, gyalog követte őt a városokból."
      },
      {
        "verse": "14",
        "text": "Amikor Jézus kiszállt, és meglátta a nagy sokaságot, megszánta őket, és meggyógyította betegeiket."
      },
      {
        "verse": "15",
        "text": "Amikor esteledett, odamentek hozzá tanítványai, és ezt mondták: Lakatlan ez a hely, és későre jár. Bocsásd el a sokaságot, hogy menjenek a falvakba, és vegyenek élelmet maguknak."
      },
      {
        "verse": "16",
        "text": "Jézus azonban ezt mondta nekik: Nem kell elmenniük: ti adjatok nekik enni!"
      },
      {
        "verse": "17",
        "text": "Ők így válaszoltak: Nincs itt egyebünk, csak öt kenyerünk és két halunk."
      },
      {
        "verse": "18",
        "text": "Ő pedig ezt mondta: Hozzátok nekem ide azokat!"
      },
      {
        "verse": "19",
        "text": "Ekkor megparancsolta a sokaságnak, hogy telepedjenek le a fűre, azután vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta és megtörte a kenyereket, és a tanítványoknak adta, a tanítványok pedig a sokaságnak."
      },
      {
        "verse": "20",
        "text": "Miután valamennyien ettek és jóllaktak, összeszedték a maradék darabokat, tizenkét tele kosárral."
      },
      {
        "verse": "21",
        "text": "Aki pedig evett, mintegy ötezer férfi volt, az asszonyokat és a gyermekeket nem számítva."
      },
      {
        "verse": "22",
        "text": "Ezután nyomban sürgetni kezdte tanítványait, hogy szálljanak hajóba, és menjenek át előtte a túlsó partra, amíg ő elbocsátja a sokaságot."
      },
      {
        "verse": "23",
        "text": "Miután elbocsátotta a sokaságot, egyedül felment a hegyre imádkozni. Amikor beesteledett, egyedül volt ott."
      },
      {
        "verse": "24",
        "text": "A hajó pedig már messze eltávolodott a parttól, és a hullámok között hányódott, mert ellenszél volt."
      },
      {
        "verse": "25",
        "text": "Már hajnalodott, amikor Jézus odament hozzájuk a tengeren járva."
      },
      {
        "verse": "26",
        "text": "Mikor pedig a tanítványok meglátták, hogy a tengeren jár, megrémültek, és ezt mondták: Kísértet ez! És ijedtükben felkiáltottak."
      },
      {
        "verse": "27",
        "text": "De Jézus azonnal megszólította őket, és ezt mondta: Bízzatok, én vagyok, ne féljetek!"
      },
      {
        "verse": "28",
        "text": "Péter ekkor így válaszolt neki: Uram, ha te vagy az, parancsold meg, hogy odamenjek hozzád a vízen!"
      },
      {
        "verse": "29",
        "text": "Ő pedig így szólt: Jöjj! És Péter, kiszállva a hajóból, járni kezdett a vízen, és elindult Jézus felé."
      },
      {
        "verse": "30",
        "text": "Amikor azonban az erős szélre figyelt, megijedt, és amint süllyedni kezdett, felkiáltott: Uram, ments meg!"
      },
      {
        "verse": "31",
        "text": "Jézus pedig azonnal kinyújtotta a kezét, megragadta őt, és ezt mondta neki: Kicsinyhitű, miért kételkedtél?"
      },
      { "verse": "32", "text": "És amint beszálltak a hajóba, elült a szél." },
      {
        "verse": "33",
        "text": "A hajóban levők pedig leborultak előtte, és ezt mondták: Valóban Isten Fia vagy!"
      },
      { "verse": "34", "text": "Átkelve Genezáretnél értek partot." },
      {
        "verse": "35",
        "text": "Amikor felismerték őt annak a helynek a lakói, hírül adták az egész környéken, és odavittek hozzá minden beteget,"
      },
      {
        "verse": "36",
        "text": "és kérték őt, hogy legalább a ruhája szegélyét megérinthessék. És aki csak megérintette, meggyógyult."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor farizeusok és írástudók mentek Jeruzsálemből Jézushoz, és ezt mondták:"
      },
      {
        "verse": "2",
        "text": "Miért szegik meg tanítványaid a vének hagyományát? Amikor ugyanis étkeznek, nem mossák meg a kezüket."
      },
      {
        "verse": "3",
        "text": "Ő így válaszolt nekik: És ti miért szegitek meg Isten parancsolatát a ti hagyományotokért?"
      },
      {
        "verse": "4",
        "text": "Mert Isten ezt mondta: „Tiszteld apádat és anyádat”, és ezt: „Aki gyalázza apját vagy anyját, halállal bűnhődjék.”"
      },
      {
        "verse": "5",
        "text": "Ti pedig azt tanítjátok, hogy aki ezt mondja apjának vagy anyjának: Áldozati ajándék az, amivel kötelességem volna téged megsegíteni –"
      },
      {
        "verse": "6",
        "text": "annak nem kell tisztelnie az apját. Így tettétek érvénytelenné Isten igéjét a ti hagyományotokért."
      },
      {
        "verse": "7",
        "text": "Képmutatók, helyesen prófétált rólatok Ézsaiás:"
      },
      {
        "verse": "8",
        "text": "„Ez a nép ajkával tisztel engem, szíve azonban távol van tőlem."
      },
      {
        "verse": "9",
        "text": "Pedig hiába tisztelnek engem, ha tanításként emberi parancsolatokat tanítanak.”"
      },
      {
        "verse": "10",
        "text": "Ekkor odahívta a sokaságot, és így szólt hozzájuk: Halljátok és értsétek meg!"
      },
      {
        "verse": "11",
        "text": "Nem az teszi tisztátalanná az embert, ami bemegy a száján, hanem ami kijön a szájából, az teszi tisztátalanná az embert."
      },
      {
        "verse": "12",
        "text": "Tanítványai ekkor hozzá lépve megkérdezték tőle: Tudod-e, hogy a farizeusok megbotránkoztak, amikor meghallották ezt a beszédet?"
      },
      {
        "verse": "13",
        "text": "Ő pedig így válaszolt: Minden növényt, amelyet nem az én mennyei Atyám ültetett, ki fognak gyomlálni."
      },
      {
        "verse": "14",
        "text": "Hagyjátok őket, világtalanok vak vezetői ők! Ha pedig vak vezet világtalant, mind a ketten gödörbe esnek."
      },
      {
        "verse": "15",
        "text": "Péter ekkor ezt kérte: Magyarázd meg nekünk az előbbi példázatot!"
      },
      {
        "verse": "16",
        "text": "Ő pedig így szólt: Még mindig értetlenek vagytok?"
      },
      {
        "verse": "17",
        "text": "Nem gondoltok arra, hogy minden, ami bemegy a szájon, a gyomorba jut, és az árnyékszékbe kerül?"
      },
      {
        "verse": "18",
        "text": "Ami azonban kijön a szájból, az a szívből származik, és az teszi tisztátalanná az embert."
      },
      {
        "verse": "19",
        "text": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanúskodások és istenkáromlások."
      },
      {
        "verse": "20",
        "text": "Ezek teszik tisztátalanná az embert. De az, hogy mosatlan kézzel eszik, nem teszi tisztátalanná az embert."
      },
      {
        "verse": "21",
        "text": "Jézus azután elment onnan, és visszavonult Tírusz és Szidón vidékére."
      },
      {
        "verse": "22",
        "text": "És ekkor egy kánaáni asszony, aki arról a környékről jött, így kiáltozott: Uram, Dávid Fia! Könyörülj rajtam! Leányomat kegyetlenül gyötri a gonosz lélek!"
      },
      {
        "verse": "23",
        "text": "Jézus azonban nem válaszolt neki egy szót sem. Erre odamentek hozzá a tanítványai, és kérték: Bocsásd el, mert utánunk kiáltozik."
      },
      {
        "verse": "24",
        "text": "De ő így felelt: Én nem küldettem máshoz, csak Izráel házának elveszett juhaihoz."
      },
      {
        "verse": "25",
        "text": "Az asszony pedig odaérve leborult előtte, és ezt mondta: Uram, segíts rajtam!"
      },
      {
        "verse": "26",
        "text": "Jézus erre így válaszolt: Nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak."
      },
      {
        "verse": "27",
        "text": "Az asszony azonban így felelt: Úgy van, Uram! De hiszen a kutyák is esznek a morzsákból, amelyek gazdájuk asztaláról lehullanak."
      },
      {
        "verse": "28",
        "text": "Ekkor így szólt hozzá Jézus: Asszony, nagy a te hited, legyen úgy, amint kívánod! És meggyógyult a leánya még abban az órában."
      },
      {
        "verse": "29",
        "text": "Jézus azután eltávozott onnan, elment a Galileai-tenger mellé, felment a hegyre, és ott leült."
      },
      {
        "verse": "30",
        "text": "Nagy sokaság ment hozzá, és bénákat, nyomorékokat, vakokat, némákat és sok más beteget vittek magukkal. Ezeket Jézus lába elé tették, ő pedig meggyógyította őket."
      },
      {
        "verse": "31",
        "text": "A sokaság pedig csodálkozott, amikor látta, hogy a némák beszélnek, a nyomorékok egészségesek lesznek, a bénák járnak, a vakok pedig látnak, és dicsőítette Izráel Istenét."
      },
      {
        "verse": "32",
        "text": "Jézus ekkor odahívta tanítványait, és így szólt: Szánakozom a sokaságon, mert már három napja velem vannak, és nincs mit enniük; éhesen pedig nem akarom őket elbocsátani, nehogy kidőljenek az úton."
      },
      {
        "verse": "33",
        "text": "Tanítványai így válaszoltak: Honnan volna itt a pusztában annyi kenyerünk, hogy jóllakassunk ekkora sokaságot?"
      },
      {
        "verse": "34",
        "text": "Jézus megkérdezte tőlük: Hány kenyeretek van? Ők így feleltek: Hét, és egy kevés halunk."
      },
      {
        "verse": "35",
        "text": "Miután megparancsolta a sokaságnak, hogy telepedjenek le a földre,"
      },
      {
        "verse": "36",
        "text": "vette a hét kenyeret és a halakat, hálát adva megtörte, és a tanítványoknak adta, a tanítványok pedig a sokaságnak."
      },
      {
        "verse": "37",
        "text": "Mindnyájan ettek és jóllaktak, azután hét kosarat szedtek tele a maradék darabokkal."
      },
      {
        "verse": "38",
        "text": "Akik pedig ettek, négyezren voltak férfiak, az asszonyokat és a gyermekeket nem számítva."
      },
      {
        "verse": "39",
        "text": "Ezek után Jézus elbocsátotta a sokaságot, beszállt a hajóba, és lement Magadán vidékére."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "A farizeusok és a szadduceusok odamentek, hogy kísértsék őt, és kérték, hogy mutasson mennyei jelt nekik."
      },
      {
        "verse": "2",
        "text": "Ő azonban így válaszolt nekik: Napnyugtakor azt mondjátok, hogy szép idő lesz, mert vörös az ég."
      },
      {
        "verse": "3",
        "text": "Reggel pedig, hogy ma zivatar lesz, mert vörös és borús az ég. Képmutatók! Az ég színét meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?"
      },
      {
        "verse": "4",
        "text": "Ez a gonosz és parázna nemzedék jelt kíván, de nem adatik neki más jel, csak Jónás próféta jele. Ezzel otthagyta őket, és elment."
      },
      {
        "verse": "5",
        "text": "Amikor a tanítványok átmentek a túlsó partra, elfelejtettek kenyeret vinni magukkal."
      },
      {
        "verse": "6",
        "text": "Jézus így szólt hozzájuk: Vigyázzatok, és óvakodjatok a farizeusok és szadduceusok kovászától!"
      },
      {
        "verse": "7",
        "text": "Ők pedig így gondolkodtak magukban: Nem is hoztunk kenyeret!"
      },
      {
        "verse": "8",
        "text": "Tudva ezt Jézus, így szólt hozzájuk: Miért gondolkodtok magatokban azon, ti kicsinyhitűek, hogy nincs kenyeretek?"
      },
      {
        "verse": "9",
        "text": "Még mindig nem értitek? Nem emlékeztek az ötezer ember öt kenyerére, és arra, hány kosárra valót szedtetek össze?"
      },
      {
        "verse": "10",
        "text": "A négyezer ember hét kenyerére sem emlékeztek, és arra sem, hány kosár maradékot szedtetek össze?"
      },
      {
        "verse": "11",
        "text": "Miért nem értitek meg, hogy én nem kenyérről beszéltem nektek? Óvakodjatok a farizeusok és szadduceusok kovászától!"
      },
      {
        "verse": "12",
        "text": "Ekkor megértették: nem azt mondta, hogy a kenyér kovászától óvakodjanak, hanem a farizeusok és szadduceusok tanításától."
      },
      {
        "verse": "13",
        "text": "Amikor Jézus Cézárea Filippi vidékére ért, megkérdezte tanítványait: Kinek mondják az emberek az Emberfiát?"
      },
      {
        "verse": "14",
        "text": "Ők így válaszoltak: Némelyek Keresztelő Jánosnak, mások Illésnek, megint mások pedig Jeremiásnak vagy valamelyik prófétának."
      },
      {
        "verse": "15",
        "text": "Ő megkérdezte tőlük: Hát ti kinek mondotok engem?"
      },
      {
        "verse": "16",
        "text": "Simon Péter így felelt: Te vagy a Krisztus, az élő Isten Fia."
      },
      {
        "verse": "17",
        "text": "Jézus ezt mondta neki: Boldog vagy, Simon, Jóna fia, mert nem test és vér fedte fel ezt előtted, hanem az én mennyei Atyám."
      },
      {
        "verse": "18",
        "text": "Én pedig ezt mondom neked: Te Péter vagy, és én ezen a kősziklán építem majd fel egyházamat, és a pokol kapui sem fognak diadalmaskodni rajta."
      },
      {
        "verse": "19",
        "text": "Neked adom a mennyek országának kulcsait, és amit megkötsz a földön, kötve lesz az a mennyekben is, és amit feloldasz a földön, oldva lesz az a mennyekben is."
      },
      {
        "verse": "20",
        "text": "Akkor megparancsolta tanítványainak: ne mondják el senkinek, hogy ő a Krisztus."
      },
      {
        "verse": "21",
        "text": "Ettől fogva kezdett Jézus nyíltan beszélni a tanítványainak arról, hogy Jeruzsálembe kell mennie, sokat kell szenvednie a vénektől, főpapoktól és írástudóktól, meg kell öletnie, de harmadnapon fel kell támadnia."
      },
      {
        "verse": "22",
        "text": "Péter ekkor félrevonta őt, és feddeni kezdte: Isten mentsen, Uram, ez nem történhet meg veled!"
      },
      {
        "verse": "23",
        "text": "Ő pedig megfordulva ezt mondta Péternek: Távozz tőlem, Sátán, kísértesz engem, mert nem Isten akaratára ügyelsz, hanem az emberekére."
      },
      {
        "verse": "24",
        "text": "Akkor Jézus ezt mondta tanítványainak: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel a keresztjét, és kövessen engem!"
      },
      {
        "verse": "25",
        "text": "Mert aki meg akarja menteni az életét, elveszti azt, aki pedig elveszti az életét énértem, megtalálja azt."
      },
      {
        "verse": "26",
        "text": "Mert mit használ az embernek, ha az egész világot megnyeri, lelkében pedig kárt vall? Vagy mit adhat az ember váltságdíjul a lelkéért?"
      },
      {
        "verse": "27",
        "text": "Mert eljön az Emberfia az ő Atyjának dicsőségében angyalaival együtt, és akkor megfizet mindenkinek cselekedetei szerint."
      },
      {
        "verse": "28",
        "text": "Bizony mondom nektek, hogy vannak az itt állók között némelyek, akik nem ízlelik meg a halált addig, amíg meg nem látják az Emberfiát, amint eljön az ő országában."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Hat nappal ezután Jézus maga mellé vette Pétert, Jakabot és testvérét, Jánost, és felvitte őket külön egy magas hegyre."
      },
      {
        "verse": "2",
        "text": "És szemük láttára elváltozott: arca fénylett, mint a nap, ruhája pedig fehéren ragyogott, mint a világosság."
      },
      {
        "verse": "3",
        "text": "És íme, megjelent előttük Mózes és Illés, és beszélgettek Jézussal."
      },
      {
        "verse": "4",
        "text": "Péter ekkor megszólalt, és ezt mondta Jézusnak: Uram, jó nekünk itt lenni! Ha akarod, készítek itt három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet."
      },
      {
        "verse": "5",
        "text": "Miközben ezt mondta, íme, fényes felhő borította be őket, és hang hallatszott a felhőből: Ez az én szeretett Fiam, akiben gyönyörködöm, őt hallgassátok!"
      },
      {
        "verse": "6",
        "text": "Amikor a tanítványok ezt meghallották, arcra borultak, és nagy félelem fogta el őket."
      },
      {
        "verse": "7",
        "text": "Ekkor Jézus odament, megérintette őket, és így szólt hozzájuk: Keljetek fel, és ne féljetek!"
      },
      {
        "verse": "8",
        "text": "Amikor pedig föltekintettek, senkit sem láttak, csak Jézust egyedül."
      },
      {
        "verse": "9",
        "text": "Miközben jöttek le a hegyről, megparancsolta nekik Jézus: Senkinek se mondjátok el ezt a látomást, amíg fel nem támad az Emberfia a halottak közül."
      },
      {
        "verse": "10",
        "text": "Erre megkérdezték tőle tanítványai: Miért mondják akkor az írástudók, hogy Illésnek kell előbb eljönnie?"
      },
      {
        "verse": "11",
        "text": "Ő így válaszolt: Illés valóban eljön, és helyreállít mindent."
      },
      {
        "verse": "12",
        "text": "Mondom nektek, hogy Illés már eljött, de nem ismerték fel, hanem azt tették vele, amit csak akartak: így fog szenvedni tőlük az Emberfia is."
      },
      {
        "verse": "13",
        "text": "Ekkor értették meg a tanítványok, hogy Keresztelő Jánosról beszélt nekik."
      },
      {
        "verse": "14",
        "text": "Amikor a sokasághoz értek, odament hozzá egy ember, térdre borult előtte,"
      },
      {
        "verse": "15",
        "text": "és ezt mondta: Uram, könyörülj a fiamon, mert holdkóros, és nagyon szenved: gyakran esik a tűzbe meg a vízbe is."
      },
      {
        "verse": "16",
        "text": "Elhoztam őt tanítványaidhoz, de nem tudták meggyógyítani."
      },
      {
        "verse": "17",
        "text": "Jézus így válaszolt: Ó, hitetlen és elfajult nemzedék, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt ide!"
      },
      {
        "verse": "18",
        "text": "Ekkor Jézus rákiáltott, és kiment abból az ördög, a gyermek pedig meggyógyult még abban az órában."
      },
      {
        "verse": "19",
        "text": "Akkor a tanítványok külön odamentek Jézushoz, és megkérdezték: Mi miért nem tudtuk kiűzni?"
      },
      {
        "verse": "20",
        "text": "Ő így válaszolt: Kishitűségetek miatt. Bizony mondom nektek: ha akkora hitetek volna, mint egy mustármag, és azt mondanátok ennek a hegynek: Menj innen oda – akkor odamenne, és semmi sem volna nektek lehetetlen. "
      },
      {
        "verse": "21",
        "text": "Ez a fajta pedig nem távozik el, csak imádságra és böjtölésre."
      },
      {
        "verse": "22",
        "text": "Amikor újra együtt voltak Galileában, így szólt hozzájuk Jézus: Az Emberfia emberek kezébe adatik,"
      },
      {
        "verse": "23",
        "text": "és megölik őt, de a harmadik napon feltámad. Ekkor igen elszomorodtak."
      },
      {
        "verse": "24",
        "text": "Amikor Kapernaumba értek, odamentek Péterhez azok, akik a templomadót szedik, és megkérdezték tőle: A ti mesteretek nem fizet templomadót?"
      },
      {
        "verse": "25",
        "text": "De igen – felelte. És amikor bement a házba, mielőtt még szólt volna, Jézus megkérdezte: Mit gondolsz, Simon, a földi királyok kiktől szednek vámot vagy adót: a fiaiktól vagy az idegenektől?"
      },
      {
        "verse": "26",
        "text": "Miután így felelt: Az idegenektől – Jézus ezt mondta neki: Akkor tehát a fiak szabadok."
      },
      {
        "verse": "27",
        "text": "De hogy ne botránkoztassuk meg őket, menj a tengerhez, vesd be a horgot, és fogd ki az első halat, amely ráakad! Amikor felnyitod a száját, találsz benne egy ezüstpénzt, vedd ki, és add oda nekik értem és érted!"
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az órában odamentek a tanítványok Jézushoz, és megkérdezték tőle: Ki a nagyobb a mennyek országában?"
      },
      {
        "verse": "2",
        "text": "Ő odahívott egy kisgyermeket, közéjük állította,"
      },
      {
        "verse": "3",
        "text": "és ezt mondta: Bizony mondom nektek, ha meg nem tértek, és olyanok nem lesztek, mint a kisgyermekek, nem mentek be a mennyek országába."
      },
      {
        "verse": "4",
        "text": "Aki tehát megalázza magát, és olyan lesz, mint ez a kisgyermek, az a nagyobb a mennyek országában."
      },
      {
        "verse": "5",
        "text": "És aki befogad egy ilyen kisgyermeket az én nevemben, az engem fogad be."
      },
      {
        "verse": "6",
        "text": "Aki pedig megbotránkoztat egyet e kicsinyek közül, akik hisznek bennem, jobb annak, ha malomkövet kötnek a nyakába, és a tenger mélyébe vetik."
      },
      {
        "verse": "7",
        "text": "Jaj a világnak a botránkozások miatt! Mert szükséges, hogy botránkozások történjenek, de jaj annak az embernek, aki megbotránkoztat!"
      },
      {
        "verse": "8",
        "text": "Ha a kezed vagy lábad megbotránkoztat téged, vágd le, és vesd el magadtól: jobb neked, ha csonkán vagy sántán mégy be az életre, mint ha két kezeddel vagy két lábaddal együtt vettetsz az örök tűzre."
      },
      {
        "verse": "9",
        "text": "Ha pedig a szemed botránkoztat meg téged, vájd ki, és vesd el magadtól: jobb neked, ha fél szemmel mégy be az életre, mint ha két szemeddel együtt vettetsz a gyehenna tüzére."
      },
      {
        "verse": "10",
        "text": "Vigyázzatok, nehogy egyet is megvessetek e kicsinyek közül, mert mondom nektek, hogy az ő angyalaik a mennyekben mindenkor látják az én mennyei Atyám arcát."
      },
      {
        "verse": "11",
        "text": "Az Emberfia azért jött, hogy megmentse, ami elveszett."
      },
      {
        "verse": "12",
        "text": "Mit gondoltok? Ha egy embernek száz juha van, és eltéved közülük egy, vajon nem hagyja-e ott a kilencvenkilencet a hegyekben, és nem megy el megkeresni az eltévedtet?"
      },
      {
        "verse": "13",
        "text": "És ha megtalálja, bizony mondom nektek, jobban örül neki, mint annak a kilencvenkilencnek, amelyik nem tévedt el."
      },
      {
        "verse": "14",
        "text": "Ugyanígy a ti mennyei Atyátok sem akarja, hogy elvesszen egy is e kicsinyek közül."
      },
      {
        "verse": "15",
        "text": "Ha pedig vétkezik ellened a testvéred, menj el hozzá, fedd meg négyszemközt: ha hallgat rád, megnyerted a testvéredet."
      },
      {
        "verse": "16",
        "text": "Ha pedig nem hallgat rád, végy magad mellé még egy vagy két embert, hogy két vagy három tanú szava erősítsen meg minden vallomást."
      },
      {
        "verse": "17",
        "text": "Ha nem hallgat rájuk, mondd meg a gyülekezetnek! Ha pedig a gyülekezetre sem hallgat, tekintsd olyannak, mint a pogányt vagy a vámszedőt!"
      },
      {
        "verse": "18",
        "text": "Bizony mondom nektek: amit megköttök a földön, kötve lesz a mennyben is, amit pedig feloldotok a földön, oldva lesz a mennyben is."
      },
      {
        "verse": "19",
        "text": "Bizony mondom nektek azt is, hogy ha közületek ketten egyetértenek a földön mindabban, amit kérnek, azt mind megadja nekik az én mennyei Atyám."
      },
      {
        "verse": "20",
        "text": "Mert ahol ketten vagy hárman összegyűlnek az én nevemben, ott vagyok közöttük."
      },
      {
        "verse": "21",
        "text": "Akkor Péter odament hozzá, és ezt kérdezte tőle: Uram, hányszor kell megbocsátanom az ellenem vétkező testvéremnek? Még hétszer is?"
      },
      {
        "verse": "22",
        "text": "Jézus így válaszolt: Mondom neked, nemhogy hétszer, hanem még hetvenszer hétszer is."
      },
      {
        "verse": "23",
        "text": "Ezért hasonló a mennyek országa ahhoz a királyhoz, aki el akarta számoltatni a szolgáit."
      },
      {
        "verse": "24",
        "text": "Amikor hozzákezdett, egy olyan embert vittek elé, aki tízezer talentummal volt adósa."
      },
      {
        "verse": "25",
        "text": "Mivel nem volt miből fizetnie, megparancsolta az úr, hogy adják el őt és feleségét, gyermekeit és mindenét, amije van, és úgy fizesse meg."
      },
      {
        "verse": "26",
        "text": "A szolga ekkor leborult előtte, és így esedezett: Légy türelemmel irántam, és mindent megfizetek neked."
      },
      {
        "verse": "27",
        "text": "Az úr pedig megszánta a szolgát, elbocsátotta, és elengedte az adósságát."
      },
      {
        "verse": "28",
        "text": "Amikor azonban kiment az a szolga, találkozott egyik szolgatársával, aki száz dénárral tartozott neki. Megragadta, fojtogatni kezdte, és ezt mondta neki: Fizesd meg, amivel tartozol!"
      },
      {
        "verse": "29",
        "text": "Szolgatársa ekkor leborult előtte, és így kérlelte: Légy türelemmel irántam, és megadom majd neked."
      },
      {
        "verse": "30",
        "text": "De az nem engedett, hanem elmenve börtönbe záratta őt, amíg meg nem fizeti a tartozását."
      },
      {
        "verse": "31",
        "text": "Amikor szolgatársai látták ezt, nagyon felháborodtak. Elmentek, és jelentették uruknak mindazt, ami történt."
      },
      {
        "verse": "32",
        "text": "Akkor magához hívatta őt ura, és így szólt hozzá: Gonosz szolga, elengedtem minden tartozásodat, mivel könyörögtél nekem."
      },
      {
        "verse": "33",
        "text": "Nem kellett volna neked is megkönyörülnöd szolgatársadon, amint én is megkönyörültem rajtad?"
      },
      {
        "verse": "34",
        "text": "És ura haragjában átadta őt, hogy kínozzák, amíg meg nem fizeti neki az egész tartozását."
      },
      {
        "verse": "35",
        "text": "Így tesz majd az én mennyei Atyám is veletek, ha szívetekből meg nem bocsátotok, mindenki az ő testvérének."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor befejezte Jézus ezeket a beszédeket, elhagyta Galileát, és elment Júdeának a Jordánon túli vidékére."
      },
      {
        "verse": "2",
        "text": "Nagy sokaság követte, és ott meggyógyította őket."
      },
      {
        "verse": "3",
        "text": "Ekkor farizeusok mentek hozzá, hogy kísértsék őt, és megkérdezték tőle: Szabad-e az embernek bármilyen okból elbocsátania a feleségét?"
      },
      {
        "verse": "4",
        "text": "Ő pedig így válaszolt: Nem olvastátok-e, hogy a Teremtő kezdettől fogva férfivá és nővé teremtette őket?"
      },
      {
        "verse": "5",
        "text": "És ezt mondta Isten: „Ezért hagyja el a férfi apját és anyját, ragaszkodik feleségéhez, és lesznek ketten egy testté.”"
      },
      {
        "verse": "6",
        "text": "Úgyhogy már nem két test, hanem egy. Amit tehát Isten egybekötött, azt ember el ne válassza!"
      },
      {
        "verse": "7",
        "text": "Erre azt mondták neki: Akkor miért rendelte el Mózes, hogy aki elbocsátja a feleségét, adjon neki válólevelet?"
      },
      {
        "verse": "8",
        "text": "Jézus így válaszolt nekik: Mózes szívetek keménysége miatt engedte meg nektek, hogy elbocsássátok feleségeteket, de ez kezdettől fogva nem így volt."
      },
      {
        "verse": "9",
        "text": "Mondom nektek, hogy aki elbocsátja feleségét – a paráznaság esetét kivéve –, és mást vesz feleségül, az házasságtörő."
      },
      {
        "verse": "10",
        "text": "Erre így szóltak hozzá tanítványai: Ha ilyen a férj helyzete a feleséggel, akkor nem érdemes megházasodni."
      },
      {
        "verse": "11",
        "text": "Ő azonban így válaszolt nekik: Nem mindenki fogadja be ezt a beszédet, csak azok, akiknek megadatott."
      },
      {
        "verse": "12",
        "text": "Mert vannak házasságra alkalmatlanok, akik anyjuk méhétől így születtek, és vannak házasságra alkalmatlanok, akiket az emberek tettek házasságra alkalmatlanná, és vannak házasságra alkalmatlanok, akik önmagukat tették házasságra alkalmatlanná a mennyek országáért. Aki el tudja fogadni, fogadja el!"
      },
      {
        "verse": "13",
        "text": "Ekkor kisgyermekeket vittek hozzá, hogy tegye rájuk a kezét, és imádkozzék értük, a tanítványok azonban rájuk szóltak."
      },
      {
        "verse": "14",
        "text": "De Jézus ezt mondta: Engedjétek e kisgyermekeket, és ne akadályozzátok őket, hogy hozzám jöjjenek, mert ilyeneké a mennyek országa."
      },
      {
        "verse": "15",
        "text": "Azután rájuk tette a kezét, és eltávozott onnan."
      },
      {
        "verse": "16",
        "text": "Odament hozzá valaki, és ezt kérdezte: Mester, mi jót tegyek, hogy örök életet nyerjek?"
      },
      {
        "verse": "17",
        "text": "Ő pedig azt felelte neki: Miért kérdezel engem a jóról? Csak egy van, aki jó. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat!"
      },
      {
        "verse": "18",
        "text": "Az megkérdezte: Melyeket? Jézus így felelt: Ezeket: „Ne ölj, ne paráználkodj, ne lopj, ne tanúskodj hamisan,"
      },
      {
        "verse": "19",
        "text": "tiszteld apádat és anyádat”, és „szeresd felebarátodat, mint magadat!”"
      },
      {
        "verse": "20",
        "text": "Az ifjú erre ezt mondta: Ezt mind megtartottam, mi fogyatkozás van még bennem?"
      },
      {
        "verse": "21",
        "text": "Jézus így válaszolt neki: Ha tökéletes akarsz lenni, menj el, add el vagyonodat, oszd szét a szegényeknek, és kincsed lesz a mennyben; azután jöjj, és kövess engem!"
      },
      {
        "verse": "22",
        "text": "Amikor hallotta az ifjú ezt a beszédet, szomorúan távozott, mert nagy vagyona volt."
      },
      {
        "verse": "23",
        "text": "Jézus pedig ezt mondta tanítványainak: Bizony mondom nektek, hogy gazdag ember nehezen megy majd be a mennyek országába."
      },
      {
        "verse": "24",
        "text": "Ismét mondom nektek: Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
      },
      {
        "verse": "25",
        "text": "Amikor meghallották ezt a tanítványok, nagyon megdöbbentek, és így szóltak: Akkor kicsoda üdvözülhet?"
      },
      {
        "verse": "26",
        "text": "Jézus rájuk tekintett, és ezt mondta nekik: Embereknek ez lehetetlen, de Istennek minden lehetséges."
      },
      {
        "verse": "27",
        "text": "Ekkor megszólalt Péter, és ezt kérdezte: Mi elhagytunk mindent, és követtünk téged, hát velünk mi lesz?"
      },
      {
        "verse": "28",
        "text": "Jézus erre ezt mondta nekik: Bizony mondom nektek, hogy ti, akik követtek engem, a megújult világban, amikor az Emberfia beül dicsőségének trónszékébe, ti is tizenkét trónszékbe ültök, és ítéletet tartotok Izráel tizenkét törzse felett."
      },
      {
        "verse": "29",
        "text": "És mindenki, aki elhagyta házát vagy testvéreit, apját vagy anyját, gyermekeit vagy földjeit az én nevemért, a százszorosát kapja, és megörökli az örök életet."
      },
      {
        "verse": "30",
        "text": "De sok elsőből lesz utolsó, és utolsóból első."
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Hasonló a mennyek országa ahhoz a gazdához, aki korán reggel kiment, hogy munkásokat fogadjon a szőlőjébe."
      },
      {
        "verse": "2",
        "text": "Miután megegyezett a munkásokkal napi egy dénárban, elküldte őket a szőlőjébe."
      },
      {
        "verse": "3",
        "text": "Amikor kiment kilenc óra tájban, látta, hogy mások is állnak a piacon tétlenül,"
      },
      {
        "verse": "4",
        "text": "és ezt mondta nekik: Menjetek el ti is a szőlőmbe, és ami jogos, megadom nektek."
      },
      {
        "verse": "5",
        "text": "Azok pedig elmentek. Ismét kiment tizenkét óra körül és délután három óra tájban, és ugyanígy tett."
      },
      {
        "verse": "6",
        "text": "Amikor pedig délután öt óra tájban is kiment, talált újabb embereket, akik ott álldogáltak, és megkérdezte tőlük: Miért álltok itt egész nap tétlenül?"
      },
      {
        "verse": "7",
        "text": "Azok pedig így válaszoltak: Mert senki sem fogadott fel bennünket. Erre ezt mondta nekik: Menjetek el ti is a szőlőmbe!"
      },
      {
        "verse": "8",
        "text": "Miután pedig beesteledett, ezt mondta a szőlő gazdája a munkások vezetőjének: Hívd ide a munkásokat, és fizesd ki a bérüket, az utolsókon kezdve az elsőkig."
      },
      {
        "verse": "9",
        "text": "Ekkor jöttek azok, akik öt óra tájban álltak munkába, és kaptak egy-egy dénárt."
      },
      {
        "verse": "10",
        "text": "Amikor az elsők jöttek, azt gondolták, hogy többet kapnak, de egy-egy dénárt kaptak ők is."
      },
      {
        "verse": "11",
        "text": "Amikor átvették, zúgolódni kezdtek a gazda ellen,"
      },
      {
        "verse": "12",
        "text": "és ezt mondták: Ezek az utolsók egyetlen órát dolgoztak, és egyenlővé tetted őket velünk, akik az egész nap terhét hordoztuk, és szenvedtünk a hőségtől."
      },
      {
        "verse": "13",
        "text": "Ő pedig egyiküknek így felelt: Barátom, nem bánok veled igazságtalanul. Vajon nem egy dénárban egyeztél meg velem?"
      },
      {
        "verse": "14",
        "text": "Vedd, ami a tied, és menj! Én pedig az utolsónak is annyit akarok adni, mint neked."
      },
      {
        "verse": "15",
        "text": "Hát nem tehetek azt a javaimmal, amit akarok? Vagy azért vagy irigy, mert én jó vagyok hozzájuk?"
      },
      {
        "verse": "16",
        "text": "Így lesznek az utolsókból elsők, és az elsőkből utolsók."
      },
      {
        "verse": "17",
        "text": "Amikor Jézus Jeruzsálembe készült felmenni, maga mellé vette külön a tizenkét tanítványt, és útközben ezt mondta nekik:"
      },
      {
        "verse": "18",
        "text": "Íme, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és az írástudóknak. Halálra ítélik,"
      },
      {
        "verse": "19",
        "text": "és átadják a pogányoknak, hogy kigúnyolják, megkorbácsolják, és keresztre feszítsék, de harmadnapon feltámad."
      },
      {
        "verse": "20",
        "text": "Akkor odament hozzá Zebedeus fiainak anyja a fiaival együtt, leborult előtte, és kérni akart tőle valamit."
      },
      {
        "verse": "21",
        "text": "Jézus megkérdezte tőle: Mit kívánsz? Ő így felelt: Mondd, hogy melletted üljön az én két fiam a te országodban, az egyik jobb kezed, a másik bal kezed felől."
      },
      {
        "verse": "22",
        "text": "Jézus így válaszolt: Nem tudjátok, mit kértek. Kiihatjátok-e azt a poharat, amelyet én fogok kiinni? Ők így feleltek: Kiihatjuk."
      },
      {
        "verse": "23",
        "text": "Erre ő ezt mondta nekik: Az én poharamat kiisszátok ugyan, de hogy ki üljön jobb és bal kezem felől, azt nem az én dolgom megadni. Azoké lesz, akiknek az én Atyám elkészítette."
      },
      {
        "verse": "24",
        "text": "Amikor ezt meghallotta a többi tíz, megharagudott a két testvérre."
      },
      {
        "verse": "25",
        "text": "De Jézus magához hívta őket, és ezt mondta: Tudjátok, hogy a népek felett zsarnokoskodnak fejedelmeik, és vezetőik hatalmaskodnak rajtuk."
      },
      {
        "verse": "26",
        "text": "De közöttetek ne így legyen, hanem aki naggyá akar lenni közöttetek, az legyen a szolgátok,"
      },
      {
        "verse": "27",
        "text": "és aki közöttetek első akar lenni, az legyen a rabszolgátok."
      },
      {
        "verse": "28",
        "text": "Mert az Emberfia sem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon, és életét adja váltságul sokakért."
      },
      {
        "verse": "29",
        "text": "Amikor elindultak Jerikóból, nagy sokaság követte őt."
      },
      {
        "verse": "30",
        "text": "És íme, két vak ült az út mellett, és amikor hallották, hogy Jézus arra megy, így kiáltoztak: Uram, Dávid Fia, könyörülj rajtunk!"
      },
      {
        "verse": "31",
        "text": "A sokaság azonban rájuk szólt, hogy hallgassanak el, de ők még hangosabban kiáltozták: Uram, Dávid Fia, könyörülj rajtunk!"
      },
      {
        "verse": "32",
        "text": "Jézus megállt, megszólította őket, és ezt kérdezte: Mit akartok, mit tegyek veletek?"
      },
      {
        "verse": "33",
        "text": "Ők ezt felelték: Uram, nyisd meg a szemünket!"
      },
      {
        "verse": "34",
        "text": "Jézus megszánta őket, megérintette szemüket, és azonnal visszanyerték látásukat, és követték őt."
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor közeledtek Jeruzsálemhez, és Bétfagéba, az Olajfák hegyéhez értek, Jézus előreküldte két tanítványát,"
      },
      {
        "verse": "2",
        "text": "és ezt mondta nekik: Menjetek az előttetek lévő faluba, és ott mindjárt találtok egy megkötött szamarat a csikójával együtt. Oldjátok el, és vezessétek hozzám!"
      },
      {
        "verse": "3",
        "text": "Ha valaki szólna nektek, mondjátok meg, hogy az Úrnak van szüksége rájuk, és azonnal elengedi azokat."
      },
      {
        "verse": "4",
        "text": "Ez pedig azért történt, hogy beteljesedjék, amit az Úr mondott a próféta által: "
      },
      {
        "verse": "5",
        "text": "„Mondjátok meg Sion leányának: Íme, királyod jön hozzád, aki alázatos, és szamárháton ül, igavonó állat csikóján.”"
      },
      {
        "verse": "6",
        "text": "A tanítványok pedig elmentek, és úgy cselekedtek, ahogy Jézus parancsolta nekik:"
      },
      {
        "verse": "7",
        "text": "odavezették a szamarat a csikójával együtt, ráterítették felsőruhájukat, Jézus pedig felült rá."
      },
      {
        "verse": "8",
        "text": "A sokaság az útra terítette felsőruháját, mások ágakat vagdaltak a fákról, és az útra szórták."
      },
      {
        "verse": "9",
        "text": "Az előtte haladó és az őt követő sokaság pedig ezt kiáltotta: Hozsánna Dávid Fiának! Áldott, aki jön az Úr nevében! Hozsánna a magasságban!"
      },
      {
        "verse": "10",
        "text": "Amint beért Jeruzsálembe, felbolydult az egész város, és ezt kérdezgették: Kicsoda ez?"
      },
      {
        "verse": "11",
        "text": "A sokaság ezt mondta: Ő Jézus, a galileai Názáretből való próféta."
      },
      {
        "verse": "12",
        "text": "Azután Jézus bement a templomba, és kiűzte mindazokat, akik a templomban árusítottak és vásároltak, a pénzváltók asztalait és a galambárusok székeit pedig felborította,"
      },
      {
        "verse": "13",
        "text": "és ezt mondta nekik: Meg van írva: „Az én házamat imádság házának nevezik”, ti pedig rablók barlangjává teszitek."
      },
      {
        "verse": "14",
        "text": "Azután vakok és sánták mentek hozzá a templomba, és meggyógyította őket."
      },
      {
        "verse": "15",
        "text": "Amikor pedig a főpapok és az írástudók látták a csodákat, amelyeket tett, és a gyermekeket, akik a templomban ezt kiáltozták: Hozsánna Dávid Fiának! – haragra lobbantak,"
      },
      {
        "verse": "16",
        "text": "és így szóltak hozzá: Hallod, mit mondanak ezek? Jézus pedig így válaszolt nekik: Hallom. Sohasem olvastátok: „Gyermekek és csecsemők szája által szereztél dicséretet”?"
      },
      {
        "verse": "17",
        "text": "Erre otthagyva őket kiment a városból Betániába, és ott töltötte az éjszakát."
      },
      {
        "verse": "18",
        "text": "Amikor korán reggel a város felé ment, megéhezett."
      },
      {
        "verse": "19",
        "text": "Meglátott egy fügefát az út mellett, odament, de semmit sem talált rajta, csak levelet. Ekkor így szólt hozzá: Ne teremjen rajtad gyümölcs soha többé! És azonnal elszáradt a fügefa."
      },
      {
        "verse": "20",
        "text": "Amikor látták ezt a tanítványok, elcsodálkoztak, és azt kérdezték: Hogyan száradt el ilyen hirtelen ez a fügefa?"
      },
      {
        "verse": "21",
        "text": "Jézus így válaszolt nekik: Bizony mondom nektek, ha van hitetek, és nem kételkedtek, nemcsak a fügefával tehetitek meg ezt, hanem ha ennek a hegynek azt mondjátok: Emelkedj fel, és vesd magad a tengerbe! – az is meglesz."
      },
      {
        "verse": "22",
        "text": "És mindazt, amit imádságban hittel kértek, megkapjátok."
      },
      {
        "verse": "23",
        "text": "Azután bement a templomba, és miközben tanított, a főpapok a nép véneivel együtt odamentek hozzá, és azt kérdezték tőle: Milyen hatalommal teszed ezeket, és ki adta neked ezt a hatalmat?"
      },
      {
        "verse": "24",
        "text": "Jézus így válaszolt nekik: Én is kérdezek tőletek valamit, és ha megfeleltek rá, én is megmondom nektek, milyen hatalommal teszem ezeket."
      },
      {
        "verse": "25",
        "text": "Honnan való volt János keresztsége: mennyből vagy emberektől? Ők pedig így tanakodtak egymás között: Ha azt mondjuk, mennyből, azt fogja mondani nekünk: Akkor miért nem hittetek neki?"
      },
      {
        "verse": "26",
        "text": "Ha pedig azt mondjuk, emberektől, akkor félhetünk a sokaságtól, mert Jánost mindenki prófétának tartja."
      },
      {
        "verse": "27",
        "text": "Ezért ezt felelték Jézusnak: Nem tudjuk. Ő pedig így válaszolt nekik: Én sem mondom meg nektek, milyen hatalommal teszem ezeket."
      },
      {
        "verse": "28",
        "text": "Erről pedig mit gondoltok? Egy embernek volt két fia. Az elsőhöz fordulva ezt mondta: Fiam, menj el, dolgozz ma a szőlőben!"
      },
      {
        "verse": "29",
        "text": "Ő így felelt: Nem akarok. Később azonban meggondolta magát, és elment."
      },
      {
        "verse": "30",
        "text": "Azután a másikhoz fordulva annak is ugyanezt mondta. Ő azonban így felelt: Megyek, uram. De nem ment el."
      },
      {
        "verse": "31",
        "text": "Ki teljesítette a kettő közül az apja akaratát? Azt felelték: Az első. Jézus erre ezt mondta nekik: Bizony mondom nektek, hogy a vámszedők és a parázna nők előttetek mennek be az Isten országába."
      },
      {
        "verse": "32",
        "text": "Mert eljött hozzátok János az igazság útján, de nem hittetek neki, a vámszedők és a parázna nők pedig hittek neki. Ti azonban ezt látva még később sem gondoltátok meg magatokat, hogy higgyetek neki."
      },
      {
        "verse": "33",
        "text": "Hallgassatok meg egy másik példázatot! Volt egy gazda, aki szőlőt ültetett, kerítéssel vette körül, borsajtót készített, és őrtornyot épített, azután bérbe adta szőlőmunkásoknak, és idegenbe távozott."
      },
      {
        "verse": "34",
        "text": "Amikor eljött a szüret ideje, elküldte szolgáit a munkásokhoz, hogy vegyék át a neki járó termést."
      },
      {
        "verse": "35",
        "text": "A munkások megfogták szolgáit, és volt, akit megvertek, volt, akit megöltek, és volt, akit megköveztek."
      },
      {
        "verse": "36",
        "text": "Ekkor újabb szolgákat küldött, többet, mint először, de ugyanígy bántak azokkal is."
      },
      {
        "verse": "37",
        "text": "Utoljára pedig fiát küldte el hozzájuk, mert úgy gondolta: A fiamat meg fogják becsülni."
      },
      {
        "verse": "38",
        "text": "De amikor a munkások meglátták a fiát, így szóltak egymás között: Ez az örökös! Gyertek, öljük meg, hogy mienk legyen az örökség."
      },
      {
        "verse": "39",
        "text": "Majd megragadták, kidobták a szőlőn kívülre, és megölték."
      },
      {
        "verse": "40",
        "text": "Amikor megjön a szőlő ura, vajon mit tesz ezekkel a munkásokkal?"
      },
      {
        "verse": "41",
        "text": "Ezt felelték neki: Rosszért rosszal fizetve elpusztítja őket, a szőlőt pedig más munkásoknak adja ki, akik megadják neki a termést a maga idejében."
      },
      {
        "verse": "42",
        "text": "Megkérdezte tőlük Jézus: Sohasem olvastátok az Írásokban: „A kő, amelyet az építők megvetettek, az lett a sarokkő, az Úrtól lett ez, és csodálatos a mi szemünkben”?"
      },
      {
        "verse": "43",
        "text": "Ezért mondom nektek, hogy elvétetik tőletek az Isten országa, és olyan népnek adatik, amely megtermi annak gyümölcseit."
      },
      {
        "verse": "44",
        "text": "És aki erre a kőre esik, összezúzza magát, akire pedig ez a kő ráesik, azt szétmorzsolja."
      },
      {
        "verse": "45",
        "text": "Amikor a főpapok hallották példázatait, megértették, hogy róluk beszél."
      },
      {
        "verse": "46",
        "text": "El akarták fogni, de féltek a sokaságtól, mert az prófétának tartotta."
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      { "verse": "1", "text": "Jézus ismét példázatokban beszélt hozzájuk:" },
      {
        "verse": "2",
        "text": "Hasonló a mennyek országa ahhoz a királyhoz, aki menyegzőt készített a fiának."
      },
      {
        "verse": "3",
        "text": "Elküldte szolgáit, hogy hívják össze a meghívottakat a menyegzőre, de azok nem akartak elmenni."
      },
      {
        "verse": "4",
        "text": "Ekkor újabb szolgákat küldött, akikhez így szólt: Mondjátok meg a meghívottaknak: Íme, elkészítettem az ünnepi lakomát, ökreim és hízott állataim levágva, és minden készen van, jöjjetek a menyegzőre!"
      },
      {
        "verse": "5",
        "text": "De némelyek, ezzel mit sem törődve, elmentek: egyik a földjére, a másik a kereskedésébe."
      },
      {
        "verse": "6",
        "text": "A többiek pedig megragadták szolgáit, bántalmazták és megölték őket."
      },
      {
        "verse": "7",
        "text": "A király haragra gerjedt, elküldte seregeit, és elpusztította ezeket a gyilkosokat, városukat pedig felégette."
      },
      {
        "verse": "8",
        "text": "Akkor ezt mondta szolgáinak: A menyegző ugyan kész, de a meghívottak nem voltak rá méltók."
      },
      {
        "verse": "9",
        "text": "Menjetek ki tehát az országutakra, és akit csak találtok, hívjátok el a menyegzőre!"
      },
      {
        "verse": "10",
        "text": "A szolgák ki is mentek az utakra, összegyűjtöttek mindenkit, akit csak találtak, gonoszokat és jókat egyaránt, és megtelt a lakodalmas ház vendégekkel."
      },
      {
        "verse": "11",
        "text": "Amikor a király bement, hogy megtekintse a vendégeket, meglátott ott egy embert, aki nem volt menyegzői ruhába öltözve,"
      },
      {
        "verse": "12",
        "text": "és így szólt hozzá: Barátom, hogyan jöhettél be ide, hiszen nincs menyegzői ruhád! Az pedig hallgatott."
      },
      {
        "verse": "13",
        "text": "Akkor a király ezt mondta szolgáinak: Kötözzétek meg kezét-lábát, és vessétek ki a külső sötétségre; ott lesz majd sírás és fogcsikorgatás."
      },
      {
        "verse": "14",
        "text": "Mert sokan vannak az elhívottak, de kevesen a választottak."
      },
      {
        "verse": "15",
        "text": "Akkor a farizeusok elmentek, és elhatározták, hogy egy kérdéssel fogják tőrbe csalni."
      },
      {
        "verse": "16",
        "text": "Elküldték tehát hozzá a Heródes-pártiakkal együtt a tanítványaikat, akik ezt mondták: Mester, tudjuk, hogy igaz ember vagy, és az Isten útját az igazsághoz ragaszkodva tanítod, és nem törődsz azzal, hogy ki mit mond, mert nem veszed figyelembe az emberek tekintélyét."
      },
      {
        "verse": "17",
        "text": "Mondd meg tehát nekünk, mit gondolsz: szabad-e adót fizetni a császárnak, vagy sem?"
      },
      {
        "verse": "18",
        "text": "Jézus pedig felismerve gonoszságukat, így szólt: Képmutatók, miért kísértetek engem?"
      },
      {
        "verse": "19",
        "text": "Mutassátok nekem az adópénzt! Azok pedig odavittek neki egy dénárt."
      },
      {
        "verse": "20",
        "text": "Ő megkérdezte tőlük: Kié ez a kép és ez a felirat?"
      },
      {
        "verse": "21",
        "text": "Azt felelték: A császáré. Ő akkor ezt mondta nekik: Adjátok meg tehát a császárnak, ami a császáré, és Istennek, ami Istené!"
      },
      {
        "verse": "22",
        "text": "Amikor ezt meghallották, elcsodálkoztak, és otthagyva őt, elmentek."
      },
      {
        "verse": "23",
        "text": "Azon a napon szadduceusok is mentek hozzá, akik azt állítják, hogy nincs feltámadás, és megkérdezték őt:"
      },
      {
        "verse": "24",
        "text": "Mester! Mózes ezt mondta: „Ha valaki úgy hal meg, hogy nincs fiúgyermeke, akkor testvére vegye feleségül az asszonyt, és támasszon utódot testvérének.”"
      },
      {
        "verse": "25",
        "text": "Volt nálunk hét testvér: az első, miután megnősült, meghalt, és mivel nem volt utóda, a feleségét testvérére hagyta."
      },
      {
        "verse": "26",
        "text": "Hasonlóan a második is, a harmadik is, és így egymás után mind a hét."
      },
      { "verse": "27", "text": "Végül meghalt az asszony is." },
      {
        "verse": "28",
        "text": "A feltámadáskor tehát a hét közül melyiké lesz az asszony, hiszen mindegyiké volt?"
      },
      {
        "verse": "29",
        "text": "Jézus így válaszolt nekik: Tévelyegtek, mivel nem ismeritek az Írásokat, sem az Isten hatalmát."
      },
      {
        "verse": "30",
        "text": "Mert a feltámadáskor nem házasodnak, férjhez sem mennek, hanem olyanok lesznek, mint az angyalok a mennyben."
      },
      {
        "verse": "31",
        "text": "A halottak feltámadásáról pedig nem olvastátok-e, amit Isten mondott nektek:"
      },
      {
        "verse": "32",
        "text": "„Én vagyok Ábrahám Istene, Izsák Istene és Jákób Istene”? Isten pedig nem a holtak Istene, hanem az élőké."
      },
      {
        "verse": "33",
        "text": "Amikor a sokaság ezt hallotta, álmélkodott tanításán."
      },
      {
        "verse": "34",
        "text": "Amikor a farizeusok meghallották, hogy a szadduceusokat elhallgattatta, összegyűltek."
      },
      {
        "verse": "35",
        "text": "Egyikük pedig, egy törvénytudó, kísérteni akarta őt, és megkérdezte tőle:"
      },
      {
        "verse": "36",
        "text": "Mester, melyik a nagy parancsolat a törvényben?"
      },
      {
        "verse": "37",
        "text": "Jézus így válaszolt: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes elmédből.”"
      },
      { "verse": "38", "text": "Ez az első és a nagy parancsolat." },
      {
        "verse": "39",
        "text": "A második hasonló ehhez: „Szeresd felebarátodat, mint magadat.”"
      },
      {
        "verse": "40",
        "text": "E két parancsolattól függ az egész törvény és a próféták."
      },
      {
        "verse": "41",
        "text": "Amíg a farizeusok együtt voltak, megkérdezte tőlük Jézus:"
      },
      {
        "verse": "42",
        "text": "Mit gondoltok a Krisztusról? Kinek a fia? Ezt felelték: Dávidé."
      },
      {
        "verse": "43",
        "text": "Ő azt kérdezte: Hogyan nevezheti akkor Dávid a Lélek által urának, amikor ezt mondja:"
      },
      {
        "verse": "44",
        "text": "„Így szól az Úr az én Uramhoz: Ülj az én jobbomra, amíg lábad alá nem vetem ellenségeidet!”"
      },
      {
        "verse": "45",
        "text": "Ha tehát Dávid Urának nevezi őt, miképpen lehet a fia?"
      },
      {
        "verse": "46",
        "text": "De senki sem tudott neki válaszolni egyetlen szót sem, és attól a naptól fogva senki sem merte őt megkérdezni többé."
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor Jézus így szólt a sokasághoz és a tanítványaihoz:"
      },
      {
        "verse": "2",
        "text": "Az írástudók és a farizeusok Mózes törvényhozó székében ülnek."
      },
      {
        "verse": "3",
        "text": "Mindazt tehát, amit mondanak, tegyétek meg és tartsátok meg, de cselekedeteiket ne kövessétek, mert nem azt teszik, amit mondanak."
      },
      {
        "verse": "4",
        "text": "Súlyos és elhordozhatatlan terheket kötöznek egybe, és az emberek vállára rakják, de maguk egy ujjal sem akarják azokat megmozdítani."
      },
      {
        "verse": "5",
        "text": "Mindent csak azért tesznek, hogy lássák az emberek: megszélesítik imaszíjaikat, és megnagyobbítják ruhabojtjaikat;"
      },
      {
        "verse": "6",
        "text": "a lakomákon az asztalfőn és a zsinagógákban a főhelyeken szeretnek ülni;"
      },
      {
        "verse": "7",
        "text": "szeretik, ha köszöntik őket a tereken, és ha mesternek szólítják őket."
      },
      {
        "verse": "8",
        "text": "De ti ne hívassátok magatokat mesternek, mert egy a ti mesteretek, ti pedig mindnyájan testvérek vagytok."
      },
      {
        "verse": "9",
        "text": "Atyátoknak se szólítsatok senkit a földön, mert egy a ti Atyátok, aki a mennyben van."
      },
      {
        "verse": "10",
        "text": "Ne hívassátok magatokat tanítóknak se, mert egy a ti tanítótok: a Krisztus."
      },
      {
        "verse": "11",
        "text": "Aki pedig a legnagyobb közöttetek, az legyen szolgátok!"
      },
      {
        "verse": "12",
        "text": "Mert aki felmagasztalja magát, megaláztatik, és aki megalázza magát, felmagasztaltatik."
      },
      {
        "verse": "13",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert bezárjátok a mennyek országát az emberek előtt: ti magatok nem mentek be, és azokat sem engeditek be, akik be akarnak menni."
      },
      {
        "verse": "14",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színlelésből mégis hosszasan imádkoztok: ezzel súlyosabb ítéletet vontok magatokra."
      },
      {
        "verse": "15",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert bejárjátok a tengert és a szárazföldet, hogy egyetlen pogányt zsidó hitre térítsetek, és ha ez megtörtént, akkor a gyehenna fiává teszitek, kétszerte inkább magatoknál."
      },
      {
        "verse": "16",
        "text": "Jaj nektek, vak vezetők, akik ezt mondjátok: Ha valaki a templomra esküszik, az érvénytelen, de ha valaki a templom aranyára esküszik, azt köti az eskü."
      },
      {
        "verse": "17",
        "text": "Bolondok és vakok, mi a nagyobb: az arany vagy a templom, amely megszenteli az aranyat?"
      },
      {
        "verse": "18",
        "text": "Ezt is mondjátok: Ha valaki az oltárra esküszik, az érvénytelen, de ha valaki a rajta levő ajándékra esküszik, azt köti az eskü."
      },
      {
        "verse": "19",
        "text": "Bolondok és vakok, mi a nagyobb: az ajándék vagy az oltár, amely megszenteli az ajándékot?"
      },
      {
        "verse": "20",
        "text": "Aki tehát az oltárra esküszik, az arra is esküszik, ami rajta van."
      },
      {
        "verse": "21",
        "text": "Aki pedig a templomra esküszik, az arra is esküszik, aki benne lakozik."
      },
      {
        "verse": "22",
        "text": "Aki pedig az égre esküszik, az Isten trónusára esküszik, és arra is, aki azon ül."
      },
      {
        "verse": "23",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert tizedet adtok a mentából, a kaporból és a köményből, de elhagytátok azt, ami a törvényben fontosabb: az igazságos ítéletet, az irgalmasságot és a hűséget; pedig ezeket kellene cselekedni, és azokat sem elhagyni."
      },
      {
        "verse": "24",
        "text": "Vak vezetők, kiszűritek a szúnyogot, a tevét pedig lenyelitek."
      },
      {
        "verse": "25",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert megtisztítjátok a pohár és a tál külsejét, belül pedig tele vannak rablásvággyal és féktelenséggel."
      },
      {
        "verse": "26",
        "text": "Vak farizeus, tisztítsd meg először a pohár és a tál belsejét, hogy azután a külseje is tiszta legyen!"
      },
      {
        "verse": "27",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert hasonlók vagytok a meszelt sírokhoz, amelyek kívülről szépnek látszanak, de belül tele vannak halottak csontjaival és mindenféle tisztátalansággal."
      },
      {
        "verse": "28",
        "text": "Így kívülről ti is igaznak látszotok az emberek szemében, de belül tele vagytok képmutatással és törvényszegéssel."
      },
      {
        "verse": "29",
        "text": "Jaj nektek, képmutató írástudók és farizeusok, mert síremlékeket emeltek a prófétáknak, és felékesítitek az igazak sírköveit,"
      },
      {
        "verse": "30",
        "text": "és ezt mondjátok: Ha atyáink idejében éltünk volna, nem vettünk volna részt velük a próféták vérének kiontásában."
      },
      {
        "verse": "31",
        "text": "Ezzel csak azt bizonyítjátok magatokról, hogy fiai vagytok a próféták gyilkosainak."
      },
      {
        "verse": "32",
        "text": "Cselekedjetek csak ti is atyáitok mértéke szerint!"
      },
      {
        "verse": "33",
        "text": "Kígyók, viperafajzatok! Hogyan menekülhetnétek meg a gyehennával sújtó ítélettől?"
      },
      {
        "verse": "34",
        "text": "Ezért íme, én prófétákat, bölcseket és írástudókat küldök hozzátok: egyeseket közülük megöltök és keresztre feszítetek majd, másokat pedig megkorbácsoltok zsinagógáitokban, és városról városra üldöztök,"
      },
      {
        "verse": "35",
        "text": "hogy rátok szálljon minden igaz vér, amelyet kiontottak a földön, az igaz Ábel vérétől Zekarjának, Barakjá fiának véréig, akit meggyilkoltatok a templom és az áldozati oltár között."
      },
      {
        "verse": "36",
        "text": "Bizony mondom nektek: mindez megtörténik ezzel a nemzedékkel."
      },
      {
        "verse": "37",
        "text": "Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek! Hányszor akartam összegyűjteni gyermekeidet, ahogyan a kotlós szárnya alá gyűjti a csibéit, de ti nem akartátok!"
      },
      { "verse": "38", "text": "Íme, elhagyatottá lesz a ti házatok." },
      {
        "verse": "39",
        "text": "Mert mondom nektek, nem láttok engem mostantól fogva mindaddig, amíg azt nem mondjátok: Áldott, aki az Úr nevében jön!"
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus kijött a templomból, és tovább akart menni, odaléptek hozzá a tanítványai, hogy megmutassák neki a templom épületeit."
      },
      {
        "verse": "2",
        "text": "Ő azonban így szólt hozzájuk: Látjátok mindezt? Bizony mondom nektek, nem marad itt kő kövön, amit le ne rombolnának."
      },
      {
        "verse": "3",
        "text": "Amikor Jézus az Olajfák hegyén ült, odamentek hozzá tanítványai külön, és ezt kérdezték: Mondd meg nekünk, mikor lesz ez, és mi lesz a jele a te eljövetelednek és a világ végének?"
      },
      {
        "verse": "4",
        "text": "Jézus így válaszolt nekik: Vigyázzatok, nehogy valaki megtévesszen titeket!"
      },
      {
        "verse": "5",
        "text": "Mert sokan jönnek majd az én nevemben, és ezt mondják: Én vagyok a Krisztus! – és sokakat megtévesztenek."
      },
      {
        "verse": "6",
        "text": "Fogtok hallani háborúkról, és hallotok háborús híreket. Vigyázzatok, ne rémüljetek meg, mert ennek meg kell lennie, de ez még nem a vég."
      },
      {
        "verse": "7",
        "text": "Mert nemzet nemzet ellen és ország ország ellen támad, éhínségek és földrengések lesznek mindenfelé."
      },
      { "verse": "8", "text": "De mindez a vajúdás kínjainak kezdete." },
      {
        "verse": "9",
        "text": "Akkor átadnak titeket kínvallatásra, megölnek benneteket, és gyűlöl titeket minden nép az én nevemért."
      },
      {
        "verse": "10",
        "text": "Akkor sokan eltántorodnak, elárulják és meggyűlölik egymást."
      },
      {
        "verse": "11",
        "text": "Sok hamis próféta támad, és sokakat megtévesztenek."
      },
      {
        "verse": "12",
        "text": "Mivel pedig megsokasodik a gonoszság, sokakban meghidegül a szeretet."
      },
      { "verse": "13", "text": "De aki mindvégig kitart, az üdvözül." },
      {
        "verse": "14",
        "text": "Isten országának ezt az evangéliumát pedig hirdetik majd az egész világon, bizonyságul minden népnek; és akkor jön el a vég."
      },
      {
        "verse": "15",
        "text": "Amikor tehát meglátjátok, hogy „a pusztító utálatosság” ott áll a szent helyen – erről beszélt Dániel próféta, aki olvassa, értse meg! –,"
      },
      {
        "verse": "16",
        "text": "akkor azok, akik Júdeában lesznek, meneküljenek a hegyekbe,"
      },
      {
        "verse": "17",
        "text": "aki a ház tetején lesz, ne szálljon le, hogy kihozzon valamit,"
      },
      {
        "verse": "18",
        "text": "és aki a mezőn lesz, ne térjen vissza, hogy elhozza felsőruháját."
      },
      {
        "verse": "19",
        "text": "Jaj a terhes és a szoptató anyáknak azokban a napokban!"
      },
      {
        "verse": "20",
        "text": "Imádkozzatok, hogy ne kelljen sem télen, sem szombaton menekülnötök."
      },
      {
        "verse": "21",
        "text": "Mert olyan nagy nyomorúság lesz akkor, amilyen nem volt a világ kezdete óta mostanáig, és nem is lesz soha."
      },
      {
        "verse": "22",
        "text": "Ha nem rövidíttetnének meg azok a napok, nem menekülne meg egyetlen halandó sem, de a választottakért megrövidíttetnek azok a napok."
      },
      {
        "verse": "23",
        "text": "Akkor, ha valaki ezt mondja nektek: Íme, itt a Krisztus vagy amott – ne higgyétek el!"
      },
      {
        "verse": "24",
        "text": "Mert hamis krisztusok és hamis próféták támadnak majd, nagy jeleket és csodákat tesznek, hogy így megtévesszék, ha lehet, a választottakat is."
      },
      { "verse": "25", "text": "Íme, előre megmondtam nektek." },
      {
        "verse": "26",
        "text": "Ha tehát azt mondják nektek: Íme, a pusztában van – ne menjetek ki! Íme, a belső szobákban van – ne higgyétek el!"
      },
      {
        "verse": "27",
        "text": "Mert ahogyan a villámlás keletről támad, és ellátszik nyugatig, úgy lesz az Emberfiának az eljövetele is."
      },
      { "verse": "28", "text": "Ahol a tetem, oda gyűlnek a saskeselyűk." },
      {
        "verse": "29",
        "text": "Közvetlenül ama napok nyomorúsága után pedig a nap elsötétedik, a hold nem fénylik, a csillagok lehullanak az égről, és az egek tartóoszlopai megrendülnek."
      },
      {
        "verse": "30",
        "text": "És akkor feltűnik az Emberfiának jele az égen, akkor jajgat a föld minden nemzetsége, és meglátják az Emberfiát eljönni az ég felhőin nagy hatalommal és dicsőséggel."
      },
      {
        "verse": "31",
        "text": "És ő elküldi angyalait nagy harsonaszóval, és összegyűjtik az ő választottait a négy égtáj felől, az ég egyik sarkától a másik sarkáig."
      },
      {
        "verse": "32",
        "text": "Tanuljatok a fügefa példájából: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."
      },
      {
        "verse": "33",
        "text": "Így ti is, amikor látjátok mindezt, tudjátok, hogy közel van ő, az ajtó előtt!"
      },
      {
        "verse": "34",
        "text": "Bizony mondom nektek, hogy nem múlik el ez a nemzedék addig, amíg mindez meg nem történik."
      },
      {
        "verse": "35",
        "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
      },
      {
        "verse": "36",
        "text": "Azt a napot pedig és azt az órát senki nem tudja, sem az ég angyalai, sem a Fiú, hanem csak az Atya egyedül."
      },
      {
        "verse": "37",
        "text": "Mert ahogyan Nóé napjaiban történt, úgy lesz az Emberfia eljövetele is."
      },
      {
        "verse": "38",
        "text": "Mert amiképpen azokban a napokban, az özönvíz előtt, ettek, ittak, házasodtak és férjhez mentek egészen addig a napig, amelyen Nóé bement a bárkába,"
      },
      {
        "verse": "39",
        "text": "és semmit sem sejtettek, míg el nem jött az özönvíz, és mindnyájukat el nem sodorta, úgy lesz az Emberfiának eljövetele is."
      },
      {
        "verse": "40",
        "text": "Akkor ketten lesznek a mezőn, az egyik felvétetik, a másik otthagyatik,"
      },
      {
        "verse": "41",
        "text": "két asszony őröl a kézimalommal, az egyik felvétetik, a másik otthagyatik."
      },
      {
        "verse": "42",
        "text": "Vigyázzatok tehát, mert nem tudjátok, hogy melyik órában jön el a ti Uratok!"
      },
      {
        "verse": "43",
        "text": "Gondoljatok arra, ha tudná a ház ura, hogy mikor jön el éjjel a tolvaj, akkor virrasztana, és nem hagyná, hogy betörjenek a házába."
      },
      {
        "verse": "44",
        "text": "Ezért legyetek ti is készen, mert abban az órában jön el az Emberfia, amelyikben nem is gondoljátok!"
      },
      {
        "verse": "45",
        "text": "Ki tehát a hű és okos szolga, akit azért rendelt szolgái fölé az úr, hogy a maga idejében eledelt adjon nekik?"
      },
      {
        "verse": "46",
        "text": "Boldog az a szolga, akit ilyen munkában talál ura, amikor megjön!"
      },
      {
        "verse": "47",
        "text": "Bizony mondom nektek, hogy egész vagyona fölé rendeli őt."
      },
      {
        "verse": "48",
        "text": "Ha pedig az a gonosz szolga így szólna szívében: Késik az én uram –"
      },
      {
        "verse": "49",
        "text": "és verni kezdené szolgatársait, és együtt enne és inna a részegesekkel;"
      },
      {
        "verse": "50",
        "text": "megjön annak a szolgának az ura azon a napon, amelyen nem várja, és abban az órában, amelyben nem is gondolja;"
      },
      {
        "verse": "51",
        "text": "akkor kettévágatja, és a képmutatók sorsára juttatja: ott lesz majd sírás és fogcsikorgatás."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor hasonló lesz a mennyek országa ahhoz a tíz szűzhöz, akik vették a lámpásukat, és kimentek a vőlegény fogadására."
      },
      { "verse": "2", "text": "Öt közülük balga volt, öt pedig okos." },
      {
        "verse": "3",
        "text": "A balgák ugyanis amikor magukhoz vették lámpásukat, nem vittek magukkal olajat,"
      },
      {
        "verse": "4",
        "text": "az okosak viszont a lámpásukkal együtt olajat is vittek korsókban."
      },
      {
        "verse": "5",
        "text": "Mivel pedig a vőlegény késett, mindnyájan elálmosodtak, és elaludtak."
      },
      {
        "verse": "6",
        "text": "Éjfélkor azután kiáltás hangzott: Íme, a vőlegény! Jöjjetek a fogadására!"
      },
      {
        "verse": "7",
        "text": "Ekkor ezek a szüzek mind felébredtek, és rendbe hozták a lámpásukat."
      },
      {
        "verse": "8",
        "text": "A balgák így szóltak az okosakhoz: Adjatok nekünk az olajotokból, mert a lámpásunk kialszik."
      },
      {
        "verse": "9",
        "text": "Az okosak így válaszoltak: Hátha nem lesz elég nekünk is meg nektek is, menjetek inkább a kereskedőkhöz, és vegyetek magatoknak!"
      },
      {
        "verse": "10",
        "text": "Amíg azok vásárolni voltak, megjött a vőlegény, és akik készen voltak, bementek vele a menyegzőre. Azután bezárták az ajtót."
      },
      {
        "verse": "11",
        "text": "Később megérkezett a többi szűz is, és így szóltak: Uram, uram, nyiss ajtót nekünk!"
      },
      {
        "verse": "12",
        "text": "Ő azonban így válaszolt: Bizony mondom nektek, nem ismerlek titeket."
      },
      {
        "verse": "13",
        "text": "Vigyázzatok tehát, mert sem a napot, sem az órát nem tudjátok!"
      },
      {
        "verse": "14",
        "text": "Mert úgy van ez, mint amikor egy idegenbe készülő ember hívatta szolgáit, és rájuk bízta vagyonát."
      },
      {
        "verse": "15",
        "text": "Az egyiknek adott öt talentumot, a másiknak kettőt, a harmadiknak pedig egyet, kinek-kinek képessége szerint, és elment idegenbe."
      },
      {
        "verse": "16",
        "text": "Az, aki az öt talentumot kapta, azonnal elindult, vállalkozásba fogott vele, és másik ötöt keresett hozzá."
      },
      {
        "verse": "17",
        "text": "Ugyanígy a két talentumos is másik kettőt keresett hozzá."
      },
      {
        "verse": "18",
        "text": "Aki pedig az egyet kapta, elment, gödröt ásott a földbe, és elrejtette ura pénzét."
      },
      {
        "verse": "19",
        "text": "Hosszú idő múlva azután megjött ezeknek a szolgáknak az ura, és számadást tartott velük."
      },
      {
        "verse": "20",
        "text": "Eljött az, aki az öt talentumot kapta, hozott másik öt talentumot, és így szólt: Uram, öt talentumot bíztál rám: nézd, másik öt talentumot kerestem."
      },
      {
        "verse": "21",
        "text": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, jöjj, és osztozz urad örömében!"
      },
      {
        "verse": "22",
        "text": "Eljött az is, aki a két talentumot kapta, és ezt mondta: Uram, két talentumot bíztál rám: nézd, másik két talentumot kerestem."
      },
      {
        "verse": "23",
        "text": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, jöjj, és osztozz urad örömében!"
      },
      {
        "verse": "24",
        "text": "És amikor eljött az, aki az egy talentumot kapta, ezt mondta: Uram, tudtam, hogy könyörtelen ember vagy, aki ott is aratsz, ahol nem vetettél, és onnan is gyűjtesz, ahová nem szórtál."
      },
      {
        "verse": "25",
        "text": "Félelmemben elmentem tehát, és elástam a talentumodat a földbe: nézd, itt van az, ami a tied."
      },
      {
        "verse": "26",
        "text": "Ura így válaszolt neki: Te gonosz és rest szolga, tudtad, hogy ott is aratok, ahol nem vetettem, és onnan is gyűjtök, ahova nem szórtam?"
      },
      {
        "verse": "27",
        "text": "Ezért el kellett volna vinned a pénzemet a pénzváltókhoz, és amikor megjöttem, kamatostul kaptam volna vissza azt, ami az enyém."
      },
      {
        "verse": "28",
        "text": "Vegyétek el tőle a talentumot, és adjátok annak, akinek tíz talentuma van!"
      },
      {
        "verse": "29",
        "text": "Mert mindenkinek, akinek van, adatik, és bővelkedni fog; attól pedig, akinek nincs, még az is elvétetik, amije van."
      },
      {
        "verse": "30",
        "text": "A haszontalan szolgát pedig vessétek ki a külső sötétségre: ott lesz majd sírás és fogcsikorgatás."
      },
      {
        "verse": "31",
        "text": "Amikor pedig az Emberfia eljön az ő dicsőségében, és vele az angyalok mind, akkor odaül dicsősége trónjára."
      },
      {
        "verse": "32",
        "text": "Összegyűjtenek elé minden népet, ő pedig elválasztja őket egymástól, ahogyan a pásztor elválasztja a juhokat a kecskéktől."
      },
      {
        "verse": "33",
        "text": "A juhokat jobb keze felől, a kecskéket pedig bal keze felől állítja."
      },
      {
        "verse": "34",
        "text": "Akkor így szól a király a jobb keze felől állókhoz: Jöjjetek, Atyám áldottai, örököljétek az országot, amely készen áll számotokra a világ kezdete óta."
      },
      {
        "verse": "35",
        "text": "Mert éheztem, és ennem adtatok, szomjaztam, és innom adtatok, jövevény voltam, és befogadtatok,"
      },
      {
        "verse": "36",
        "text": "mezítelen voltam, és felruháztatok, beteg voltam, és meglátogattatok, börtönben voltam, és eljöttetek hozzám."
      },
      {
        "verse": "37",
        "text": "Akkor így válaszolnak neki az igazak: Uram, mikor láttunk téged éhezni, hogy enned adtunk volna, vagy szomjazni, hogy innod adtunk volna?"
      },
      {
        "verse": "38",
        "text": "Mikor láttunk jövevénynek, hogy befogadtunk volna, vagy mezítelennek, hogy felruháztunk volna?"
      },
      {
        "verse": "39",
        "text": "Mikor láttunk betegen vagy börtönben, hogy elmentünk volna hozzád?"
      },
      {
        "verse": "40",
        "text": "A király így felel majd nekik: Bizony mondom nektek, valahányszor megtettétek ezeket akár csak eggyel is az én legkisebb testvéreim közül, velem tettétek meg."
      },
      {
        "verse": "41",
        "text": "Akkor szól a bal keze felől állókhoz is: Menjetek előlem, átkozottak, az ördögnek és angyalainak elkészített örök tűzre!"
      },
      {
        "verse": "42",
        "text": "Mert éheztem, és nem adtatok ennem, szomjaztam, és nem adtatok innom,"
      },
      {
        "verse": "43",
        "text": "jövevény voltam, és nem fogadtatok be, mezítelen voltam, és nem ruháztatok fel, beteg voltam, börtönben voltam, és nem látogattatok meg."
      },
      {
        "verse": "44",
        "text": "Akkor ezek is így válaszolnak neki: Uram, mikor láttunk téged éhezni vagy szomjazni, jövevénynek vagy mezítelennek, betegen vagy börtönben, amikor nem szolgáltunk neked?"
      },
      {
        "verse": "45",
        "text": "Akkor így felel nekik: Bizony mondom nektek, valahányszor nem tettétek meg ezeket eggyel a legkisebbek közül, velem nem tettétek meg."
      },
      {
        "verse": "46",
        "text": "És ezek elmennek az örök büntetésre, az igazak pedig az örök életre."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Jézus befejezte mindezeket a beszédeket, így szólt tanítványaihoz:"
      },
      {
        "verse": "2",
        "text": "Tudjátok, hogy két nap múlva lesz a páska ünnepe, és az Emberfia átadatik, hogy megfeszíttessék."
      },
      {
        "verse": "3",
        "text": "Ekkor összegyűltek a főpapok és a nép vénei Kajafás főpap palotájában,"
      },
      {
        "verse": "4",
        "text": "és elhatározták, hogy Jézust csellel elfogják, és megölik."
      },
      {
        "verse": "5",
        "text": "De ezt mondták: Ne az ünnepen, nehogy zavargás legyen a nép között."
      },
      {
        "verse": "6",
        "text": "Amikor pedig Jézus Betániában, a leprás Simon házában volt,"
      },
      {
        "verse": "7",
        "text": "odament hozzá egy asszony, akinél egy alabástromtartóban drága olaj volt, és ráöntötte az asztalnál ülő Jézus fejére."
      },
      {
        "verse": "8",
        "text": "Amikor látták ezt a tanítványai, bosszankodtak, és ezt mondták: Mire való ez a pazarlás?"
      },
      {
        "verse": "9",
        "text": "Hiszen el lehetett volna ezt adni sok pénzért, és odaadni a szegényeknek."
      },
      {
        "verse": "10",
        "text": "Amikor ezt Jézus észrevette, megkérdezte tőlük: Miért bántjátok ezt az asszonyt? Hiszen jót tett velem,"
      },
      {
        "verse": "11",
        "text": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek."
      },
      {
        "verse": "12",
        "text": "Mert amikor ezt az olajat a testemre öntötte, a temetésemre készített elő."
      },
      {
        "verse": "13",
        "text": "Bizony mondom nektek, hogy bárhol hirdetik majd az evangéliumot az egész világon, amit ez az asszony tett, azt is elmondják majd az ő emlékezetére."
      },
      {
        "verse": "14",
        "text": "Akkor a tizenkettő közül egy, akit Iskáriótes Júdásnak hívtak, elment a főpapokhoz,"
      },
      {
        "verse": "15",
        "text": "és így szólt: Mit adnátok nekem, ha kezetekbe adnám őt? Azok pedig harminc ezüstöt fizettek neki."
      },
      {
        "verse": "16",
        "text": "Ettől fogva kereste az alkalmat, hogy elárulja őt."
      },
      {
        "verse": "17",
        "text": "A kovásztalan kenyerek első napján odamentek a tanítványok Jézushoz, és megkérdezték tőle: Hol akarod megenni a páskavacsorát, hol készítsük el?"
      },
      {
        "verse": "18",
        "text": "Ő ezt válaszolta: Menjetek a városba egy bizonyos emberhez, és mondjátok neki: A Mester üzeni: Az én időm közel van, nálad tartom meg a páskavacsorát tanítványaimmal."
      },
      {
        "verse": "19",
        "text": "A tanítványok úgy tettek, amint Jézus parancsolta nekik, és elkészítették a páskavacsorát."
      },
      {
        "verse": "20",
        "text": "Amikor beesteledett, asztalhoz telepedett a tizenkét tanítvánnyal."
      },
      {
        "verse": "21",
        "text": "Miközben ettek, így szólt: Bizony mondom nektek, hogy közületek egy el fog árulni engem."
      },
      {
        "verse": "22",
        "text": "Ekkor nagyon elszomorodtak, és egyenként kezdték kérdezni tőle: Talán csak nem én vagyok az, Uram?"
      },
      {
        "verse": "23",
        "text": "Ő pedig így válaszolt: Aki velem együtt mártja kezét a tálba, az árul el engem."
      },
      {
        "verse": "24",
        "text": "Az Emberfia elmegy, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik."
      },
      {
        "verse": "25",
        "text": "Megszólalt Júdás is, az áruló, és ezt kérdezte: Talán csak nem én vagyok az, Mester? Ő azt felelte neki: Te mondtad."
      },
      {
        "verse": "26",
        "text": "Miközben ettek, Jézus vette a kenyeret, áldást mondott, és megtörte, a tanítványoknak adta, és ezt mondta: Vegyétek, egyétek, ez az én testem!"
      },
      {
        "verse": "27",
        "text": "Azután vette a poharat, és hálát adva nekik adta, és ezt mondta: Igyatok ebből mindnyájan,"
      },
      {
        "verse": "28",
        "text": "mert ez az én vérem, a szövetség vére, amely sokakért kiontatik a bűnök bocsánatára."
      },
      {
        "verse": "29",
        "text": "De mondom nektek, nem iszom mostantól fogva a szőlőtőnek ebből a terméséből ama napig, amelyen majd újat iszom veletek Atyám országában."
      },
      {
        "verse": "30",
        "text": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."
      },
      {
        "verse": "31",
        "text": "Akkor így szólt hozzájuk Jézus: Mindnyájan megbotránkoztok bennem ezen az éjszakán, mert meg van írva: „Megverem a pásztort, és elszélednek a nyáj juhai.”"
      },
      {
        "verse": "32",
        "text": "De miután feltámadtam, előttetek megyek Galileába."
      },
      {
        "verse": "33",
        "text": "Ekkor Péter így szólt hozzá: Ha mindenki megbotránkozik is benned, én soha meg nem botránkozom."
      },
      {
        "verse": "34",
        "text": "Jézus ezt mondta neki: Bizony mondom neked, hogy ezen az éjszakán, mielőtt a kakas megszólal, háromszor tagadsz meg engem."
      },
      {
        "verse": "35",
        "text": "Péter így válaszolt: Ha meg is kell halnom veled, akkor sem tagadlak meg. Ugyanígy beszélt a többi tanítvány is."
      },
      {
        "verse": "36",
        "text": "Akkor elment velük Jézus egy helyre, amelyet Gecsemánénak hívtak, és így szólt tanítványaihoz: Üljetek le itt, amíg elmegyek, és amott imádkozom."
      },
      {
        "verse": "37",
        "text": "Maga mellé vette Pétert és Zebedeus két fiát, azután szomorkodni és gyötrődni kezdett."
      },
      {
        "verse": "38",
        "text": "Akkor így szólt hozzájuk: Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok velem!"
      },
      {
        "verse": "39",
        "text": "Egy kissé továbbment, arcra borult, és így imádkozott: Atyám, ha lehetséges, távozzék el tőlem ez a pohár; mindazáltal ne úgy legyen, ahogyan én akarom, hanem amint te."
      },
      {
        "verse": "40",
        "text": "Amikor visszament a tanítványokhoz, alva találta őket, és így szólt Péterhez: Nem tudtatok egy órát sem virrasztani velem?"
      },
      {
        "verse": "41",
        "text": "Virrasszatok, és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtlen."
      },
      {
        "verse": "42",
        "text": "Másodszor is elment, és így imádkozott: Atyám, ha nem távozhat el tőlem ez a pohár, hanem ki kell innom, legyen meg a te akaratod."
      },
      {
        "verse": "43",
        "text": "Amikor visszament, ismét alva találta őket, mert elnehezült a szemük."
      },
      {
        "verse": "44",
        "text": "Otthagyta őket, újra elment, és harmadszor is imádkozott ugyanazokkal a szavakkal."
      },
      {
        "verse": "45",
        "text": "Azután visszatért a tanítványokhoz, és így szólt hozzájuk: Aludjatok tovább és pihenjetek! Íme, eljött az óra, és az Emberfia bűnösök kezébe adatik."
      },
      {
        "verse": "46",
        "text": "Ébredjetek, menjünk! Íme, közel van az, aki engem elárul."
      },
      {
        "verse": "47",
        "text": "Még beszélt, amikor megjött Júdás, egy a tizenkettő közül, és nagy sokaság jött vele kardokkal és botokkal a főpapoktól és a nép véneitől."
      },
      {
        "verse": "48",
        "text": "Az árulója ezt a jelet adta nekik: Akit megcsókolok, ő az, őt fogjátok el!"
      },
      {
        "verse": "49",
        "text": "És azonnal Jézushoz lépett, és így szólt: Üdvöz légy, Mester! – és megcsókolta őt."
      },
      {
        "verse": "50",
        "text": "Jézus ezt mondta neki: Barátom, ezért jöttél! Akkor odamentek, megragadták Jézust, és elfogták."
      },
      {
        "verse": "51",
        "text": "Egy pedig azok közül, akik Jézussal voltak, a kardjához kapott, kirántotta azt, lesújtott a főpap szolgájára, és levágta a fülét."
      },
      {
        "verse": "52",
        "text": "Ekkor így szólt hozzá Jézus: Tedd vissza kardodat a helyére, mert akik kardot fognak, kard által vesznek el."
      },
      {
        "verse": "53",
        "text": "Vagy azt gondolod, hogy nem kérhetném meg Atyámat, hogy adjon mellém most tizenkét sereg angyalnál is többet?"
      },
      {
        "verse": "54",
        "text": "De akkor miképpen teljesednének be az Írások, hogy ennek így kell történnie?"
      },
      {
        "verse": "55",
        "text": "Abban az órában így szólt Jézus a sokasághoz: Mint valami rabló ellen, úgy vonultatok ki kardokkal és botokkal, hogy elfogjatok engem! Mindennap a templomban ültem és tanítottam, és nem fogtatok el."
      },
      {
        "verse": "56",
        "text": "Mindez pedig azért történt, hogy beteljesedjenek a próféták írásai. Akkor a tanítványok mind elhagyták őt, és elfutottak."
      },
      {
        "verse": "57",
        "text": "Azok pedig, akik elfogták Jézust, elvitték Kajafáshoz, a főpaphoz, ahol összegyűltek az írástudók és a vének."
      },
      {
        "verse": "58",
        "text": "Péter távolról követte őt egészen a főpap palotájáig, bement az udvarra, és ott ült a szolgákkal, hogy lássa, mi lesz ennek a vége."
      },
      {
        "verse": "59",
        "text": "A főpapok pedig és az egész nagytanács hamis tanúvallomást kerestek Jézus ellen, hogy halálra adhassák,"
      },
      {
        "verse": "60",
        "text": "de nem találtak, pedig sok hamis tanú állt elő. Végül előálltak ketten,"
      },
      {
        "verse": "61",
        "text": "akik azt állították, hogy Jézus ezt mondta: Le tudom rombolni az Isten templomát, és három nap alatt fel tudom építeni."
      },
      {
        "verse": "62",
        "text": "A főpap felállt, és így szólt hozzá: Semmit sem felelsz arra, amit ezek ellened vallanak?"
      },
      {
        "verse": "63",
        "text": "Jézus azonban hallgatott. A főpap azt mondta neki: Az élő Istenre kényszerítelek, mondd meg nekünk, vajon te vagy-e a Krisztus, az Isten Fia!"
      },
      {
        "verse": "64",
        "text": "Jézus így felelt: Te mondtad. Sőt, azt mondom nektek: mostantól fogva meglátjátok az Emberfiát, amint a Hatalmas jobbján ül, és eljön az ég felhőin."
      },
      {
        "verse": "65",
        "text": "A főpap ekkor megszaggatta ruháját, és így szólt: Istent káromolta! Mi szükségünk van még tanúkra? Íme, most hallottátok az istenkáromlást."
      },
      {
        "verse": "66",
        "text": "Mit gondoltok? Azok így feleltek: Méltó a halálra!"
      },
      {
        "verse": "67",
        "text": "Azután szembeköpték, arcul ütötték, mások pedig bottal verték,"
      },
      {
        "verse": "68",
        "text": "és ezt mondták: Prófétáld meg nekünk, Krisztus, ki ütött meg téged!"
      },
      {
        "verse": "69",
        "text": "Péter pedig kinn ült az udvaron. Odament hozzá egy szolgálóleány, és így szólt: Te is a galileai Jézussal voltál."
      },
      {
        "verse": "70",
        "text": "Ő azonban tagadta mindenki előtt, és ezt mondta: Nem tudom, mit beszélsz."
      },
      {
        "verse": "71",
        "text": "Mikor pedig kiment a kapuba, meglátta őt egy másik szolgálóleány, és ezt mondta az ott levőknek: Ez a názáreti Jézussal volt."
      },
      {
        "verse": "72",
        "text": "Ő ismét tagadta: Esküszöm, hogy nem ismerem azt az embert."
      },
      {
        "verse": "73",
        "text": "Kis idő múlva az ott álldogálók mentek oda, és így szóltak Péterhez: Bizony, közülük való vagy te is, hiszen a beszéded is elárul téged."
      },
      {
        "verse": "74",
        "text": "Akkor átkozódni és esküdözni kezdett: Nem ismerem azt az embert. És nyomban megszólalt a kakas."
      },
      {
        "verse": "75",
        "text": "Péter visszaemlékezett Jézus szavára, aki azt mondta neki: Mielőtt megszólal a kakas, háromszor tagadsz meg engem. Azután kiment onnan, és keserves sírásra fakadt."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor megvirradt, a főpapok és a nép vénei valamennyien azt a határozatot hozták Jézus ellen, hogy halálra adják őt."
      },
      {
        "verse": "2",
        "text": "Azután megkötözték, elvitték, és átadták Pilátusnak, a helytartónak."
      },
      {
        "verse": "3",
        "text": "Amikor pedig Júdás, aki elárulta őt, látta, hogy elítélték, megbánta tettét, visszavitte a harminc ezüstöt a főpapoknak és a véneknek,"
      },
      {
        "verse": "4",
        "text": "és ezt mondta: Vétkeztem, mert ártatlan vért árultam el. De azok ezt mondták: Mi közünk hozzá? A te dolgod."
      },
      {
        "verse": "5",
        "text": "Ekkor ő behajította az ezüstöket a templomba, és eltávozott, majd elment, és felakasztotta magát."
      },
      {
        "verse": "6",
        "text": "A főpapok felszedték az ezüstöket, és így szóltak: Nem szabad a templom kincséhez tenni, mert vérdíj ez."
      },
      {
        "verse": "7",
        "text": "Azután határozatot hoztak, és megvásárolták belőle a Fazekasmezőt, az idegenek számára temetőnek."
      },
      {
        "verse": "8",
        "text": "Ezért hívják ezt a mezőt a mai napig Vérmezőnek."
      },
      {
        "verse": "9",
        "text": "Ekkor teljesedett be Jeremiás próféta mondása: „És vették a harminc ezüstöt, a felbecsültnek árát, akit ennyire becsültek Izráel fiai,"
      },
      {
        "verse": "10",
        "text": "és odaadták a Fazekasmezőért, ahogyan megparancsolta nekem az Úr.”"
      },
      {
        "verse": "11",
        "text": "Jézust pedig a helytartó elé állították, aki ezt kérdezte tőle: Te vagy a zsidók királya? Jézus pedig ezt felelte: Te mondod."
      },
      {
        "verse": "12",
        "text": "De mikor a főpapok és a vének vádolták, semmit sem válaszolt."
      },
      {
        "verse": "13",
        "text": "Akkor így szólt hozzá Pilátus: Nem hallod, mennyi mindennel vádolnak?"
      },
      {
        "verse": "14",
        "text": "Jézus azonban nem felelt egyetlen szavára sem, úgyhogy a helytartó nagyon elcsodálkozott."
      },
      {
        "verse": "15",
        "text": "Ünnepenként a helytartó szabadon szokott bocsátani a sokaságnak egy foglyot, akit ők kívántak."
      },
      {
        "verse": "16",
        "text": "Volt pedig akkor egy nevezetes foglyuk, akit Barabbásnak hívtak."
      },
      {
        "verse": "17",
        "text": "Amikor tehát összegyűltek, Pilátus ezt kérdezte tőlük: Mit akartok, melyiket bocsássam nektek szabadon: Barabbást vagy Jézust, akit Krisztusnak mondanak?"
      },
      {
        "verse": "18",
        "text": "Tudta ugyanis, hogy Jézust irigységből szolgáltatták ki neki."
      },
      {
        "verse": "19",
        "text": "Mikor pedig a bírói székben ült, felesége ezt üzente neki: Ne avatkozz ennek az igaz embernek a dolgába, mert sokat szenvedtem ma álmomban miatta."
      },
      {
        "verse": "20",
        "text": "A főpapok és a vének azonban rávették a sokaságot, hogy Barabbást kérjék ki, Jézust pedig veszítsék el."
      },
      {
        "verse": "21",
        "text": "A helytartó újra megkérdezte őket: Mit kívántok, a kettő közül melyiket bocsássam nektek szabadon? Azok ezt mondták: Barabbást."
      },
      {
        "verse": "22",
        "text": "Pilátus így szólt hozzájuk: Mit tegyek akkor Jézussal, akit Krisztusnak mondanak? Mindnyájan azt kiáltották: Keresztre vele!"
      },
      {
        "verse": "23",
        "text": "Azután ezt kérdezte: De mi rosszat tett? Azok pedig még hangosabban kiáltoztak: Keresztre vele!"
      },
      {
        "verse": "24",
        "text": "Amikor Pilátus látta, hogy nem ér el semmit, sőt a zavargás még nagyobb lesz, vizet hozatott, a sokaság előtt megmosta a kezét, és így szólt: Ártatlan vagyok ennek az igaz embernek a vérétől. A ti dolgotok!"
      },
      {
        "verse": "25",
        "text": "Az egész nép így kiáltott: Az ő vére mirajtunk és a mi gyermekeinken!"
      },
      {
        "verse": "26",
        "text": "Akkor szabadon bocsátotta nekik Barabbást, Jézust pedig megostoroztatta, és átadta őt, hogy megfeszítsék."
      },
      {
        "verse": "27",
        "text": "Akkor a helytartó katonái magukkal vitték Jézust a helytartóságra, és az egész őrség köré gyűlt."
      },
      { "verse": "28", "text": "Levetkőztették, bíborszínű köpenyt adtak rá," },
      {
        "verse": "29",
        "text": "tövisből font koronát tettek a fejére, nádszálat adtak a jobb kezébe, és térdet hajtva előtte, gúnyolták őt: Üdvöz légy, zsidók királya!"
      },
      {
        "verse": "30",
        "text": "Azután leköpdösték, majd elvették tőle a nádszálat, és a fejét verték vele."
      },
      {
        "verse": "31",
        "text": "Miután kigúnyolták, levették róla a köpenyt, felöltöztették a saját ruhájába, és elvitték, hogy keresztre feszítsék."
      },
      {
        "verse": "32",
        "text": "Kifelé menet találkoztak egy cirénei emberrel, akinek Simon volt a neve: ezt arra kényszerítették, hogy vigye a keresztet."
      },
      {
        "verse": "33",
        "text": "Amikor arra a helyre értek, amelyet Golgotának, azaz Koponya-helynek neveznek,"
      },
      {
        "verse": "34",
        "text": "epével kevert bort adtak neki inni. De amikor megízlelte, nem akart inni belőle."
      },
      {
        "verse": "35",
        "text": "Miután megfeszítették, sorsvetéssel megosztoztak ruháin;"
      },
      { "verse": "36", "text": "azután leültek ott, és őrizték." },
      {
        "verse": "37",
        "text": "Feje fölé függesztették az ellene szóló vádat, ezzel a felirattal: EZ JÉZUS, A ZSIDÓK KIRÁLYA."
      },
      {
        "verse": "38",
        "text": "Vele együtt feszítettek keresztre két rablót is, az egyiket a jobb, a másikat a bal keze felől."
      },
      {
        "verse": "39",
        "text": "Akik elmentek mellette, a fejüket csóválva káromolták,"
      },
      {
        "verse": "40",
        "text": "és ezt mondták: Te, aki lerombolod a templomot, és három nap alatt felépíted, mentsd meg magadat, ha Isten Fia vagy, és szállj le a keresztről!"
      },
      {
        "verse": "41",
        "text": "Hasonlóan a főpapok is gúnyolódva mondták az írástudókkal és a vénekkel együtt:"
      },
      {
        "verse": "42",
        "text": "Másokat megmentett, magát nem tudja megmenteni. Ha Izráel királya, szálljon le most a keresztről, és hiszünk benne!"
      },
      {
        "verse": "43",
        "text": "Bízott az Istenben, szabadítsa meg most, ha kedveli őt; hiszen azt mondta: Isten Fia vagyok."
      },
      {
        "verse": "44",
        "text": "A vele együtt megfeszített rablók is ugyanígy gyalázták."
      },
      {
        "verse": "45",
        "text": "Tizenkét órától kezdve három óráig sötétség támadt az egész földön."
      },
      {
        "verse": "46",
        "text": "Három óra tájban Jézus hangosan felkiáltott: Éli, éli, lámá sabaktáni, azaz: Én Istenem, én Istenem, miért hagytál el engem?"
      },
      {
        "verse": "47",
        "text": "Néhányan az ott állók közül, akik hallották ezt, így szóltak: Illést hívja."
      },
      {
        "verse": "48",
        "text": "Egyikük azonnal elfutott, hozott egy szivacsot, megtöltötte ecettel, nádszálra tűzte, és inni adott neki."
      },
      {
        "verse": "49",
        "text": "De a többiek ezt mondták: Hagyd csak, lássuk, eljön-e Illés, hogy megmentse őt."
      },
      {
        "verse": "50",
        "text": "Jézus pedig ismét hangosan felkiáltott, és kilehelte lelkét."
      },
      {
        "verse": "51",
        "text": "És íme, a templom kárpitja felülről az aljáig kettéhasadt, a föld megrendült, és a sziklák meghasadtak."
      },
      {
        "verse": "52",
        "text": "A sírok megnyíltak, és sok elhunyt szentnek feltámadt a teste."
      },
      {
        "verse": "53",
        "text": "Ezek kijöttek a sírokból, és Jézus feltámadása után bementek a szent városba, és sokaknak megjelentek."
      },
      {
        "verse": "54",
        "text": "Amikor pedig a százados és akik vele őrizték Jézust, látták a földrengést és a történteket, nagyon megrémültek, és így szóltak: Bizony, Isten Fia volt ez!"
      },
      {
        "verse": "55",
        "text": "Volt ott sok asszony is, akik távolról figyelték mindezt. Ezek Galileából követték Jézust, hogy szolgáljanak neki."
      },
      {
        "verse": "56",
        "text": "Közöttük volt a magdalai Mária és Mária, Jakab és József anyja, valamint Zebedeus fiainak anyja."
      },
      {
        "verse": "57",
        "text": "Amikor beesteledett, eljött egy Arimátiából való gazdag ember, név szerint József, aki maga is tanítványa volt Jézusnak."
      },
      {
        "verse": "58",
        "text": "Elment Pilátushoz, és elkérte Jézus holttestét. Akkor Pilátus megparancsolta, hogy adják ki neki."
      },
      {
        "verse": "59",
        "text": "József elvitte a holttestet, tiszta gyolcsba göngyölte,"
      },
      {
        "verse": "60",
        "text": "és elhelyezte a maga új sírjába, amelyet a sziklába vágatott. A sír bejáratához egy nagy követ hengerített, és elment."
      },
      {
        "verse": "61",
        "text": "Ott volt pedig a magdalai Mária és a másik Mária, akik a sírral szemben ültek."
      },
      {
        "verse": "62",
        "text": "Másnap pedig, szombaton, összegyűltek a főpapok és a farizeusok Pilátusnál,"
      },
      {
        "verse": "63",
        "text": "és így szóltak: Uram, eszünkbe jutott, hogy ez a csaló még életében ezt mondta: Három nap múlva feltámadok!"
      },
      {
        "verse": "64",
        "text": "Ezért parancsold meg, hogy őrizzék a sírt a harmadik napig, nehogy tanítványai odamenjenek, és ellopják őt, azután azt mondják a népnek: Feltámadt a halottak közül! Ez az utóbbi csalás rosszabb lenne az előzőnél."
      },
      {
        "verse": "65",
        "text": "Pilátus azonban ezt válaszolta: Van őrségetek, menjetek, őriztessétek ti, ahogyan tudjátok!"
      },
      {
        "verse": "66",
        "text": "Ők pedig elmentek, lepecsételték a követ, és őrséggel őriztették a sírt."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Szombat elmúltával, a hét első napjának hajnalán, elment a magdalai Mária és a másik Mária, hogy megnézzék a sírt."
      },
      {
        "verse": "2",
        "text": "És íme, nagy földrengés támadt, mert az Úr angyala leszállt a mennyből, és odalépve elhengerítette a követ, és leült rá."
      },
      {
        "verse": "3",
        "text": "Tekintete olyan volt, mint a villámlás, és ruhája fehér, mint a hó."
      },
      {
        "verse": "4",
        "text": "Az őrök a tőle való félelem miatt megrettentek, és szinte holtra váltak."
      },
      {
        "verse": "5",
        "text": "Az asszonyokat pedig így szólította meg az angyal: Ti ne féljetek! Mert tudom, hogy a megfeszített Jézust keresitek."
      },
      {
        "verse": "6",
        "text": "Nincsen itt, mert feltámadt, amint megmondta. Jöjjetek, nézzétek meg azt a helyet, ahol feküdt."
      },
      {
        "verse": "7",
        "text": "És menjetek el gyorsan, mondjátok meg a tanítványainak, hogy feltámadt a halottak közül, és előttetek megy Galileába: ott meglátjátok őt. Íme, megmondtam nektek."
      },
      {
        "verse": "8",
        "text": "Az asszonyok gyorsan eltávoztak a sírtól, félelemmel és nagy örömmel futottak, hogy megvigyék a hírt tanítványainak."
      },
      {
        "verse": "9",
        "text": "És íme, Jézus szembejött velük, és ezt mondta: Legyetek üdvözölve! Ők pedig odamentek hozzá, megragadták a lábát, és leborultak előtte."
      },
      {
        "verse": "10",
        "text": "Ekkor Jézus így szólt hozzájuk: Ne féljetek! Menjetek el, adjátok hírül testvéreimnek, hogy menjenek Galileába, és ott meglátnak engem."
      },
      {
        "verse": "11",
        "text": "Amikor az asszonyok eltávoztak, íme, néhányan az őrségből bementek a városba, és jelentették a főpapoknak mindazt, ami történt."
      },
      {
        "verse": "12",
        "text": "Azok pedig összegyűltek a vénekkel, és úgy határoztak, hogy sok ezüstpénzt adnak a katonáknak,"
      },
      {
        "verse": "13",
        "text": "és így szóltak: Ezt mondjátok: Tanítványai éjjel odajöttek, és ellopták őt, amíg mi aludtunk."
      },
      {
        "verse": "14",
        "text": "És ha a helytartó meghallja ezt, majd mi meggyőzzük őt, és kimentünk benneteket a bajból."
      },
      {
        "verse": "15",
        "text": "Azok elfogadták a pénzt, és úgy tettek, ahogyan kioktatták őket. El is terjedt ez a szóbeszéd a zsidók között mind a mai napig."
      },
      {
        "verse": "16",
        "text": "A tizenegy tanítvány pedig elment Galileába arra a hegyre, ahova Jézus rendelte őket."
      },
      {
        "verse": "17",
        "text": "És amikor meglátták őt, leborultak előtte, némelyek azonban kételkedtek."
      },
      {
        "verse": "18",
        "text": "Jézus pedig hozzájuk lépett, és így szólt: Nekem adatott minden hatalom mennyen és földön."
      },
      {
        "verse": "19",
        "text": "Menjetek el tehát, tegyetek tanítvánnyá minden népet, megkeresztelve őket az Atyának, a Fiúnak és a Szentléleknek nevében,"
      },
      {
        "verse": "20",
        "text": "tanítva őket, hogy megtartsák mindazt, amit én parancsoltam nektek; és íme, én veletek vagyok minden napon a világ végezetéig."
      }
    ]
  }
]
