[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Nehémiásnak, Hakaljá fiának a története. A huszadik évben, kiszlév hónapban történt, amikor Súsán várában voltam,"
      },
      {
        "verse": "2",
        "text": "hogy megérkezett hozzám egyik rokonom, Hanání és vele együtt néhány Júdából való férfi. Kérdezősködtem tőlük a megmenekült júdaiakról, akik a fogság után megmaradtak, meg Jeruzsálemről."
      },
      {
        "verse": "3",
        "text": "Elmondták nekem, hogy azok, akik a fogság után megmaradtak, nagy bajban és gyalázatban élnek abban a tartományban, Jeruzsálem várfala pedig csupa rés, és kapui tűzben égtek el."
      },
      {
        "verse": "4",
        "text": "Amikor meghallottam ezeket, napokon át ültem, sírtam és gyászoltam, böjtöltem és imádkoztam a menny Istene előtt,"
      },
      {
        "verse": "5",
        "text": "és ezt mondtam: Ó,  Uram, menny Istene, te nagy és félelmetes Isten! Te hűségesen megtartod a szövetséget azokkal, akik szeretnek téged, és megtartják parancsolataidat."
      },
      {
        "verse": "6",
        "text": "Fordulj hozzám figyelmesen, tekints reám, és hallgasd meg szolgád imádságát, aki most éjjel-nappal imádkozik előtted a te szolgáidért, Izráel fiaiért. Vallást teszek Izráel fiainak a vétkeiről, amelyeket elkövettünk ellened. Vétkeztem én is és atyám háza népe is!"
      },
      {
        "verse": "7",
        "text": "Nagy gonoszságot követtünk el ellened, mert nem tartottuk meg azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket szolgádnak, Mózesnek adtál."
      },
      {
        "verse": "8",
        "text": "Emlékezz vissza arra az ígéretre, amelyet kijelentettél a te szolgádnak, Mózesnek: Ha ti hűtlenek lesztek, én szétszélesztelek benneteket a népek közé,"
      },
      {
        "verse": "9",
        "text": "de ha megtértek hozzám, megtartjátok parancsolataimat, és teljesítitek azokat, akkor ha az ég széléig űztelek is el benneteket, még ott is összeszedlek és elviszlek benneteket arra a helyre, amelyet kiválasztottam, hogy ott lakjék az én nevem."
      },
      {
        "verse": "10",
        "text": "Hiszen a te szolgáid ők, és a te néped, akiket megváltottál hatalmaddal és erős kezeddel!"
      },
      {
        "verse": "11",
        "text": "Ó, Uram, méltasd figyelemre a te szolgád és szolgáid imádságát, akik boldogok, hogy félhetik a te nevedet! Adj ma sikert a te szolgádnak, és add, hogy legyen hozzá irgalmas az az ember! Én ugyanis a király pohárnoka voltam."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Artahsasztá király uralkodásának huszadik évében, niszán hónapban történt: bor volt előttem, én pedig fölvettem a bort, és odanyújtottam a királynak. Nem szoktam előtte kimutatni a szomorúságomat,"
      },
      {
        "verse": "2",
        "text": "ezért így szólt hozzám a király: Miért szomorú az arcod? Hiszen nem vagy beteg! Nem lehet ez más, csak a szív szomorúsága! Ekkor én nagyon megijedtem,"
      },
      {
        "verse": "3",
        "text": "és ezt mondtam a királynak: Örökké éljen a király! Hogyne volna szomorú az arcom, hiszen az a város, ahol őseim sírja van, romhalmazzá vált, és kapuit tűz emésztette meg!"
      },
      {
        "verse": "4",
        "text": "Akkor a király ezt kérdezte tőlem: Mit kívánsz tehát? Én pedig imádkoztam a menny Istenéhez,"
      },
      {
        "verse": "5",
        "text": "majd ezt mondtam a királynak: Ha jónak látja a király, és ha méltónak tartod rá a te szolgádat, akkor küldj el engem Júdába, abba a városba, ahol őseim sírja van, hogy felépítsem azt!"
      },
      {
        "verse": "6",
        "text": "A király így válaszolt, miközben a királyné mellette ült: Meddig tart az utazásod, és mikor térsz vissza? Mivel a király jónak látta, hogy elbocsásson engem, közöltem vele az időpontot."
      },
      {
        "verse": "7",
        "text": "Majd ezt mondtam a királynak: Ha jónak látja a király, adasson nekem leveleket a Folyamon túli helytartókhoz, hogy engedjenek átutazni, amíg meg nem érkezem Júdába."
      },
      {
        "verse": "8",
        "text": "Adasson egy levelet Ászáfhoz, a királyi erdők őréhez is, hogy adjon nekem gerendának való fát a templomnál levő erődítésnek meg a város falának a kapuihoz és ahhoz a házhoz, amelyikbe majd én költözöm. A király megadta ezt nekem, mert velem volt az én Istenemnek jóakarata."
      },
      {
        "verse": "9",
        "text": "Amikor megérkeztem a Folyamon túli helytartókhoz, átadtam nekik a király leveleit. A király adott mellém katonatiszteket és lovasokat is."
      },
      {
        "verse": "10",
        "text": "Meghallotta ezt a hóróni Szanballat és Tóbijjá, az ammóni hivatalnok, és nagyon rosszallották, hogy jött egy ember, aki Izráel fiainak a javát keresi."
      },
      {
        "verse": "11",
        "text": "Miután megérkeztem Jeruzsálembe, és három napot eltöltöttem ott,"
      },
      {
        "verse": "12",
        "text": "elindultam éjszaka néhány emberrel. De senkinek sem árultam el, miféle tettekre indította szívemet az én Istenem Jeruzsálemért. Még állat sem volt velem azon kívül, amelyen lovagolni szoktam."
      },
      {
        "verse": "13",
        "text": "Kimentem tehát éjjel a Völgy-kapun a Sárkány-forrás felé, majd a Szemét-kapuhoz, és megvizsgáltam Jeruzsálem lerombolt falait és kapuit, amelyeket tűz emésztett meg."
      },
      {
        "verse": "14",
        "text": "Azután továbbmentem a Forrás-kapuhoz meg a Király-tóhoz. De mivel nem volt elég hely ahhoz, hogy továbbmenjen az állat, amelyen ültem,"
      },
      {
        "verse": "15",
        "text": "ezért még akkor éjjel gyalog mentem föl a völgyből, és megvizsgáltam a várfalakat. Azután visszafordultam, bementem a Völgy-kapun, és hazatértem."
      },
      {
        "verse": "16",
        "text": "Az elöljárók nem tudták, hová mentem és mit csináltam. Ugyanis sem a júdaiaknak, sem a papoknak, sem az előkelőknek, sem az elöljáróknak, sem a többieknek, akiknek a munkákban majd részt kellett venniük, nem mondtam még semmit."
      },
      {
        "verse": "17",
        "text": "Ekkor azonban így szóltam hozzájuk: Magatok is látjátok, hogy milyen bajban vagyunk: Jeruzsálem romhalmazzá vált, kapui pedig tűzben égtek el. Jöjjetek, építsük fel Jeruzsálem várfalát, hogy ne gyalázhassanak többé bennünket!"
      },
      {
        "verse": "18",
        "text": "Elmondtam nekik, hogy Istenem milyen jóakarattal volt hozzám, és hogy milyen szavakat intézett hozzám a király. Erre ők így feleltek: Kezdjük hát el az építkezést! És hozzáfogtak nagy buzgalommal a nemes feladathoz."
      },
      {
        "verse": "19",
        "text": "Amikor meghallotta ezt a hóróni Szanballat, Tóbijjá, az ammóni hivatalnok és az arab Gesem, gúnyolódtak rajtunk, és így csúfoltak bennünket: Miben mesterkedtek? Talán a király ellen akartok lázadni?"
      },
      {
        "verse": "20",
        "text": "Én azonban így válaszoltam nekik: Maga a menny Istene vezet bennünket sikerre, és mi az ő szolgáiként kezdjük el az építést. Nektek azonban semmiféle birtokrészre nincsen itt jogotok, emléketek sem marad Jeruzsálemben."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Eljásíb főpap és rokonai, a papok kezdték építeni a Juh-kaput. Föl is szentelték azt, és fölszerelték rá az ajtószárnyakat. Azután a Méá-toronyig és a Hananél-toronyig terjedő részt is ők szentelték föl."
      },
      {
        "verse": "2",
        "text": "Mellettük a jerikóiak építettek. Ezek mellett Zakkúr, Imrí fia épített."
      },
      {
        "verse": "3",
        "text": "A Hal-kaput Szenáá fiai építették, ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."
      },
      {
        "verse": "4",
        "text": "Mellettük Merémót, Úrijjá fia, Hakkóc unokája építette a falat. Mellettük Mesullám, Berekjá fia, Mesézabél unokája építette a falat. Mellettük Cádók, Baaná fia építette a falat."
      },
      {
        "verse": "5",
        "text": "Ezek mellett a tekóaiak építették a falat. Előkelőik azonban nem hajtották a nyakukat uruk szolgálatába."
      },
      {
        "verse": "6",
        "text": "A Régi-kaput Jójádá, Pászéah fia és Mesullám, Beszódjá fia építették. Ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."
      },
      {
        "verse": "7",
        "text": "Mellettük a gibeóni Melatjá és a mérónóti Jádón építette a falat, a Folyamon túli helytartóság alá tartozó gibeóni és micpái férfiak."
      },
      {
        "verse": "8",
        "text": "Mellette Uzzíél, Harhajá fia, az ötvös építette a falat. Mellette Hananjá, a kenőcskészítők egyike építette a falat. Helyreállították Jeruzsálemet, egészen a széles várfalig."
      },
      {
        "verse": "9",
        "text": "Mellettük Refájá, Húr fia, a jeruzsálemi kerület felének vezetője építette a falat."
      },
      {
        "verse": "10",
        "text": "Mellettük Jedájá, Harúmaf fia építette a falat, éppen a maga házával szemben. Mellette Hattús, Hasabnejá fia építette a falat."
      },
      {
        "verse": "11",
        "text": "Egy másik részt meg a Kemencék tornyát Malkijjá, Hárim fia és Hassúb, Pahat-Móáb fia építette."
      },
      {
        "verse": "12",
        "text": "Mellette Sallúm, Lóhés fia, a jeruzsálemi kerület másik felének vezetője építette a falat a leányaival."
      },
      {
        "verse": "13",
        "text": "Hánún és Zánóah lakói építették a Völgy-kaput. Ők építették fel azt, és ők szerelték föl ajtószárnyait, zárait és reteszeit. A várfalból is építettek ezerkönyöknyit a Szemét-kapuig."
      },
      {
        "verse": "14",
        "text": "Malkijjá, Rékáb fia, a bét-hakkeremi kerület vezetője építette a Szemét-kaput. Ő építette föl azt, és ő szerelte föl ajtószárnyait, zárait és reteszeit."
      },
      {
        "verse": "15",
        "text": "Sallún, Kol-Hóze fia, a micpái kerület vezetője építette a Forrás-kaput. Ő építette föl azt, ő tetőzte be, és ő szerelte föl ajtószárnyait, zárait és reteszeit. A Selah-tónál levő várfalat is kijavította a király kertjénél, a Dávid városából levezető lépcsőig."
      },
      {
        "verse": "16",
        "text": "Utána Nehemjá, Azbúk fia, a bét-cúri kerület felének vezetője építette a falat Dávid sírjaival szemben, a mesterséges tóig és a vitézek házáig."
      },
      {
        "verse": "17",
        "text": "Utána a léviták építették a falat: Rehúm, Bání fia, mellette Hasabjá, a keílái kerület felének vezetője építette a falat a maga kerületénél."
      },
      {
        "verse": "18",
        "text": "Utána testvérei építették a falat: Bavvaj, Hénádád fia, a keílái kerület másik felének vezetője."
      },
      {
        "verse": "19",
        "text": "Mellette egy másik részt Ézer, Jésúa fia, Micpá vezetője épített a szögleten levő fegyvertár feljáratával szemben."
      },
      {
        "verse": "20",
        "text": "Utána Bárúk, Zakkaj fia épített buzgón egy másik részt a szöglettől Eljásíb főpap házának a bejáratáig."
      },
      {
        "verse": "21",
        "text": "Utána egy másik részt Merémót, Úrijjá fia, Kóc unokája épített Eljásíb házának a bejáratától Eljásíb házának a végéig."
      },
      {
        "verse": "22",
        "text": "Utána a Jordán környékéről való papok építették a falat."
      },
      {
        "verse": "23",
        "text": "Utánuk Benjámin és Hassúb építették a falat a maguk házával szemben. Utánuk Azarjá, Maaszéjá fia, Ananjá unokája építette a falat a saját háza mellett."
      },
      {
        "verse": "24",
        "text": "Utána egy másik részt Binnúj, Hénádád fia épített Azarjá házától egészen a szögletig és a sarokig."
      },
      {
        "verse": "25",
        "text": "Pálál, Úzaj fia a szöglettel és a felső toronnyal szemben építette a falat, amely a királyi palotából ugrik ki a börtön udvara felé. Utána Pedájá, Parós fia"
      },
      {
        "verse": "26",
        "text": "és a templomszolgák, akik a Várhegyen laktak, a Vízi-kapuval szemben a kelet felé eső részt építették a kiugró toronyig."
      },
      {
        "verse": "27",
        "text": "Utána egy másik részt a tekóaiak építettek, a kiugró nagy toronnyal szemben levő részt a Várhegy faláig."
      },
      {
        "verse": "28",
        "text": "A Lovak kapuján túl a papok építették a falat, mindenki a saját házával szemben."
      },
      {
        "verse": "29",
        "text": "Utánuk Cádók, Immér fia építette a falat a saját házával szemben. Utána Semajá, Sekanjá fia, a keleti kapu őre építette a falat."
      },
      {
        "verse": "30",
        "text": "Utána egy másik részt Hananjá, Selemjá fia és Hánún, Cáláf hatodik fia épített. Utána Mesullám, Berekjá fia építette a falat a saját kamrájával szemben."
      },
      {
        "verse": "31",
        "text": "Utána Malkijjá, az ötvösök egyike építette a falat a templomszolgák és a kereskedők házáig, a Mifkád-kapuval szemben a sarok fölötti helyiségig,"
      },
      {
        "verse": "32",
        "text": "a sarok fölötti helyiség és a Juh-kapu között pedig az ötvösök és a kereskedők építették a falat."
      },
      {
        "verse": "33",
        "text": "Amikor meghallotta Szanballat, hogy építjük a várfalat, haragra lobbant, és nagy bosszúságában gúnyolni kezdte a júdaiakat."
      },
      {
        "verse": "34",
        "text": "Ezt mondta honfitársainak, Samária seregének: Mit csinálnak ezek a nyomorult júdaiak? Hát megengedik ezt nekik? Talán már áldozni is akarnak, mert még ma befejezik? Életre kelthetik-e ezt a halom követ, amely porrá égett?"
      },
      {
        "verse": "35",
        "text": "Mellette állt az ammóni Tóbijjá, és ezt mondta: Csak hadd építsenek! Hiszen ha ráugrik egy róka, az is ledönti azt a kőfalat!"
      },
      {
        "verse": "36",
        "text": "Halld meg, Istenünk, hogyan csúfolnak minket! Fordítsd vissza fejükre gyalázkodásukat! Legyenek prédává száműzetésük földjén!"
      },
      {
        "verse": "37",
        "text": "Ne nézd el bűnüket, és ne töröld el vétküket, mert téged bosszantottak, amikor az építőket gúnyolták."
      },
      {
        "verse": "38",
        "text": "Mi azonban építettük tovább a várfalat, és el is készült az egész várfal félmagasságban, mert a nép nagy kedvvel dolgozott."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Szanballat és Tóbijjá, továbbá az arabok, ammóniak és asdódiak meghallották, hogy Jeruzsálem várfalainak a javítása előrehaladt, és a réseket kezdik betömni, nagyon megharagudtak,"
      },
      {
        "verse": "2",
        "text": "és mindnyájan egy akarattal úgy határoztak, hogy harcot indítanak Jeruzsálem ellen, és zavart keltenek benne."
      },
      {
        "verse": "3",
        "text": "De mi imádkoztunk Istenünkhöz, és őrséget állítottunk ellenük védelmül éjjel-nappal."
      },
      {
        "verse": "4",
        "text": "A júdaiak azonban ezt mondták: Megrokkant a teherhordók ereje, pedig sok a törmelék, és mi már nem tudjuk építeni a várfalat!"
      },
      {
        "verse": "5",
        "text": "Ellenségeink meg ezt mondták: Meg sem tudják, észre sem veszik, egyszer csak rájuk törünk, legyilkoljuk őket, és azzal véget vetünk a munkának."
      },
      {
        "verse": "6",
        "text": "A szomszédságukban lakó júdaiak azonban tízszer is figyelmeztettek bennünket: Mindenhol, ahová visszatértünk, ellenünk készülődnek!"
      },
      {
        "verse": "7",
        "text": "Azért odaállítottam a népet a fal tövébe, a várfal mögé a hézagokba, odaállítottam őket nemzetségenként kardokkal, dárdákkal és íjakkal."
      },
      {
        "verse": "8",
        "text": "Majd szemlét tartottam, és eléjük állva ezt mondtam az előkelőknek, az elöljáróknak és a nép többi részének: Ne féljetek tőlük! A nagy és félelmetes Úrra gondoljatok, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és otthonaitokért!"
      },
      {
        "verse": "9",
        "text": "Ellenségeink meghallották, hogy megtudtuk tervüket, és így Isten meghiúsította azt. Mi pedig mindnyájan visszatértünk a várfalhoz, mindenki a maga munkájához."
      },
      {
        "verse": "10",
        "text": "Attól a naptól fogva legényeimnek csak a fele végezte a munkát, a másik fele dárdával, pajzzsal, íjjal és páncéllal volt fölfegyverkezve. A vezetők pedig ügyeltek Júda egész népére."
      },
      {
        "verse": "11",
        "text": "A várfal építői, a teherhordók és a rakodók egyik kezükkel a munkát végezték, a másikkal pedig a fegyverüket tartották."
      },
      {
        "verse": "12",
        "text": "Mindegyik építőnek a derekára volt kötve a kardja, úgy építettek. A kürtös pedig mellettem volt."
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondtam az előkelőknek, az elöljáróknak és a nép többi tagjának: A munka sok, és nagy területen folyik, és mi a várfalon elszéledve, messze vagyunk egymástól."
      },
      {
        "verse": "14",
        "text": "Ezért bárhol vagytok, ha a kürt hangját halljátok, gyűljetek ide hozzánk! Istenünk harcol értünk!"
      },
      {
        "verse": "15",
        "text": "Így végeztük a munkát, miközben az emberek fele dárdával volt fölfegyverkezve, hajnalhasadástól a csillagok feljöttéig."
      },
      {
        "verse": "16",
        "text": "Ugyanekkor azt is megmondtam a népnek, hogy mindenki bent töltse az éjszakát Jeruzsálemben a legényével együtt, és éjjel őrködjenek, nappal pedig dolgozzanak."
      },
      {
        "verse": "17",
        "text": "Sem én, sem rokonaim, sem legényeim, sem az őrszemélyzet, amely engem kísért, nem vetettük le ruhánkat; még a vízhez is a fegyverével ment mindenki."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Közben erősen zúgolódni kezdett a köznép és az asszonyok júdai honfitársaik ellen."
      },
      {
        "verse": "2",
        "text": "Voltak, akik ezt mondták: Fiainkkal és leányainkkal együtt sokan vagyunk. Gabonát kell kapnunk, hogy ehessünk, és életben maradjunk!"
      },
      {
        "verse": "3",
        "text": "Voltak, akik meg ezt mondták: Zálogba kell adnunk mezőinket is, szőlőinket is, házainkat is, hogy gabonát tudjunk venni az éhínségben."
      },
      {
        "verse": "4",
        "text": "Voltak olyanok is, akik ezt mondták: Mezőnkre és szőlőnkre pénzt kellett kölcsönöznünk, hogy adót fizethessünk a királynak."
      },
      {
        "verse": "5",
        "text": "És bár a mi testünk épp olyan, mint honfitársainké, és a mi fiaink épp olyanok, mint az ő fiaik, mégis rabszolgáknak kell eladnunk fiainkat és leányainkat. Vannak is már így eladott leányaink, de mi tehetetlenek vagyunk, mert mezőnk és szőlőnk már a másé."
      },
      {
        "verse": "6",
        "text": "Amikor panaszukat meghallva értesültem ezekről a dolgokról, nagyon megharagudtam,"
      },
      {
        "verse": "7",
        "text": "és miután magamban meghánytam-vetettem a dolgot, felelősségre vontam az előkelőket meg az elöljárókat, és ezt mondtam nekik: Kiszipolyozzátok honfitársaitokat! Azután összehívtam egy nagy gyűlést az ügyükben,"
      },
      {
        "verse": "8",
        "text": "ahol ezt mondtam nekik: Mi tehetségünk szerint visszavásároltuk júdai honfitársainkat, akik eladták magukat a pogány népeknek. Ti pedig eladjátok honfitársaitokat, mert ők kénytelenek nekünk eladni magukat. Azok pedig hallgattak, és nem találtak szavakat."
      },
      {
        "verse": "9",
        "text": "Akkor ezt mondtam: Nem helyes, amit műveltek. Hát nem akartok istenfélő életet élni, hogy ne gyalázhassanak bennünket a pogány népek, a mi ellenségeink?!"
      },
      {
        "verse": "10",
        "text": "Én magam, a rokonaim és a legényeim is kölcsönöztünk nekik pénzt és gabonát; mi elengedjük nekik ezt a tartozást."
      },
      {
        "verse": "11",
        "text": "Ti pedig adjátok vissza nekik még ma mezeiket, szőlőiket, olajfakertjeiket és házaikat, sőt a kölcsönadott pénznek, gabonának, bornak és olajnak a kamatát is!"
      },
      {
        "verse": "12",
        "text": "Azok így feleltek: Visszaadjuk, nem követelünk tőlük semmit! Úgy teszünk, ahogyan kívánod. Ekkor összehívtam a papokat, hogy eskessék meg őket, hogy így fognak eljárni."
      },
      {
        "verse": "13",
        "text": "Majd kiráztam ruhám ráncait, és ezt mondtam: Így rázzon ki Isten minden embert a házából és vagyonából, és ilyen kirázott és üres legyen mindenki, aki nem teljesíti ezt az ígéretet! Az egész gyülekezet áment mondott rá, és dicsérte az  Urat. A nép pedig eszerint járt el."
      },
      {
        "verse": "14",
        "text": "Attól a naptól fogva, hogy Artahsasztá király kinevezett Júda országának a helytartójává, uralkodása huszadik évétől a harminckettedik évéig, azaz tizenkét éven át nem vettük fel a helytartónak járó jövedelmet, sem én, sem a rokonaim."
      },
      {
        "verse": "15",
        "text": "A korábbi helytartók viszont, akik előttem voltak, megterhelték a népet, mert kenyérre és borra több mint negyven sekel ezüstöt szedtek be tőlük, és legényeik is hatalmaskodtak a népen. De én nem tettem így, mert istenfélő vagyok."
      },
      {
        "verse": "16",
        "text": "Ennek a várfalnak az építésénél magam is dolgoztam, mezőt nem szereztem, és a legényeim mind részt vettek a közös munkában."
      },
      {
        "verse": "17",
        "text": "Az én asztalomnál étkeztek a júdaiak, a százötven elöljáró meg mindazok, akik a körülöttünk levő pogány népek közül jártak be hozzánk."
      },
      {
        "verse": "18",
        "text": "Az én költségemre készítettek el naponként egy ökröt, hat kövér juhot és szárnyasokat, és tíznaponként mindenféle bor is volt bőségesen. De én nem követeltem a helytartónak járó jövedelmet, mert nehéz munkát kellett végeznie a népnek."
      },
      {
        "verse": "19",
        "text": "Tartsd emlékezetben, Istenem, az én javamra mindazt, amit ezért a népért tettem!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor hírül vitték Szanballatnak, Tóbijjának, az arab Gesemnek és többi ellenségünknek, hogy fölépítettem a várfalat, és nem maradt rajta egyetlen rés sem, csak még ajtószárnyakat nem szereltettem föl a kapukra,"
      },
      {
        "verse": "2",
        "text": "ezt az üzenetet küldte nekem Szanballat és Gesem: Gyere, találkozzunk Kefírímben, az Ónó-völgyben! Ők ugyanis merényletet terveztek ellenem."
      },
      {
        "verse": "3",
        "text": "Ezért követeket küldtem hozzájuk ezzel az üzenettel: Nagy munkát kell végeznem, ezért nem tudok elmenni. Félbemaradna a munka, ha itthagynám, és elmennék hozzátok."
      },
      {
        "verse": "4",
        "text": "Négyszer is küldtek nekem ilyen üzenetet, de én ugyanúgy feleltem nekik."
      },
      {
        "verse": "5",
        "text": "Akkor Szanballat ötödször is hasonló üzenetet küldött nekem legényével, nyílt levéllel a kezében,"
      },
      {
        "verse": "6",
        "text": "amelyben ez állt: A pogány népek között az a hír járja, és Gasmú is azt mondja, hogy te és a júdaiak föl akartok lázadni, ezért építed a várfalat. A szóbeszéd szerint te akarsz a királyuk lenni."
      },
      {
        "verse": "7",
        "text": "Sőt prófétákat bíztál meg, hogy hirdessék rólad Jeruzsálemben: Király van Júdában! Még a királynak is hírül vihetik ezt a szóbeszédet. Ezért gyere, és tanácskozzuk meg a dolgot egymással!"
      },
      {
        "verse": "8",
        "text": "Én azonban ezt üzentem neki: Nem történt semmi olyasmi, amit te állítasz, csak magadtól találtad ezt ki."
      },
      {
        "verse": "9",
        "text": "Mindenki meg akart bennünket félemlíteni, mert azt gondolták: Majd elmegy a kedvük a munkától, és nem készülnek el vele. – Azért te erősíts engem!"
      },
      {
        "verse": "10",
        "text": "Azután elmentem Semajának, Delájá fiának, Mehétabél unokájának a házába, aki be volt zárkózva. Ezt mondta: Találkozzunk az Isten házában, a templom belsejében, és zárjuk be a templom ajtóit, mert el fognak jönni, hogy meggyilkoljanak téged, mégpedig éjjel jönnek el, hogy meggyilkoljanak."
      },
      {
        "verse": "11",
        "text": "Én azonban ezt feleltem: Illik-e menekülnie a magamfajta embernek? Az olyan ember, mint én, nem mehet be a templomba, csak hogy mentse az életét! Nem megyek!"
      },
      {
        "verse": "12",
        "text": "Mert felismertem, hogy nem Isten küldte, hanem azért mondta rólam ezt a próféciát, mert fölbérelte Tóbijjá és Szanballat."
      },
      {
        "verse": "13",
        "text": "Azért bérelték föl, hogy félelmemben így cselekedjem, és vétkezzem, azután rossz híremet költsék, és gyalázzanak."
      },
      {
        "verse": "14",
        "text": "Ne feledkezz meg, Istenem, Tóbijjának és Szanballatnak a tetteiről, se Nóadjá prófétanőről, se a többi prófétáról, akik meg akartak félemlíteni engem!"
      },
      {
        "verse": "15",
        "text": "A várfal elúl hónap huszonötödikére, ötvenkét nap alatt készült el."
      },
      {
        "verse": "16",
        "text": "Amikor ezt meghallották ellenségeink, félni kezdtek a körülöttünk élő népek, és nem tartották többé olyan nagyra magukat, mert fölismerték, hogy Istenünk segítségével lehetett csak véghezvinni ezt a munkát."
      },
      {
        "verse": "17",
        "text": "Azokban a napokban a júdai előkelők is sokat leveleztek Tóbbijjával, Tóbijjá meg velük."
      },
      {
        "verse": "18",
        "text": "Júdában ugyanis sokan eskü révén álltak kapcsolatban vele. Ő Sekanjának, Árah fiának volt a veje; a fia, Jóhánán pedig Mesullámnak, Berekjá fiának a leányát vette el."
      },
      {
        "verse": "19",
        "text": "Jótetteit is emlegették előttem, és az én beszédeimet hírül vitték neki. Tóbijjá pedig leveleket küldött, hogy megfélemlítsen engem."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor fölépült a várfal, fölszereltettem az ajtószárnyakat, és szolgálatba állították a kapuőröket, az énekeseket meg a lévitákat."
      },
      {
        "verse": "2",
        "text": "Jeruzsálem parancsnokává testvéremet, Hanánít és Hananját, a várnagyot neveztem ki, mert ő megbízhatóbb és istenfélőbb volt a többségnél."
      },
      {
        "verse": "3",
        "text": "Meghagytam nekik, hogy ne nyissák ki addig Jeruzsálem kapuit, amíg melegen nem süt a nap, és még mielőtt lemenne, csukják be az ajtószárnyakat, és reteszeljék be őket. Jeruzsálem lakói közül pedig állítsanak őröket: egyeseket az őrhelyekre, másokat meg a saját házukkal szemben."
      },
      {
        "verse": "4",
        "text": "A város igen nagy kiterjedésű, de gyér népességű volt, és a házak még nem voltak fölépítve."
      },
      {
        "verse": "5",
        "text": "Ekkor Isten azt a gondolatot adta nekem, hogy gyűjtsem össze az előkelőket, az elöljárókat és a népet, hogy származási jegyzéket készítsünk. Megtaláltam a származási jegyzékét azoknak, akik elsőként tértek haza, és abban ezt találtam följegyezve:"
      },
      {
        "verse": "6",
        "text": "A Júda tartományából valók közül ezek tértek haza a száműzetésből – Nebukadneccar, Babilónia királya vitte őket fogságba, de visszatérhettek Jeruzsálembe és Júdába, ki-ki a maga városába –,"
      },
      {
        "verse": "7",
        "text": "és jöttek meg Zerubbábellel, Jésúával, Nehemjával, Azarjával, Raamjával, Nahamáníval, Mordokajjal, Bilsánnal, Miszperettel, Bigvajjal, Rehúmmal és Baanával.Az Izráel népéhez tartozó férfiak szám szerint a következők voltak:"
      },
      {
        "verse": "8",
        "text": "Parósnak kétezer-százhetvenkét leszármazottja,"
      },
      { "verse": "9", "text": "Sefatjának háromszázhetvenkét leszármazottja," },
      { "verse": "10", "text": "Árahnak hatszázötvenkét leszármazottja," },
      {
        "verse": "11",
        "text": "Pahat-Móábnak Jésúa és Jóáb ágán kétezer-nyolcszáztizennyolc leszármazottja,"
      },
      { "verse": "12", "text": "Élámnak ezerkétszázötvennégy leszármazottja," },
      { "verse": "13", "text": "Zattúnak nyolcszáznegyvenöt leszármazottja," },
      { "verse": "14", "text": "Zakkajnak hétszázhatvan leszármazottja," },
      {
        "verse": "15",
        "text": "Binnújnak hatszáznegyvennyolc leszármazottja,"
      },
      { "verse": "16", "text": "Bébajnak hatszázhuszonnyolc leszármazottja," },
      {
        "verse": "17",
        "text": "Azgádnak kétezer-háromszázhuszonkét leszármazottja,"
      },
      { "verse": "18", "text": "Adóníkámnak hatszázhatvanhét leszármazottja," },
      { "verse": "19", "text": "Bigvajnak kétezer-hatvanhét leszármazottja," },
      { "verse": "20", "text": "Ádínnak hatszázötvenöt leszármazottja," },
      {
        "verse": "21",
        "text": "Átérnak Hizkijjá ágán kilencvennyolc leszármazottja,"
      },
      {
        "verse": "22",
        "text": "Hásumnak háromszázhuszonnyolc leszármazottja,"
      },
      { "verse": "23", "text": "Bécajnak háromszázhuszonnégy leszármazottja," },
      { "verse": "24", "text": "Hárífnak száztizenkét leszármazottja," },
      { "verse": "25", "text": "Gibeónnak kilencvenöt leszármazottja." },
      {
        "verse": "26",
        "text": "Betlehemiek és Netófából valók száznyolcvannyolcan voltak,"
      },
      { "verse": "27", "text": "Anátótból valók százhuszonnyolcan," },
      { "verse": "28", "text": "bét-azmávetiek negyvenketten," },
      {
        "verse": "29",
        "text": "kirjat-jeárímiak, kefíráiak és beérótiak hétszáznegyvenhárman,"
      },
      { "verse": "30", "text": "rámáiak és gebaiak hatszázhuszonegyen," },
      { "verse": "31", "text": "Mikmászból valók százhuszonketten," },
      { "verse": "32", "text": "Bételből és Ajból valók százhuszonhárman," },
      { "verse": "33", "text": "a másik Nebóból valók ötvenketten," },
      {
        "verse": "34",
        "text": "a másik Élámból valók ezerkétszázötvennégyen,"
      },
      { "verse": "35", "text": "hárimiak háromszázhúszan," },
      { "verse": "36", "text": "jerikóiak háromszáznegyvenöten," },
      {
        "verse": "37",
        "text": "lódiak, hádídiak és ónóiak hétszázhuszonegyen,"
      },
      {
        "verse": "38",
        "text": "szenááiak pedig háromezer-kilencszázharmincan voltak."
      },
      {
        "verse": "39",
        "text": "A papok a következők voltak: Jedajá leszármazottai Jésúa családjából kilencszázhetvenhárman,"
      },
      { "verse": "40", "text": "Immér leszármazottai ezerötvenketten," },
      {
        "verse": "41",
        "text": "Pashúr leszármazottai ezerkétszáznegyvenheten,"
      },
      { "verse": "42", "text": "Hárim leszármazottai ezertizenheten." },
      {
        "verse": "43",
        "text": "A léviták a következők voltak: Jésúa, Bání, Kadmíél és Hódavjá leszármazottai hetvennégyen."
      },
      {
        "verse": "44",
        "text": "Az énekesek ezek voltak: Ászáf leszármazottai száznegyvennyolcan."
      },
      {
        "verse": "45",
        "text": "A kapuőrök ezek voltak: Sallúmnak, Átérnak, Talmónnak, Akkúbnak, Hatítának és Sóbajnak a leszármazottai százharmincnyolcan."
      },
      {
        "verse": "46",
        "text": "Templomszolgák voltak Cíhá fiai, Haszúfá fiai, Tabbáót fiai,"
      },
      { "verse": "47", "text": "Kérósz fiai, Szíá fiai, Pádón fiai," },
      { "verse": "48", "text": "Lebáná fiai, Hagábá fiai, Salmaj fiai," },
      { "verse": "49", "text": "Hánán fiai, Giddél fiai, Gahar fiai," },
      { "verse": "50", "text": "Reájá fiai, Recín fiai, Nekódá fiai," },
      { "verse": "51", "text": "Gazzám fiai, Uzzá fiai, Pászéah fiai," },
      { "verse": "52", "text": "Bészaj fiai, Meúním fiai, Nefúszím fiai," },
      { "verse": "53", "text": "Bakbúk fiai, Hakúfá fiai, Harhúr fiai," },
      { "verse": "54", "text": "Baclút fiai, Mehídá fiai, Harsá fiai," },
      { "verse": "55", "text": "Barkósz fiai, Szíszerá fiai, Temah fiai," },
      { "verse": "56", "text": "Necíah fiai, Hatífá fiai." },
      {
        "verse": "57",
        "text": "Salamon szolgáinak a fiai voltak: Szótaj fiai, Szóferet fiai, Perúdá fiai,"
      },
      { "verse": "58", "text": "Jaalá fiai, Darkón fiai, Giddél fiai," },
      {
        "verse": "59",
        "text": "Sefatjá fiai, Hattíl fiai, Pókeret-Haccebájím fiai és Ámón fiai."
      },
      {
        "verse": "60",
        "text": "A templomszolgáknak és Salamon szolgáinak a fiai összesen háromszázkilencvenketten voltak."
      },
      {
        "verse": "61",
        "text": "Ezek azok, akik Tél-Melahból, Tél-Harsából, Kerúbból, Addánból és Immérből jöttek, de nem tudták igazolni családjukat és származásukat, azt, hogy valóban Izráelből valók:"
      },
      {
        "verse": "62",
        "text": "Delájá fiai, Tóbijjá fiai és Nekódá fiai hatszáznegyvenketten."
      },
      {
        "verse": "63",
        "text": "A papok közé tartoztak Hobajjá fiai, Hakkóc fiai és Barzillaj fiai. Ez utóbbi a gileádi Barzillaj egyik leányát vette feleségül, és róla kapta a nevét."
      },
      {
        "verse": "64",
        "text": "Ezek keresték bejegyzésüket a származási jegyzékben, de nem találták, ezért meg kellett válniuk a papi szolgálattól."
      },
      {
        "verse": "65",
        "text": "A királyi helytartó pedig megmondta nekik, hogy nem ehetnek az igen szent ételekből, amíg szolgálatba nem lép a főpap, aki dönthet az úrímmal és a tummímmal."
      },
      {
        "verse": "66",
        "text": "Az egész gyülekezet összesen negyvenkétezer-háromszázhatvan fő volt,"
      },
      {
        "verse": "67",
        "text": "azonkívül hétezer-háromszázharminchét szolga és szolgálóleány meg kétszáznegyvenöt énekes és énekesnő."
      },
      {
        "verse": "68",
        "text": "Volt négyszázharmincöt tevéjük és hatezer-hétszázhúsz szamaruk."
      },
      {
        "verse": "69",
        "text": "A családfők egy része adakozott az építkezésre. A királyi helytartó ezer aranydrahmát adott át a kincstárnak meg ötven hintőedényt és ötszázharminc papi köntöst."
      },
      {
        "verse": "70",
        "text": "Néhány családfő húszezer aranydrahmát és kétezer-kétszáz ezüstminát adott az építkezés költségeire."
      },
      {
        "verse": "71",
        "text": "A nép többi része pedig húszezer aranydrahmát, kétezer ezüstminát és hatvanhét papi köntöst adott."
      },
      {
        "verse": "72",
        "text": "A papok, a léviták, a kapuőrök és az énekesek, a köznépből valók és a templomszolgák, tehát egész Izráel letelepedett a maga városaiban. A hetedik hónap kezdetére már saját városaikban laktak Izráel fiai."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Akkor az egész nép egy emberként összegyűlt a Vízi-kapu előtti téren, és azt mondták Ezsdrásnak, az írástudónak, hogy hozza elő Mózes törvénykönyvét, amelyet az  Úr adott Izráelnek."
      },
      {
        "verse": "2",
        "text": "A hetedik hónap első napján tehát odavitte Ezsdrás pap a törvényt a gyülekezet elé, amely olyan férfiakból és nőkből állt, akik mindnyájan meg tudták érteni a hallottakat."
      },
      {
        "verse": "3",
        "text": "Fölolvasta azt a Vízi-kapu előtti téren virradattól délig, azok előtt a férfiak és nők előtt, akik meg tudták azt érteni. Az egész nép figyelemmel hallgatta a törvénykönyvet."
      },
      {
        "verse": "4",
        "text": "Ezsdrás, az írástudó egy erre az alkalomra készített szószéken állt, mellette pedig jobb felől Mattitjá, Sema, Anájá, Úrijjá, Hilkijjá és Maaszéjá, bal felől pedig Pedájá, Mísáél, Malkijjá, Hásum, Hasbaddáná, Zekarjá és Mesullám állt."
      },
      {
        "verse": "5",
        "text": "Ezsdrás az egész nép szeme láttára nyitotta föl a könyvet, mert az egész népnél magasabban volt. Amikor fölnyitotta, fölállt az egész nép."
      },
      {
        "verse": "6",
        "text": "És amikor Ezsdrás áldotta az  Urat, a nagy Istent, az egész nép fölemelt kezekkel mondta rá: Ámen! Ámen! Azután meghajoltak, és arccal a földre borultak az  Úr előtt."
      },
      {
        "verse": "7",
        "text": "Jésúa, Bání, Sérébjá, Jámín, Akkúb, Sabbetaj, Hódijjá, Maaszéjá, Kelítá, Azarjá, Józábád, Hánán, Pelájá és a léviták magyarázták a népnek a törvényt, miközben a nép a helyén állt."
      },
      {
        "verse": "8",
        "text": "Szakaszokra osztva olvasták a könyvet, Isten törvényét, és úgy magyarázták, hogy a nép megértette az olvasottakat."
      },
      {
        "verse": "9",
        "text": "Akkor Nehémiás, a királyi helytartó és Ezsdrás pap, az írástudó meg a léviták, akik elmagyarázták a törvényt a népnek, így szóltak az egész néphez: Az  Úrnak, a ti Isteneteknek szent napja ez. Ne gyászoljatok, és ne sírjatok! Ugyanis az egész nép sírva hallgatta végig a törvény szavait."
      },
      {
        "verse": "10",
        "text": "Majd ezt mondták nekik: Menjetek, egyetek valami finomat, igyatok valami jót, és juttassatok belőle azoknak is, akiknek nincs, mert a mi Urunk szent napja ez. Ne bánkódjatok, mert az  Úr előtt való örvendezés a ti menedéketek!"
      },
      {
        "verse": "11",
        "text": "A léviták így csitítgatták az egész népet: Csillapodjatok, mert szent ez a nap, és ne bánkódjatok!"
      },
      {
        "verse": "12",
        "text": "Ekkor elment az egész nép, hogy egyenek, igyanak, és másoknak is juttassanak belőle, és nagy örömünnepet tartsanak, mert megértették mindazt, amire oktatták őket."
      },
      {
        "verse": "13",
        "text": "Másnap azután összegyűltek az egész nép családfői, a papok és a léviták Ezsdrásnál, az írástudónál, hogy még jobban megértsék a törvény szavait."
      },
      {
        "verse": "14",
        "text": "Ekkor megírva találták a törvényben, amelyet az  Úr Mózes által adott, hogy a hetedik hónapban levő ünnepen lombsátrakban kell lakniuk Izráel fiainak."
      },
      {
        "verse": "15",
        "text": "Kihirdették és közhírré tették ezért minden városban meg Jeruzsálemben: Menjetek ki a hegyekbe, és hozzatok olajfa-, vadolajfa-, mirtusz- és pálmaágakat meg más sűrű lombú faágakat, és készítsetek lombsátrakat, ahogyan meg van írva."
      },
      {
        "verse": "16",
        "text": "Kiment azért az egész nép, ágakat hoztak, és lombsátrakat készítettek maguknak, mindenki a háza tetején vagy az udvarán, az Isten háza udvarán és a Vízi-kapu meg az Efraim-kapu előtti téren."
      },
      {
        "verse": "17",
        "text": "Lombsátrakat készített tehát a fogságból hazatért egész gyülekezet, és lombsátrakban lakott. Bizony nem tettek így Izráel fiai Józsuénak, Nún fiának az ideje óta egészen eddig. Igen nagy volt az öröm."
      },
      {
        "verse": "18",
        "text": "Nap nap után olvasták az Isten törvénykönyvét, az első naptól az utolsó napig. Hét napon át ünnepeltek, a nyolcadik nap pedig a törvényben előírt ünnepnap volt."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Ennek a hónapnak huszonnegyedik napján összegyűltek Izráel fiai, és böjtöltek, zsákruhát öltöttek, és port hintettek magukra."
      },
      {
        "verse": "2",
        "text": "Izráel utódai elkülönültek minden idegentől, azután előállva vallást tettek vétkeikről és őseik bűneiről."
      },
      {
        "verse": "3",
        "text": "Majd a nap negyedrészén át a helyükön álltak, és felolvastak nekik Istenüknek, az  Úrnak törvénykönyvéből, negyedrészén át pedig hitvallást tettek, újra és újra leborulva közben Istenük, az  Úr előtt."
      },
      {
        "verse": "4",
        "text": "Azután fölállt a léviták emelvényére Jésúa, Bání és Kadmíél, Sebanjá, Bunní és Sérébjá, Bání és Kenání, és hangos szóval kiáltottak Istenükhöz, az  Úrhoz."
      },
      {
        "verse": "5",
        "text": "Majd ezt mondták a léviták, Jésúa, Kadmíél és Bání, Hasabnejá, Sérébjá és Hódijjá, Sebanjá és Petahjá: Jöjjetek, áldjátok az  Urat, a ti Isteneteket örökkön-örökké! Áldják dicső nevedet, amely magasztosabb minden áldásnál és dicséretnél!"
      },
      {
        "verse": "6",
        "text": "Uram, te vagy egyedül! Te alkottad az eget, az egek egeit és minden seregüket, a földet és mindent, ami rajta van, a tengereket és mindent, ami bennük van. Te adsz életet mindnyájuknak. Téged imád a mennyei sereg."
      },
      {
        "verse": "7",
        "text": "Te vagy,  Uram, az Isten, aki kiválasztottad Abrámot, kihoztad Úr-Kaszdímból, és az Ábrahám nevet adtad neki."
      },
      {
        "verse": "8",
        "text": "A szívét hozzád hűnek találtad, és szövetséget kötöttél vele, hogy odaadod neki a kánaániak, a hettiták, az emóriak, a perizziek, a jebúsziak és a girgásiak földjét, odaadod az ő utódainak. Meg is tartottad ígéretedet, mert igaz vagy!"
      },
      {
        "verse": "9",
        "text": "Megláttad őseink nyomorúságát Egyiptomban, és meghallottad segélykiáltásukat a Vörös-tengernél."
      },
      {
        "verse": "10",
        "text": "Jeleket és csodákat tettél a fáraó előtt, összes udvari embere és országának egész népe előtt, mert tudtad, hogy kevélyen bántak velük. Olyan hírnevet szereztél magadnak, amely megvan még ma is."
      },
      {
        "verse": "11",
        "text": "Kettéhasítottad előttük a tengert, úgyhogy a szárazon vonultak át a tenger közepén. Üldözőiket úgy dobtad az örvénybe, mint követ a feneketlen vízbe."
      },
      {
        "verse": "12",
        "text": "Felhőoszlopban vezetted őket nappal és tűzoszlopban éjjel, hogy megvilágítsd nekik az utat, amelyen járnak."
      },
      {
        "verse": "13",
        "text": "Majd leszálltál a Sínai-hegyre, és beszéltél velük az égből. Adtál nekik helyes törvényeket, igaz útmutatásokat, jó rendelkezéseket és parancsolatokat."
      },
      {
        "verse": "14",
        "text": "Megismertetted velük szent nyugalomnapodat, és parancsolatokat, rendelkezéseket és törvényt adtál nekik szolgád, Mózes által."
      },
      {
        "verse": "15",
        "text": "Az égből adtál nekik kenyeret, amikor éheztek, és a kősziklából fakasztottál vizet, amikor szomjaztak. Azt mondtad nekik, hogy menjenek be, és vegyék birtokba azt a földet, amelyet esküre emelt kézzel ígértél oda nekik."
      },
      {
        "verse": "16",
        "text": "Őseink azonban kevélyek voltak, megmakacsolták magukat, és nem hallgattak parancsolataidra."
      },
      {
        "verse": "17",
        "text": "Nem akartak engedelmeskedni, nem emlékeztek csodáidra, amelyeket velük tettél, hanem megmakacsolták magukat, és a fejükbe vették, hogy visszatérnek az egyiptomi szolgaságba. De te bűnbocsátó Isten vagy, kegyelmes és irgalmas, akinek türelme hosszú, és nagy a szeretete, ezért nem hagytad el őket."
      },
      {
        "verse": "18",
        "text": "Pedig még borjúszobrot is készítettek maguknak, és ezt mondták: Ez a te istened, aki fölhozott téged Egyiptomból! Ilyen gyalázatos dolgot követtek el."
      },
      {
        "verse": "19",
        "text": "De te nagy irgalmadban nem hagytad el őket a pusztában. Nem távozott el tőlük a felhőoszlop nappal, hogy vezesse őket az úton, sem a tűzoszlop éjjel, hogy világítson nekik az úton, amelyen jártak."
      },
      {
        "verse": "20",
        "text": "Jóságos lelkedet adtad, hogy értelmessé tegye őket. Nem vontad meg szájuktól mannádat, és adtál nekik vizet, amikor szomjaztak."
      },
      {
        "verse": "21",
        "text": "Negyven éven át gondoskodtál róluk a pusztában: nem nélkülöztek, ruhájuk nem szakadt le róluk, és a lábuk sem dagadt meg."
      },
      {
        "verse": "22",
        "text": "Országokat és népeket adtál nekik, és határaikat nekik juttattad. Birtokba vették Szíhón országát, Hesbón királyának az országát és Ógnak, Básán királyának az országát."
      },
      {
        "verse": "23",
        "text": "Fiaikat pedig megsokasítottad – annyian lettek, mint égen a csillag –, és bevitted őket arra a földre, amelyről azt ígérted őseiknek, hogy bemennek oda, és birtokba veszik."
      },
      {
        "verse": "24",
        "text": "Fiaik be is vonultak, és birtokba vették azt a földet. Megaláztad előttük az ország lakóit, a kánaániakat, és kezükbe adtad őket királyaikkal és az ország népével együtt, hogy tetszésük szerint bánjanak velük."
      },
      {
        "verse": "25",
        "text": "Elfoglalták az erődített városokat és a kövér földet. Birtokba vették a minden jóval telt házakat, az ásott kutakat, a szőlőket és olajfákat, és a sok-sok gyümölcsfát. Ettek róluk jóllakásig, és meghíztak, dúskáltak bőséges ajándékaidban."
      },
      {
        "verse": "26",
        "text": "Ők azonban engedetlenné váltak, és föllázadtak ellened, törvényednek hátat fordítottak, prófétáidat meggyilkolták, mert intették és hozzád akarták téríteni őket; ilyen gyalázatos dolgot követtek el."
      },
      {
        "verse": "27",
        "text": "Ezért ellenségeik kezébe adtad őket, hogy szorongassák őket. De szorult helyzetükben hozzád kiáltottak, és te meghallgattad őket az égből. Nagy irgalmaddal szabadítókat adtál nekik, akik kiszabadították őket ellenségeik kezéből."
      },
      {
        "verse": "28",
        "text": "De mihelyt nyugalmuk lett, ismét gonoszságot követtek el veled szemben, ezért újból átengedted őket ellenségeiknek, hogy uralkodjanak rajtuk. Majd újból kiáltottak hozzád, és te meghallgattad őket az égből, és irgalmaddal sokszor megmentetted őket."
      },
      {
        "verse": "29",
        "text": "Intetted, és törvényedhez akartad téríteni őket, de ők kevélyek voltak, és nem hallgattak parancsolataidra, hanem vétkeztek törvényeid ellen; pedig ha az ember teljesíti azokat, él általuk. Pártütően hátat fordítottak, megmakacsolták magukat, és nem engedelmeskedtek."
      },
      {
        "verse": "30",
        "text": "Te mégis oly sok éven át türelmes voltál irántuk, és lelkeddel, prófétáid által intetted őket, de ők nem figyeltek rád. Ezért más országok népeinek a kezébe adtad őket."
      },
      {
        "verse": "31",
        "text": "Nagy irgalmaddal mégsem semmisítetted meg és nem hagytad el őket, mert kegyelmes és irgalmas Isten vagy."
      },
      {
        "verse": "32",
        "text": "Most azért, Istenünk, te nagy, erős és félelmetes Isten, aki hűségesen megtartod a szövetséget, ne tartsd csekélységnek azt a sok nyomorúságot, amely utolért bennünket, királyainkat, vezetőinket, papjainkat, prófétáinkat, őseinket és egész népedet az asszír királyok idejétől mind a mai napig!"
      },
      {
        "verse": "33",
        "text": "Jogos volt minden, amit reánk hoztál, mert te hű voltál hozzánk, mi pedig hitszegők voltunk."
      },
      {
        "verse": "34",
        "text": "Hiszen királyaink, vezetőink, papjaink és őseink nem teljesítették törvényedet, és nem figyeltek parancsolataidra meg intelmeidre, amelyekkel intetted őket."
      },
      {
        "verse": "35",
        "text": "És bár országukban javaiddal halmoztad el, tágas és kövér földdel ajándékoztad meg őket, mégsem szolgáltak téged, és nem tértek meg gonosz cselekedeteikből."
      },
      {
        "verse": "36",
        "text": "És most mi szolgák vagyunk! Éppen azon a földön, amelyet őseinknek adtál, hogy élvezzék annak gyümölcsét és javait, azon vagyunk szolgák."
      },
      {
        "verse": "37",
        "text": "Termése azokat a királyokat gazdagítja, akiket fölénk helyeztél vétkeink miatt. Ők tetszésük szerint uralkodnak rajtunk és jószágainkon, mi pedig nagy nyomorúságban vagyunk!"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Mindezek alapján írásbeli megállapodást készítettünk, amelyet pecséttel láttak el vezetőink, lévitáink és papjaink."
      },
      {
        "verse": "2",
        "text": "Az iratot pecséttel látták el: Nehémiás, Hakaljá fia, a királyi helytartó és Cidkijjá."
      },
      { "verse": "3", "text": "Azután Szerájá, Azarjá és Jirmejá," },
      { "verse": "4", "text": "Pashúr, Amarjá és Malkijjá," },
      { "verse": "5", "text": "Hattús, Sebanjá és Mallúk," },
      { "verse": "6", "text": "Hárim, Merémót és Óbadjá," },
      { "verse": "7", "text": "Dániel, Ginnetón és Bárúk," },
      { "verse": "8", "text": "Mesullám, Abijjá és Mijjámín," },
      {
        "verse": "9",
        "text": "Maazjá, Bilgaj és Semajá. Ezek voltak a papok."
      },
      {
        "verse": "10",
        "text": "A léviták ezek voltak: Jésúa, Azanjá fia, a Hénádád fiai közül való Binnúj és Kadmíél"
      },
      {
        "verse": "11",
        "text": "és testvéreik: Sebanjá, Hódijjá és Kelítá, Pelájá és Hánán,"
      },
      { "verse": "12", "text": "Míká, Rehób és Hasabjá," },
      { "verse": "13", "text": "Zakkúr, Sérébjá és Sebanjá," },
      { "verse": "14", "text": "Hódijjá, Bání és Benínú." },
      {
        "verse": "15",
        "text": "A nép főemberei pedig ezek voltak: Parós, Pahat-Móáb, Élám, Zattú és Bání,"
      },
      { "verse": "16", "text": "Bunní, Azgád és Bébaj," },
      { "verse": "17", "text": "Adónijjá, Bigvaj és Ádín," },
      { "verse": "18", "text": "Átér, Hizkijjá és Azzúr," },
      { "verse": "19", "text": "Hódijjá, Hásum és Bécaj," },
      { "verse": "20", "text": "Háríf, Anátót és Nébaj," },
      { "verse": "21", "text": "Magpiás, Mesullám és Hézír," },
      { "verse": "22", "text": "Mesézabél, Cádók és Jaddúa," },
      { "verse": "23", "text": "Pelatjá, Hánán és Anájá," },
      { "verse": "24", "text": "Hóséa, Hananjá és Hassúb," },
      { "verse": "25", "text": "Lóhés, Pilhá és Sóbék," },
      { "verse": "26", "text": "Rehúm, Hasabná és Maaszéjá," },
      { "verse": "27", "text": "Ahijjá, Hánán és Ánán," },
      { "verse": "28", "text": "Mallúk, Hárim és Baaná." },
      {
        "verse": "29",
        "text": "A nép többi része: a papok, a léviták, a kapuőrök, az énekesek, a templomszolgák és mindazok, akik a tartományok népeitől elkülönülve csatlakoztak az Isten törvényéhez feleségeikkel, fiaikkal és leányaikkal együtt; mindenki, aki már elég értelmes volt hozzá,"
      },
      {
        "verse": "30",
        "text": "csatlakoztak előkelő honfitársainkhoz. Átok terhe alatt megesküdtünk arra, hogy Isten törvénye szerint élünk, amelyet Isten az ő szolgája, Mózes által adott, és hogy megtartjuk és teljesítjük Urunknak, az  Úrnak minden parancsolatát, előírását és rendelkezését."
      },
      {
        "verse": "31",
        "text": "Nem adjuk leányainkat az országban élő népekhez, és fiainknak nem veszünk feleséget az ő leányaik közül."
      },
      {
        "verse": "32",
        "text": "Ha az országban élő népek árut vagy bármilyen gabonát hoznak eladásra a nyugalom napján, nem vásárolunk tőlük a nyugalom napján vagy más ünnepnapokon. A hetedik évben parlagon hagyjuk a földet, és elengedünk minden tartozást."
      },
      {
        "verse": "33",
        "text": "Köteleztük magunkat arra, hogy évenként egyharmad sekelt adunk Istenünk házának a szolgálatára:"
      },
      {
        "verse": "34",
        "text": "a sorba rakott kenyerekre, az állandó étel- és égőáldozatra, a nyugalom napján, újholdkor és a megszabott ünnepeken bemutatandó áldozatokra, továbbá a szent adományokra és a vétekáldozatokra, hogy engesztelést szerezzenek Izráelért, és minden munkára Istenünk házánál."
      },
      {
        "verse": "35",
        "text": "Mi, papok, léviták és a nép kisorsoltuk, hogy évről évre mikor melyik család hordja be az áldozathoz szükséges tűzifát Istenünk házába, hogy égjen a tűz Istenünknek, az  Úrnak az oltárán, ahogyan az elő van írva a törvényben."
      },
      {
        "verse": "36",
        "text": "Bevisszük földünknek első termését és mindenféle gyümölcsfának az első termését évről évre az  Úr házába."
      },
      {
        "verse": "37",
        "text": "Elsőszülött fiainkkal és állatainkkal is úgy járunk el, ahogyan elő van írva a törvényben. Marháink és juhaink elsőszülöttjeit bevisszük Istenünk házába a papoknak, akik Istenünk házában végeznek szolgálatot."
      },
      {
        "verse": "38",
        "text": "A tésztánkból készült első lepényt meg mindenféle gyümölcsfánknak, a mustnak és olajnak a legjavát felajánljuk, és bevisszük Istenünk házának a kamráiba a papoknak, földünkről a tizedet pedig a lévitáknak. Nekik, a lévitáknak kell beszedniük a tizedet minden városban, ahol csak a földet megműveljük."
      },
      {
        "verse": "39",
        "text": "Egy áronita pap legyen a lévitákkal, amikor a léviták beszedik a tizedet. A léviták pedig vigyék be a tizednek a tizedét Istenünk házába, a kincstár kamráiba."
      },
      {
        "verse": "40",
        "text": "Ezekbe a kamrákba kell bevinniük Izráel fiainak és Lévi fiainak a felajánlott gabonát, mustot és olajat, mert ott vannak a szent edények meg a szolgálatot végző papok, a kapuőrök és az énekesek. Nem fogjuk elhanyagolni Istenünk házát!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "A nép vezetői Jeruzsálemben telepedtek le. A nép többi részére pedig sorsot vetettek azért, hogy minden tíz ember közül egy Jeruzsálembe költözzék, és a szent városban lakjék, a többi kilenc pedig maradjon a maga városában."
      },
      {
        "verse": "2",
        "text": "Mindazokat, akik önként vállalták, hogy Jeruzsálemben telepszenek le, áldotta a nép."
      },
      {
        "verse": "3",
        "text": "A júdai tartomány főemberei Jeruzsálemben telepedtek le. De Júda városaiban lakott a maga birtokán, a maga városában Izráel többi része, a papok, a léviták, a templomszolgák és Salamon szolgáinak a leszármazottai."
      },
      {
        "verse": "4",
        "text": "Jeruzsálemben telepedtek le Júda és Benjámin leszármazottai közül a következők:Júda leszármazottai közül Atájá, Uzzijjá fia, aki Zekarjá fia, aki Amarjá fia, aki Sefatjá fia, aki Mahalalél fia volt, Pérec leszármazottai közül."
      },
      {
        "verse": "5",
        "text": "Továbbá Maaszéjá, aki Bárúk fia, aki Kol-Hóze fia, aki Hazájá fia, aki Adájá fia, aki Jójáríb fia, aki Zekarjá fia, aki pedig Hassilóní fia volt."
      },
      {
        "verse": "6",
        "text": "Pérec leszármazottai közül összesen négyszázhatvannyolc tekintélyes ember telepedett le Jeruzsálemben."
      },
      {
        "verse": "7",
        "text": "Benjámin leszármazottai közül Szallú, Messulám fia, aki Jóéd fia, aki Pedájá fia, aki Kólájá fia, aki Maaszéjá fia, aki Ítíél fia, aki pedig Jesajá fia volt,"
      },
      {
        "verse": "8",
        "text": "azután Gabbaj és Szallaj, összesen kilencszázhuszonnyolcan."
      },
      {
        "verse": "9",
        "text": "Ezeknek Jóél, Zikrí fia volt a felügyelőjük, Júda, Szenúá fia pedig a város helyettes felügyelője volt."
      },
      { "verse": "10", "text": "A papok közül Jedajá, Jójáríb fia, Jákín," },
      {
        "verse": "11",
        "text": "Szerájá, Hilkijjá fia, aki Mesullám fia, aki Cádók fia, aki Merájót fia, aki Ahítúbnak, az Isten háza felügyelőjének a fia volt."
      },
      {
        "verse": "12",
        "text": "Szolgatársaik, a templomi munkák végzői nyolcszázhuszonketten voltak. Továbbá Adájá, Jeróhám fia, aki Pelaljá fia, aki Amcí fia, aki Zekarjá fia, aki Pashúr fia, aki pedig Malkijjá fia volt."
      },
      {
        "verse": "13",
        "text": "Rokonsága, a családfők kétszáznegyvenketten voltak. Továbbá Amasszaj, Azarél fia, aki Ahzaj fia, aki Mesillémót fia, aki Immér fia volt."
      },
      {
        "verse": "14",
        "text": "Rokonai, tekintélyes emberek, százhuszonnyolcan voltak, és a felügyelőjük Zabdíél, Gedólím fia volt."
      },
      {
        "verse": "15",
        "text": "A léviták közül Semajá, Hassúb fia, aki Azríkám fia, aki Hasabjá fia, aki Bunní fia volt."
      },
      {
        "verse": "16",
        "text": "A léviták főemberei közül Sabbetaj és Józábád az Isten házán kívül adódó munkát irányította."
      },
      {
        "verse": "17",
        "text": "Mattanjá, Míká fia, aki Zabdí fia, aki Ászáf fia volt, ő volt az éneklés vezetője, aki az imádságnál a magasztaló éneket szokta elkezdeni, aztán Bakbukjá, testvérei körében a második, majd Abdá, Sammúa fia, aki Gálál fia, aki pedig Jedútún fia volt."
      },
      {
        "verse": "18",
        "text": "Összesen kétszáznyolcvannégy lévita lakott a szent városban."
      },
      {
        "verse": "19",
        "text": "Kapuőrök voltak Akkúb, Talmón és rokonságuk. Százhetvenketten őrködtek a kapuknál."
      },
      {
        "verse": "20",
        "text": "Izráel többi része, a papok és a léviták Júda többi városaiban laktak, mindenki a maga örökségében."
      },
      {
        "verse": "21",
        "text": "A templomszolgák a Várhegyen laktak. Cíhá és Gispá voltak a templomszolgák felügyelői."
      },
      {
        "verse": "22",
        "text": "A jeruzsálemi léviták felügyelője Uzzí, Bání fia volt, aki Hasabjá fia, aki Mattanjá fia, aki Míká fia volt Ászáf fiai közül, akik az Isten háza szolgálatában énekelni szoktak."
      },
      {
        "verse": "23",
        "text": "Mert királyi parancs és szigorú rendelkezés szabályozta az énekesek napi teendőit."
      },
      {
        "verse": "24",
        "text": "Petahjá, Mesézabél fia, aki Júda fiának, Zerahnak a fiai közül származott, és a király megbízottjaként a nép ügyeit intézte."
      },
      {
        "verse": "25",
        "text": "A vidéki városok közül Júda fiai laktak Kirjat-Arbában és falvaiban, továbbá Díbónban és falvaiban, Jekabceélben és falvaiban,"
      },
      { "verse": "26", "text": "Jésúában, Móládában és Bét-Peletben," },
      { "verse": "27", "text": "Hacar-Súálban, Beérsebában és falvaiban," },
      { "verse": "28", "text": "Ciklágban, Mekónában és falvaiban," },
      { "verse": "29", "text": "Én-Rimmónban, Corában és Jarmútban," },
      {
        "verse": "30",
        "text": "Zánóahban, Adullámban és falvaikban, Lákísban és mezőin, Azékában és falvaiban. Beérsebától a Hinnóm-völgyig ők telepedtek le."
      },
      {
        "verse": "31",
        "text": "Benjámin fiai pedig Gebában, Mikmászban, Ajjában, Bételben és falvaiban laktak,"
      },
      { "verse": "32", "text": "meg Anátótban, Nóbban és Ananjában," },
      { "verse": "33", "text": "Hácórban, Rámában és Gittajimban," },
      { "verse": "34", "text": "Hádídban, Cebóímban és Neballatban," },
      { "verse": "35", "text": "Lódban és Ónóban, a Mesteremberek völgyében." },
      {
        "verse": "36",
        "text": "A léviták egyes csoportjai Júdában, mások Benjáminban települtek le."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Ezek azok a papok és léviták, akik hazatértek Zerubbábellel, Sealtíél fiával és Jésúával: Szerájá, Jirmejá és Ezrá,"
      },
      { "verse": "2", "text": "Amarjá, Mallúk és Hattús," },
      { "verse": "3", "text": "Sekanjá, Rehúm és Merémót," },
      { "verse": "4", "text": "Iddó, Ginnetón és Abijjá," },
      { "verse": "5", "text": "Mijjámín, Maadjá és Bilgá," },
      { "verse": "6", "text": "Semajá, Jójáríb és Jedajá," },
      {
        "verse": "7",
        "text": "Szallú, Ámók, Hilkijjá és Jedajá. Ezek voltak Jésúa idejében a papoknak és hozzátartozóiknak a főemberei."
      },
      {
        "verse": "8",
        "text": "A léviták pedig ezek voltak: Jésúa, Binnúj és Kadmíél, Sérébjá, Jehúdá és Mattanjá, aki hozzátartozóival együtt a magasztaló éneklés vezetője volt."
      },
      {
        "verse": "9",
        "text": "Velük szemben álltak szolgálati beosztásuknak megfelelően a hozzátartozóik: Bakbukjá és Unní."
      },
      {
        "verse": "10",
        "text": "Jésúa nemzette Jójákímot, Jójákím nemzette Eljásíbot, Eljásíb pedig Jójádát."
      },
      {
        "verse": "11",
        "text": "Jójádá nemzette Jónátánt, Jónátán pedig nemzette Jaddúát."
      },
      {
        "verse": "12",
        "text": "Jójákím idejében a papok között ezek voltak a családfők: Szerájá családjában Merájá, Jirmejáéban Hananjá,"
      },
      { "verse": "13", "text": "Ezráéban Mesullám, Amarjáéban Jóhánán," },
      { "verse": "14", "text": "Melíkúéban Jónátán, Sebanjáéban Jószéf," },
      { "verse": "15", "text": "Háriméban Adná, Merájótéban Helkaj," },
      { "verse": "16", "text": "Iddóéban Zekarjá, Ginnetónéban Mesullám," },
      {
        "verse": "17",
        "text": "Abijjáéban Zikrí, Minjámínéban, Móadjáéban Piltaj,"
      },
      { "verse": "18", "text": "Bilgáéban Sammúa, Semajáéban Jónátán," },
      { "verse": "19", "text": "Jójáríbéban Mattenaj, Jedajáéban Uzzí," },
      { "verse": "20", "text": "Szallajéban Kallaj, Ámókéban Éber," },
      {
        "verse": "21",
        "text": "Hilkijjáéban Hasabjá, Jedajáéban pedig Netanél."
      },
      {
        "verse": "22",
        "text": "A léviták között – de a papok között is – Eljásíb, Jójádá, Jóhánán és Jaddúa idejében jegyezték föl a családfőket a perzsa Dárius uralkodásáig."
      },
      {
        "verse": "23",
        "text": "Lévi leszármazottainak a családfőit egy krónikában jegyezték föl egészen Jóhánánnak, Eljásíb fiának az idejéig."
      },
      {
        "verse": "24",
        "text": "A léviták főemberei ezek voltak: Hasabjá, Sérébjá és Jésúa, Kadmíél fia; hozzátartozóik pedig velük szemben állva énekelték a dicsérő és magasztaló énekeket, ahogyan Dávid, az Isten embere elrendelte, egyik kórus szemben a másikkal."
      },
      {
        "verse": "25",
        "text": "Mattanjá, Bakbukjá és Óbadjá, Mesullám, Talmón és Akkúb kapuőrök voltak, akik a kapuknál levő raktárakra vigyáztak."
      },
      {
        "verse": "26",
        "text": "Ezek Jójákímnak, Jésúa fiának, Jócádák unokájának az idejében és Nehémiás helytartónak meg Ezsdrás papnak, az írástudónak az idejében éltek."
      },
      {
        "verse": "27",
        "text": "Jeruzsálem falainak a felavatásakor mindenütt fölkeresték a lévitákat, és elvitték őket Jeruzsálembe, hogy tartsák meg az avatási ünnepséget, és örvendezzenek hálaadással, énekléssel, cintányérokkal, lantokkal és citerákkal."
      },
      {
        "verse": "28",
        "text": "Össze is gyűltek az énekesek Jeruzsálem egész környékéről, a netófáiak falvaiból,"
      },
      {
        "verse": "29",
        "text": "Bét-Gilgálból, Geba és Azmávet vidékéről, mert az énekesek Jeruzsálem körül építettek maguknak falvakat."
      },
      {
        "verse": "30",
        "text": "És miután a papok meg a léviták megtisztították magukat, megtisztították a népet, a kapukat és a falakat is."
      },
      {
        "verse": "31",
        "text": "Azután felküldtem Júda vezető embereit a fal tetejére, és felállítottam két nagy, hálaadó énekkart és menetet. Az egyik jobb felé indult a várfalon a Szemét-kapu felé."
      },
      {
        "verse": "32",
        "text": "Utána Hósajá ment és Júda vezető embereinek a fele,"
      },
      { "verse": "33", "text": "továbbá Azarjá, Ezrá és Mesullám," },
      { "verse": "34", "text": "Júda és Benjámin, Semajá és Jirmejá." },
      {
        "verse": "35",
        "text": "A papok közül pedig harsonákkal vonult Zekarjá, aki Jónátán fia, aki Semajá fia, aki Mattanjá fia, aki Míkájá fia, aki Zakkúr fia, aki Ászáf fia volt,"
      },
      {
        "verse": "36",
        "text": "azután a hozzátartozói: Semajá, Azarél, Milalaj, Gilalaj, Máaj, Netanél, Júda és Hanání, Dávidnak, az Isten emberének a hangszereivel. Élükön Ezsdrás, az írástudó haladt."
      },
      {
        "verse": "37",
        "text": "A Forrás-kapunál egyenesen fölvonultak Dávid városának a lépcsőin, a fal följáróján Dávid palotája mellett keletre, a Vízi-kapuig."
      },
      {
        "verse": "38",
        "text": "A másik hálaadó énekkar pedig bal felé haladt, én mentem utánuk, azután a nép fele a falon, a Kemencék tornya mellett a széles falig."
      },
      {
        "verse": "39",
        "text": "Azután az Efraim-kapu, az Ó-kapu, a Hal-kapu, a Hananél-torony és a Méá-torony mellett egészen a Juh-kapuig mentek, és megálltak a Börtön-kapunál."
      },
      {
        "verse": "40",
        "text": "Majd fölállt a két hálaadó énekkar az Isten házában, és velem együtt az elöljárók fele"
      },
      {
        "verse": "41",
        "text": "meg a papok: Eljákím, Maaszéjá és Minjámín, Míkájá, Eljóénaj, Zekarjá és Hananjá a harsonákkal,"
      },
      {
        "verse": "42",
        "text": "továbbá Maaszéjá, Semajá és Eleázár, Uzzí, Jóhánán és Malkijjá, Élám és Ézer. Azután énekelni kezdtek az énekesek; Jizrahjá volt a karnagyuk."
      },
      {
        "verse": "43",
        "text": "Azon a napon nagy véresáldozatokat mutattak be, és örvendeztek, mert az Isten nagy örömöt szerzett nekik. Az asszonyok és gyermekek is örvendeztek; messzire elhallatszott, hogy mennyire örvendeznek Jeruzsálemben."
      },
      {
        "verse": "44",
        "text": "Azon a napon felügyelőket állítottak a kincsek, a felajánlások, az első termés és a tizedek raktárai élére, amelyekbe összegyűjtötték a papoknak és a lévitáknak járó törvényes részt a városok mezőiről, mert örültek a júdaiak, hogy szolgálatba álltak a papok és a léviták."
      },
      {
        "verse": "45",
        "text": "Ezek látták el az istentisztelettel és a tisztasági előírásokkal kapcsolatos tennivalókat meg az énekesek és a kapuőrök tennivalóit is Dávidnak és fiának, Salamonnak a parancsa szerint."
      },
      {
        "verse": "46",
        "text": "Mert nagyon régóta, Dávid és Ászáf idejétől fogva voltak az énekeseknek vezetői, és voltak Istent dicsérő és hálaadó énekek."
      },
      {
        "verse": "47",
        "text": "Zerubbábel és Nehémiás idejében egész Izráel megadta az áldozatokból napról napra az énekeseknek és a kapuőröknek járó részt. A szent adományokat is átadták a lévitáknak, a léviták pedig átadták a szent adományokat Áron fiainak."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon felolvastak Mózes könyvéből a nép előtt, és azt találták benne megírva, hogy az ammóniak és a móábiak sohasem tartozhatnak az Isten gyülekezetéhez,"
      },
      {
        "verse": "2",
        "text": "mert nem mentek Izráel fiai elé kenyérrel és vízzel, hanem fölbérelték ellenük Bálámot, hogy átkozza meg őket; de Istenünk áldásra fordította az átkot."
      },
      {
        "verse": "3",
        "text": "Amikor meghallották ezt a törvényt, kizártak Izráelből minden keverék népet."
      },
      {
        "verse": "4",
        "text": "Ezt megelőzően Eljásíb pap, Istenünk háza kamráinak a gondnoka rokonságba került Tóbijjával,"
      },
      {
        "verse": "5",
        "text": "és berendezett neki egy nagy kamrát, bár ott azelőtt az adományokat, a tömjént és az edényeket meg a lévitáknak, az énekeseknek és a kapuőröknek rendelt gabona, must és olaj tizedét és a papoknak szánt felajánlásokat szokták tartani."
      },
      {
        "verse": "6",
        "text": "Amikor mindez történt, nem voltam Jeruzsálemben, mert Artahsasztának, Babilónia királyának a harminckettedik évében visszatértem a királyhoz. Bizonyos idő múlva azonban megkértem a királyt, hogy ismét engedjen el engem."
      },
      {
        "verse": "7",
        "text": "Mihelyt megérkeztem Jeruzsálembe, észrevettem, milyen helytelen dolgot tett Eljásíb Tóbijjá érdekében, amikor egy kamrát rendezett be neki Isten házának az udvarán."
      },
      {
        "verse": "8",
        "text": "Ezt én igen rossznak tartottam, ezért kidobattam a kamrából minden holmit, ami Tóbijjá házából való volt."
      },
      {
        "verse": "9",
        "text": "Azután megparancsoltam, hogy tisztítsák meg a kamrát, és visszahordattam oda az Isten házához tartozó edényeket, adományokat és tömjént."
      },
      {
        "verse": "10",
        "text": "Megtudtam azt is, hogy a lévitáknak járó részt nem adták meg, és ezért a szolgálatra kötelezett léviták és énekesek elszöktek a maguk mezejére."
      },
      {
        "verse": "11",
        "text": "Ezért felelősségre vontam az elöljárókat, és ezt mondtam: Miért ilyen elhagyatott az Isten háza?! Azután összegyűjtöttem és helyükre állítottam őket."
      },
      {
        "verse": "12",
        "text": "Akkor egész Júda beszolgáltatta a raktárakba a gabonának, a mustnak és az olajnak a tizedét."
      },
      {
        "verse": "13",
        "text": "A raktárak felügyelőjévé kineveztem Selemjá papot, Cádók írástudót és a léviták közül Pedáját, melléjük pedig Hánánt, Zakkúr fiát, Mattanjá unokáját, mivel őket megbízhatóknak tartották. Nekik kellett kiosztaniuk szolgatársaik járandóságát."
      },
      {
        "verse": "14",
        "text": "Ezért emlékezz meg rólam, Istenem, és ne töröld ki könyvedből hűséges tetteimet, amelyeket Istenem házáért és az ottani teendőkért vittem véghez!"
      },
      {
        "verse": "15",
        "text": "Ebben az időben azt láttam Júdában, hogy a nyugalom napján szőlőt taposnak, gabonát hordanak, a szamarakra terhet raknak, és bort, szőlőt, fügét meg mindenféle terhet hordanak Jeruzsálembe a nyugalom napján. Ezért figyelmeztettem őket, hogy ezen a napon ne áruljanak eleséget."
      },
      {
        "verse": "16",
        "text": "Tírusziak is voltak ott, akik halat és mindenféle árut hoztak, és a nyugalom napján árusították a júdaiaknak Jeruzsálemben."
      },
      {
        "verse": "17",
        "text": "Ezért felelősségre vontam a júdai nemeseket, és ezt mondtam nekik: Miért követtek el ilyen gonoszságot, és szentségtelenítitek meg a nyugalom napját?!"
      },
      {
        "verse": "18",
        "text": "Hiszen ugyanezt követték el őseitek, ezért hozta ránk és városunkra Istenünk ezt a sok bajt! Ti pedig még növelitek Isten haragját Izráel ellen azzal, hogy megszentségtelenítitek a nyugalom napját!"
      },
      {
        "verse": "19",
        "text": "Amikor a nyugalom napjának előestéjén árnyék borult Jeruzsálem kapuira, megparancsoltam, hogy zárják be az ajtószárnyakat. Azt is megparancsoltam, hogy ne nyissák ki azokat, amíg el nem múlt a nyugalom napja. Néhány legényemet a kapukhoz állítottam, hogy ne jusson be semmiféle teher a nyugalom napján."
      },
      {
        "verse": "20",
        "text": "Emiatt a kereskedők és a különféle áruk árusai egyszer-kétszer Jeruzsálemen kívül töltötték az éjszakát."
      },
      {
        "verse": "21",
        "text": "Én azonban figyelmeztettem őket, és ezt mondtam nekik: Miért töltitek a várfal előtt az éjszakát? Ha még egyszer ilyet tesztek, megbüntetlek benneteket! Attól fogva nem jöttek a nyugalom napján."
      },
      {
        "verse": "22",
        "text": "Azután megparancsoltam a lévitáknak, hogy tisztítsák meg magukat, jöjjenek el, és őrizzék a kapukat, hogy az emberek megszenteljék a nyugalom napját.Ezért is emlékezz meg rólam, Istenem, és légy kegyelmes hozzám nagy szereteted szerint!"
      },
      {
        "verse": "23",
        "text": "Ugyanabban az időben láttam olyan júdaiakat, akik asdódi, ammóni és móábi nőket vettek feleségül,"
      },
      {
        "verse": "24",
        "text": "és gyermekeik fele asdódi nyelven beszélt. Júdai nyelven már nem is tudtak, hanem valamelyik másik nép nyelvén beszéltek."
      },
      {
        "verse": "25",
        "text": "Ezért veszekedtem velük, átkoztam őket, sőt egyeseket megvertem és megtépáztam. Majd megeskettem őket az Istenre, hogy nem adják leányaikat azoknak a fiaihoz, és nem veszik el azoknak a leányait sem fiaiknak, sem maguknak."
      },
      {
        "verse": "26",
        "text": "Hiszen ugyanígy vétkezett Salamon, Izráel királya is! Pedig nem sok népnek volt olyan királya, mint ő: Isten szerette őt, és egész Izráel királyává tette, de még őt is vétekbe vitték az idegen asszonyok."
      },
      {
        "verse": "27",
        "text": "Mégis azt kell rólatok hallanunk, hogy ilyen nagy gonoszságot követtek el?! Hűtlenek lettetek Istenünkhöz, mert idegen nőket vettetek feleségül!"
      },
      {
        "verse": "28",
        "text": "Eljásíb főpap fiának, Jójádának az egyik fia a hóróni Szanballat veje volt, ezért elkergettem őt magam mellől."
      },
      {
        "verse": "29",
        "text": "Emlékezz rá, Istenem, hogy mennyire beszennyezték a papi tisztséget és a lévita papsággal kötött szövetséget!"
      },
      {
        "verse": "30",
        "text": "Így tisztítottam meg őket minden idegen dologtól. Megállapítottam a papok és a léviták tennivalóját, mindenkinek a maga munkáját,"
      },
      {
        "verse": "31",
        "text": "és azt, hogy meghatározott időben hozzák be a tűzifát meg az első termést. Tartsd emlékezetben, Istenem, mindezt az én javamra!"
      }
    ]
  }
]
