[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Ninivéről. Az elkósi Náhum látomásának könyve. "
      },
      {
        "verse": "2",
        "text": "Indulatos és bosszúálló Isten az  Úr, bosszúálló az  Úr és haragvó. Bosszút áll ellenfelein az  Úr, és haragtartó ellenségeivel szemben. "
      },
      {
        "verse": "3",
        "text": "Türelmes az  Úr, de nagy a hatalma; senkit sem hagy az  Úr büntetés nélkül. Förgeteg és forgószél kíséri az útján, felhő a lépteinek pora. "
      },
      {
        "verse": "4",
        "text": "Megdorgálja a tengert és kiszárítja, a folyamokat mind kiapasztja. Elhervad a Básán és a Karmel, a Libánon virágai is elhervadnak. "
      },
      {
        "verse": "5",
        "text": "Megrendülnek előtte a hegyek, és a halmok megremegnek. Tekintetétől megindul a föld, a földkerekség és minden lakója. "
      },
      {
        "verse": "6",
        "text": "Ha megharagszik, ki állhat meg előtte, izzó haragjának ki állhat ellene? Lángoló haragja árad, mint a tűz, még a sziklák is szétporladnak tőle. "
      },
      {
        "verse": "7",
        "text": "Jó az  Úr! Oltalom a nyomorúság idején, gondja van arra, aki hozzá menekül. "
      },
      {
        "verse": "8",
        "text": "De elsöprő áradattal vet véget ellenfeleinek, ellenségeit sötétség üldözi. "
      },
      {
        "verse": "9",
        "text": "Mit terveztek ti az  Úr ellen? Ha ő véget vet valaminek, nem lesz szükség még egy csapásra! "
      },
      {
        "verse": "10",
        "text": "Összefonódhatnak, mint a tüskebokor ágai, lehetnek üdék és nedvesek, akkor is megégnek, mint a teljesen kiszáradt tarló. "
      },
      {
        "verse": "11",
        "text": "Belőled indultak útnak, akik gonoszat terveztek az  Úr ellen, pusztító szándékkal."
      },
      {
        "verse": "12",
        "text": "Így szól az  Úr: Ha erejük teljében és oly sokan vannak is, levágják őket, és elmúlnak. Megaláztalak ugyan, de többé nem alázlak meg. "
      },
      {
        "verse": "13",
        "text": "Most összetöröm a rád nehezedő igát, és köteleidet leszaggatom. "
      },
      {
        "verse": "14",
        "text": "Rólad, Ninive, ezt parancsolta az  Úr: Neved nem marad fenn többé, isteneid házából kiirtom a faragott és öntött bálványokat, megásom sírodat, mert átkozott vagy! "
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Jön már a hegyeken az örömhírhozó, aki békességet hirdet! Ünnepeld, Júda, ünnepeidet, teljesítsd fogadalmaidat, mert nem gázol át rajtad többé a pusztító, teljesen megsemmisült! "
      },
      {
        "verse": "2",
        "text": "Ostromló vonul ellened, Ninive! Őrizd az erődöt, figyeld az utat, öltözz fegyverbe, szedd össze minden erődet! "
      },
      {
        "verse": "3",
        "text": "Visszaadja az  Úr Jákób méltóságát, Izráel méltóságát, bár rablók rabolták ki őket, levagdalták ágaikat."
      },
      {
        "verse": "4",
        "text": "A vitézek pajzsa vörös, a katonák ruhája bíborszínű. Harci kocsijaik acélosan csillognak, amikor harcra készülnek, és fenyegetve rázzák a lándzsát. "
      },
      {
        "verse": "5",
        "text": "Harci kocsik robognak az utcákon, fel-alá száguldoznak a tereken, ragyognak, mint a fáklyák, cikáznak, mint a villámok. "
      },
      {
        "verse": "6",
        "text": "Felriadnak a parancsnokok, hanyatt-homlok rohannak, sietnek a várfalakra, de már áll az ostrom. "
      },
      {
        "verse": "7",
        "text": "A folyam felőli kapuk föltárultak, a palota rémületbe esik. "
      },
      {
        "verse": "8",
        "text": "A királynőt fogolyként hurcolják el, szolgálólányai keseregnek, mint a nyögő galambok, és mellüket verik. "
      },
      {
        "verse": "9",
        "text": "Olyan lett Ninive, mint egy víztároló, amelynek elfolyt a vize. Álljatok meg, álljatok meg! – kiáltják, de senki sem fordul vissza. "
      },
      {
        "verse": "10",
        "text": "Raboljatok ezüstöt, raboljatok aranyat! Határtalan sok a kincs, tömegével van mindenféle drága holmi! "
      },
      {
        "verse": "11",
        "text": "Dúlás, pusztulás, felfordulás! Megdermed a szív, reszketnek a térdek, meggörnyed minden derék, minden arc elsápad. "
      },
      {
        "verse": "12",
        "text": "Hová lett az oroszlánok tanyája, az oroszlánkölykök barlangja, ahová hazajárt nőstényéhez a hím oroszlán, ahol a kölykeivel lakott, és senki sem merte fölriasztani?! "
      },
      {
        "verse": "13",
        "text": "Az oroszlán bőven szerzett zsákmányt kölykeinek, és öldökölt nőstényeinek, megtöltötte barlangjait zsákmánnyal, tanyáit pedig prédával. "
      },
      {
        "verse": "14",
        "text": "De én most rád támadok – így szól a Seregek  Ura –, és porrá égetem harci kocsijaidat! Oroszlánkölykeidet fegyver emészti meg, véget vetek zsákmányszerzésednek a földön, és nem hallatszik többé követeid szava."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a vérontó városnak! Az egész csupa hazugság, rablással van tele, nincs vége a zsákmányszerzésnek. "
      },
      {
        "verse": "2",
        "text": "Csattog az ostor, dübörög a kerék, lovak dobognak, harci kocsik robognak, "
      },
      {
        "verse": "3",
        "text": "lovak ágaskodnak, kardok ragyognak, dárdák villognak, tömérdek a halálra sebzett, rengeteg a hulla, számtalan a holttest, lépni se lehet a hulláktól. "
      },
      {
        "verse": "4",
        "text": "Mert rengeteget paráználkodott ez a parázna nő, a szépséges és bűbájos asszony, aki népeket ejtett rabul paráznaságával, és nemzetségeket bűbájával. "
      },
      {
        "verse": "5",
        "text": "Én most rád támadok – így szól a Seregek  Ura –, ruhádat az arcodra borítom, megmutatom meztelenségedet a népeknek, gyalázatodat az országoknak! "
      },
      {
        "verse": "6",
        "text": "Szemetet szórok rád, megszégyenítelek, és pellengérre állítalak. "
      },
      {
        "verse": "7",
        "text": "Aki csak lát, menekül előled, és ezt mondja: Elpusztult Ninive! Ki sajnálja? Hol találnék olyanokat, akik részvéttel vannak iránta? "
      },
      {
        "verse": "8",
        "text": "Jobb vagy-e Nó-Ámónnál, mely a Nílus ágai között fekszik? Víz veszi körül, ereje a tenger, tenger a várfala. "
      },
      {
        "verse": "9",
        "text": "Etiópia és Egyiptom végtelenül erőssé tette, Pút és Líbia őt segítette. "
      },
      {
        "verse": "10",
        "text": "Mégis számkivetésbe, fogságba kellett mennie. Csecsemőit is falhoz verték az utcasarkokon. Előkelőire sorsot vetettek, főrangú embereit mind bilincsbe verték. "
      },
      {
        "verse": "11",
        "text": "Te is lerészegedsz majd, elveszted eszedet, te is keresed majd a menedéket az ellenség elől! "
      },
      {
        "verse": "12",
        "text": "Minden erődöd olyan, mint a fügefa korai gyümölcse: aki enni akar, csak megrázza, és a füge a szájába hull. "
      },
      {
        "verse": "13",
        "text": "Harcosaid olyanok, mint az asszonyok. Országod kapui az ellenség előtt tárva-nyitva állnak, tűz pusztítja el a kapuzárakat. "
      },
      {
        "verse": "14",
        "text": "Gyűjts vizet az ostrom idejére, erősítsd meg falaidat! Dagaszd a sarat, taposd az agyagot, készítsd a téglát! "
      },
      {
        "verse": "15",
        "text": "Mindjárt megemészt téged a tűz, kiirt a fegyver, megesz, mint a sáska, ha annyian vagytok is, mint a sáskák, annyian is, mint a szöcskék! "
      },
      {
        "verse": "16",
        "text": "Hiába vannak többen kalmáraid, mint égen a csillag: „Megvedlik a sáska, és elrepül!” "
      },
      {
        "verse": "17",
        "text": "Tisztviselőd annyi van, mint a sáska, írnokod, mint a sáskaraj, hideg időben a falakon tanyáznak, de ha kisüt a nap, odébb állnak: senki sem tudja, hova lettek. "
      },
      {
        "verse": "18",
        "text": "Alszanak már pásztoraid, Asszíria királya! Nyugosznak előkelőid. Elszéledt néped a hegyeken, nincs, aki összegyűjtse. "
      },
      {
        "verse": "19",
        "text": "Nincs enyhülés bajodra, sebed gyógyíthatatlan. Akik híredet hallják, mind tapsolnak, mert van-e, akin nem gázolt át örökös gonoszságod?!"
      }
    ]
  }
]
