[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "A Prédikátornak, Dávid fiának, Jeruzsálem királyának beszédei: "
      },
      {
        "verse": "2",
        "text": "Igen nagy hiábavalóság – mondja a Prédikátor –, igen nagy hiábavalóság! Minden hiábavalóság! "
      },
      {
        "verse": "3",
        "text": "Mi haszna van az embernek minden fáradozásából, ha fáradozik a nap alatt? "
      },
      {
        "verse": "4",
        "text": "Nemzedékek jönnek, nemzedékek mennek, de a föld örökké ugyanaz marad. "
      },
      {
        "verse": "5",
        "text": "Fölkel a nap, és lemegy a nap, siet vissza arra a helyre, ahol majd újból fölkel. "
      },
      {
        "verse": "6",
        "text": "A szél fúj délre, majd északnak fordul, körbefordul a szél járása, és visszatér oda, ahonnan elindult. "
      },
      {
        "verse": "7",
        "text": "Minden folyó a tengerbe ömlik, és a tenger mégsem telik meg, pedig ugyanoda folynak a folyók, újra meg újra oda folynak. "
      },
      {
        "verse": "8",
        "text": "Minden dolog fárasztó, el sem tudja mondani az ember. Szemünk nem győz eleget nézni, fülünk nem tud eleget hallani. "
      },
      {
        "verse": "9",
        "text": "Ami volt, ugyanaz lesz majd, és ami történt, ugyanaz fog történni, mert nincs semmi új a nap alatt. "
      },
      {
        "verse": "10",
        "text": "Ha van is olyan dolog, amiről azt mondják, hogy új, az is megvolt már régen, megvolt már jóval előttünk. "
      },
      {
        "verse": "11",
        "text": "Nem emlékszünk az elmúltakra, de ami ezután következik, arra sem fognak emlékezni, akik majd azután lesznek."
      },
      {
        "verse": "12",
        "text": "Én, a Prédikátor, Izráel királya voltam Jeruzsálemben,"
      },
      {
        "verse": "13",
        "text": "és rászántam magam arra, hogy megvizsgáljak és bölcsen kikutassak mindent, ami az ég alatt történik. Rossz foglalkozás ez, azért adta Isten az embereknek, hogy bajlódjanak vele."
      },
      {
        "verse": "14",
        "text": "Láttam, hogy mindaz, amit véghezvisznek a nap alatt, csak hiábavalóság és hasztalan erőlködés."
      },
      {
        "verse": "15",
        "text": "Ami görbe, azt nem lehet kiegyenesíteni, és ami nincs, azt nem lehet számba venni."
      },
      {
        "verse": "16",
        "text": "Így gondolkodtam magamban: Én sokkal nagyobb bölcsességre tettem szert, mint azok, akik elődeim voltak Jeruzsálemben; sok bölcsességet és ismeretet szereztem."
      },
      {
        "verse": "17",
        "text": "Amikor azonban rászántam magam, hogy megismerjem a bölcsességet, megismertem az esztelenséget és oktalanságot is. Megtudtam, hogy ez is hasztalan erőlködés."
      },
      {
        "verse": "18",
        "text": "Mert ahol sok a bölcsesség, sok a bosszúság is; és aki gyarapítja az ismeretet, gyarapítja a szenvedést is."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt gondoltam magamban: Megpróbálom, milyen az öröm, és élvezem a jót. De kitűnt, hogy ez is hiábavalóság."
      },
      {
        "verse": "2",
        "text": "A nevetésre azt kellett mondanom, hogy esztelenség, az örömre pedig azt, hogy mit sem ér."
      },
      {
        "verse": "3",
        "text": "Majd azt gondoltam ki, hogy borral vidítom magam, de csak úgy, hogy eszemet a bölcsesség vezesse. Oktalan dolgokhoz fogok, hogy meglássam: jó-e az az embereknek, amit véghezvisznek az ég alatt egész életük során."
      },
      {
        "verse": "4",
        "text": "Nagyszerű dolgokat alkottam: házakat építettem, szőlőket ültettem,"
      },
      {
        "verse": "5",
        "text": "kerteket és ligeteket létesítettem, és beültettem azokat mindenféle gyümölcsfával."
      },
      {
        "verse": "6",
        "text": "Csináltattam víztárolókat, hogy öntözni lehessen belőlük az erdőben sarjadó fákat."
      },
      {
        "verse": "7",
        "text": "Szereztem szolgákat és szolgálóleányokat, de házamnál született szolgáim is voltak. Marhacsordám és juhnyájam is több volt, mint mindazoknak, akik elődeim voltak Jeruzsálemben."
      },
      {
        "verse": "8",
        "text": "Gyűjtöttem ezüstöt és aranyat is: királyok és tartományok kincsét. Szereztem énekeseket, énekesnőket és ami a férfiakat gyönyörködteti: szép nőket."
      },
      {
        "verse": "9",
        "text": "Naggyá lettem, és felülmúltam mindazokat, akik elődeim voltak Jeruzsálemben. De megmaradt a bölcsességem is."
      },
      {
        "verse": "10",
        "text": "Nem tagadtam meg magamtól semmit, amit megkívánt a szemem. Nem vontam meg szívemtől semmi örömöt, hanem szívből örültem mindannak, amit fáradsággal szereztem, hiszen ez volt a hasznom minden fáradozásomból."
      },
      {
        "verse": "11",
        "text": "De amikor szemügyre vettem minden művemet, amelyet kezemmel alkottam, és fáradozásomat, ahogyan fáradozva dolgoztam, kitűnt, hogy mindaz hiábavalóság és hasztalan erőlködés; nincs semmi haszna a nap alatt."
      },
      {
        "verse": "12",
        "text": "Azután arra törekedtem, hogy meglássam: mit ér a bölcsesség meg az esztelenség és az oktalanság, és hogy mit tesz az az ember, aki a király után következik. Csak azt, amit azelőtt is tett."
      },
      {
        "verse": "13",
        "text": "Úgy láttam, hogy hasznosabb a bölcsesség az oktalanságnál, ahogyan hasznosabb a világosság a sötétségnél."
      },
      {
        "verse": "14",
        "text": "A bölcs ember nyitott szemmel jár, a bolond pedig sötétben botorkál. De arra is rájöttem, hogy ugyanaz lesz a sorsa mindegyiküknek."
      },
      {
        "verse": "15",
        "text": "Azért ezt gondoltam magamban: Ha az én sorsom is az lesz, ami a bolondé, akkor mit ér az, hogy én bölcsebb vagyok? És ezt mondtam magamban: Ez is hiábavalóság!"
      },
      {
        "verse": "16",
        "text": "Bizony a bölcs emberre sem emlékeznek örökké, meg a bolondra sem. Mert mindaz, ami megtörtént, feledésbe megy az eljövendő időben, és a bölcs is meghal, meg a bolond is."
      },
      {
        "verse": "17",
        "text": "Meggyűlöltem az életet, mert rossznak tartottam azokat a dolgokat, amiket véghezvisznek a nap alatt: hiszen minden hiábavalóság és hasztalan erőlködés."
      },
      {
        "verse": "18",
        "text": "Meggyűlöltem mindazt, amit fáradsággal szereztem, míg fáradoztam a nap alatt, mert más emberre kell hagynom, aki utánam következik."
      },
      {
        "verse": "19",
        "text": "Ki tudja, hogy bölcs lesz-e, vagy ostoba? És mégis rendelkezni fog mindazzal, amit fáradsággal szereztem, míg bölcsen fáradoztam a nap alatt. Ez is hiábavalóság!"
      },
      {
        "verse": "20",
        "text": "Odáig jutottam, hogy már kétségbeestem minden szerzeményem miatt, amiért fáradoztam a nap alatt."
      },
      {
        "verse": "21",
        "text": "Mert van olyan ember, aki bölcsességgel, tudással és rátermettséggel fáradozott, és olyan emberre kell hagynia vagyonát, aki nem dolgozott érte. Ez is hiábavalóság és nagyon rossz dolog."
      },
      {
        "verse": "22",
        "text": "Mert mi jut az embernek mindabból, amit fáradsággal és teljes odaadással szerzett a nap alatt,"
      },
      {
        "verse": "23",
        "text": "hiszen mindennap fájdalom és bosszúság gyötri, és még éjjel sincs nyugta szívének?! Ez is hiábavalóság!"
      },
      {
        "verse": "24",
        "text": "Nincs hát jobb dolog, mint ha az ember eszik, iszik, és jól él fáradságos munkájából. De beláttam, hogy Isten kezéből jön ez is."
      },
      {
        "verse": "25",
        "text": "Mert ugyan ki ehetik, és ki lehet vígan nélküle?"
      },
      {
        "verse": "26",
        "text": "Mert annak az embernek, akit ő jónak talál, bölcsességet, tudást és örömöt ad. A bűnöst pedig azzal veri meg, hogy gyűjtsön és halmozzon, azután annak hagyja, akit Isten jónak talál. Ez is hiábavalóság és hasztalan erőlködés."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Mindennek megszabott ideje van, megvan az ideje minden dolognak az ég alatt. "
      },
      {
        "verse": "2",
        "text": "Megvan az ideje a születésnek, és megvan az ideje a meghalásnak. Megvan az ideje az ültetésnek, és megvan az ideje az ültetvény kitépésének. "
      },
      {
        "verse": "3",
        "text": "Megvan az ideje az ölésnek, és megvan az ideje a gyógyításnak. Megvan az ideje a rombolásnak, és megvan az ideje az építésnek. "
      },
      {
        "verse": "4",
        "text": "Megvan az ideje a sírásnak, és megvan az ideje a nevetésnek. Megvan az ideje a gyásznak, és megvan az ideje a táncnak. "
      },
      {
        "verse": "5",
        "text": "Megvan az ideje a kövek szétszórásának, és megvan az ideje a kövek összerakásának. Megvan az ideje az ölelésnek, és megvan az ideje az öleléstől való tartózkodásnak. "
      },
      {
        "verse": "6",
        "text": "Megvan az ideje a megkeresésnek, és megvan az ideje az elvesztésnek. Megvan az ideje a megőrzésnek, és megvan az ideje az eldobásnak. "
      },
      {
        "verse": "7",
        "text": "Megvan az ideje az eltépésnek, és megvan az ideje a megvarrásnak. Megvan az ideje a hallgatásnak, és megvan az ideje a beszédnek. "
      },
      {
        "verse": "8",
        "text": "Megvan az ideje a szeretetnek, és megvan az ideje a gyűlöletnek. Megvan az ideje a háborúnak, és megvan az ideje a békének."
      },
      {
        "verse": "9",
        "text": "Mi haszna van a munkásnak abból, amiért fáradozik?"
      },
      {
        "verse": "10",
        "text": "Láttam azokat a bajokat, amelyeket Isten azért adott az embereknek, hogy bajlódjanak velük."
      },
      {
        "verse": "11",
        "text": "Szépen megalkotott mindent a maga idejében, az örökkévalóságot is az emberi értelem elé tárta, de az ember mégsem tudja felfogni Isten alkotásait elejétől a végéig, amelyeket megalkotott."
      },
      {
        "verse": "12",
        "text": "Rájöttem, hogy nincs jobb dolog, mint ha örül az ember, és a maga javára törekszik egész életében."
      },
      {
        "verse": "13",
        "text": "De az is Isten ajándéka, hogy az ember eszik, iszik, és jól él fáradságos munkájából."
      },
      {
        "verse": "14",
        "text": "Rájöttem, hogy mindaz, amit Isten tesz, örökké megmarad; nincs ahhoz hozzátenni való, és nincs belőle elvenni való. Azért rendezte Isten így, hogy féljék őt."
      },
      {
        "verse": "15",
        "text": "Ami volt, régóta megvan, és ami lesz, már régen megvolt; és az Isten előkeríti azt, ami tovatűnt."
      },
      {
        "verse": "16",
        "text": "Még azt is láttam a nap alatt, hogy a törvény helyén törvénytelenség van, az igazság helyén pedig gonoszság."
      },
      {
        "verse": "17",
        "text": "De arra gondoltam, hogy az igazat is, a bűnöst is megítéli az Isten, mert minden dolognak eljön az ideje, és ő ügyel minden cselekedetre."
      },
      {
        "verse": "18",
        "text": "Úgy gondoltam, hogy az embereket ilyen módon próbálja meg Isten. Így tűnik ki, hogy ők magukban véve hasonlók az állatokhoz."
      },
      {
        "verse": "19",
        "text": "Az emberek sorsa olyan, mint az állatoké, egyforma a sorsuk: ahogyan meghal az egyik, ugyanúgy meghal a másik is, és ugyanolyan lélek van mindegyikben, nem különb az ember az állatnál. Bizony minden hiábavalóság!"
      },
      {
        "verse": "20",
        "text": "Mindegyik egy helyre kerül, mindegyik porból lesz, és újból porrá lesz mindegyik."
      },
      {
        "verse": "21",
        "text": "Ki tudja, hogy fölszáll-e az emberek lelke a magasba, és leszáll-e az állatok lelke a föld alá?"
      },
      {
        "verse": "22",
        "text": "Beláttam tehát, hogy nincs jobb, mint ha örül az ember a munkájának, mert ez jutott neki. Senki sem hozhatja őt vissza, hogy lássa, mi történik utána."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Láttam azt is, hogy milyen sok elnyomás történik a nap alatt. Láttam az elnyomottak könnyeit, akiknek nincs vigasztalójuk. Elnyomóik erőszakosan bánnak velük, és nincs vigasztalójuk."
      },
      {
        "verse": "2",
        "text": "Ezért boldogabbaknak tartom a halottakat, akik már régen meghaltak, az élőknél, akik még életben vannak."
      },
      {
        "verse": "3",
        "text": "De mindkettőjüknél jobb annak, aki meg sem született, mert nem látja azokat a gonosz dolgokat, amelyeket elkövetnek a nap alatt."
      },
      {
        "verse": "4",
        "text": "És láttam, hogy minden fáradozást és sikeres munkát az emberek kölcsönös irigysége kísér. Ez is hiábavalóság és hasztalan erőlködés!"
      },
      {
        "verse": "5",
        "text": "Az ostoba karba teszi a kezét, és tönkreteszi önmagát."
      },
      {
        "verse": "6",
        "text": "Jobb egy marokra valót szerezni nyugodtan, mint két marokra valót hajszoltan és hasztalan erőlködéssel."
      },
      { "verse": "7", "text": "Láttam a nap alatt ilyen hiábavalóságot is:" },
      {
        "verse": "8",
        "text": "Van egyedülálló ember, akinek nincs senkije, sem fia, sem testvére, még sincs vége fáradozásának; nem elégszik meg a gazdagsággal, és nem mondaná: Ugyan kiért fáradozom, és kiért vonom meg magamtól a jót? Ez is hiábavalóság és elhibázott dolog."
      },
      {
        "verse": "9",
        "text": "Jobban boldogul kettő, mint egy: fáradozásuknak szép eredménye van."
      },
      {
        "verse": "10",
        "text": "Mert ha elesnek, föl tudják segíteni egymást. De jaj az egyedülállónak, mert ha elesik, nem emeli föl senki."
      },
      {
        "verse": "11",
        "text": "Éppígy, ha ketten fekszenek egymás mellett, megmelegszenek; de aki egyedül van, hogyan melegedhetne meg?"
      },
      {
        "verse": "12",
        "text": "Ha az egyiket megtámadják, ketten állnak ellent. A hármas fonál nem szakad el egyhamar."
      },
      {
        "verse": "13",
        "text": "Többet ér a szegény, de bölcs gyermek a vén, de ostoba királynál, aki nem ismeri el, hogy figyelmeztetésre szorul."
      },
      {
        "verse": "14",
        "text": "Amaz a fogházból is kikerül, és király lesz, még ha szegénynek született is emennek az uralkodása idején."
      },
      {
        "verse": "15",
        "text": "Láttam, hogy aki csak él, és jár-kel a nap alatt, a másikkal, a gyermekkel tart, aki amannak a helyébe lép."
      },
      {
        "verse": "16",
        "text": "Határtalanul nagy az a nép, amelynek élére kerül. De az utána következők már nem örülnek neki. Mert ez is hiábavalóság és hasztalan erőlködés."
      },
      {
        "verse": "17",
        "text": "Megfontoltan járj, amikor Isten házába mégy! Többet ér, ha hallgatva járulsz oda, mint ha áldozol az ostobák módjára, akik nem tudják, hogy rosszat tesznek!"
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ne beszélj elhamarkodottan, ne hirtelenkedd el az Isten előtt kimondott szavadat, mert Isten a mennyben van, te pedig a földön, ezért kevés beszédű légy!"
      },
      {
        "verse": "2",
        "text": "Mert ahogyan a sok munka álommal jár, úgy a sok beszéd ostoba fecsegéssel."
      },
      {
        "verse": "3",
        "text": "Ha fogadalmat teszel Istennek, ne halogasd teljesítését, mert nem telik neki kedve az ostobákban. Teljesítsd, amit megfogadtál!"
      },
      {
        "verse": "4",
        "text": "Jobb, ha nem teszel fogadalmat, mint ha fogadalmat teszel, és nem teljesíted."
      },
      {
        "verse": "5",
        "text": "Ne engedd, hogy beszéded vétekbe ejtsen téged, és ne mondd az Isten követének, hogy az csak tévedés volt. Miért háborodjék föl Isten szavadon, és miért tegye tönkre kezed alkotásait?"
      },
      {
        "verse": "6",
        "text": "Bizony a sok álommal és a sok beszéddel együtt jár a hiábavalóság. Ezért féld az Istent!"
      },
      {
        "verse": "7",
        "text": "Ha a szegény elnyomását, a jog és az igazság megrövidítését látod az országban, ne csodálkozz el a dolgon, mert a magas rangúra vigyáz a magasabb rangú, rájuk pedig a még magasabb rangúak."
      },
      {
        "verse": "8",
        "text": "Az országra nézve mindenekfölött hasznos, ha a király a földművelést pártolja."
      },
      {
        "verse": "9",
        "text": "Aki szereti a pénzt, nem elégszik meg a pénzzel, sem a jövedelemmel az, aki szereti a vagyont. Ez is hiábavalóság!"
      },
      {
        "verse": "10",
        "text": "Ha szaporodnak a javak, szaporodnak a fogyasztói is; mi haszna van hát belőlük a gazdának? Legfeljebb annyi, hogy szemlélheti."
      },
      {
        "verse": "11",
        "text": "Édesen alszik, aki dolgozik, akár keveset, akár sokat eszik; a gazdagot ellenben nem hagyja aludni a jóllakottság."
      },
      {
        "verse": "12",
        "text": "Van egy fájdalmasan rossz dolog, amit láttam a nap alatt: a gazdája rovására őrizgetett gazdagság."
      },
      {
        "verse": "13",
        "text": "Az ilyen gazdagság elveszhet valamilyen rossz számítás miatt, és ha fia születik, annak semmi sem marad."
      },
      {
        "verse": "14",
        "text": "Ahogyan világra jött anyja méhéből, mezítelenül, úgy megy el ismét, ahogy jött; semmit sem kap fáradozásáért, amit magával vihetne."
      },
      {
        "verse": "15",
        "text": "Ez is fájdalmasan rossz dolog, hogy ahogyan jött, ugyanúgy kell elmennie. Mi haszna van céltalan fáradozásából?"
      },
      {
        "verse": "16",
        "text": "Hiszen egész életében sötétben eszik, és sok bosszúság, betegség és háborgatás éri!"
      },
      {
        "verse": "17",
        "text": "Rájöttem tehát, hogy az a jó és szép, ha az ember eszik, iszik, és élvezi a jót minden fáradozása nyomán, amivel fárad a nap alatt egész életén keresztül, amelyet Isten adott neki, mert ez jutott neki."
      },
      {
        "verse": "18",
        "text": "Ha pedig Isten valakinek gazdagságot és kincseket is adott, és megengedte neki, hogy azt élvezze, kivegye belőle a részét, és örüljön fáradozása eredményének: ez Isten ajándéka."
      },
      {
        "verse": "19",
        "text": "Az ilyen nem sokat gondol élete múlásával, mert Isten megengedi, hogy szívből örvendezzen."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Láttam, hogy van egy rossz dolog a nap alatt, amely elhatalmasodhat az emberen:"
      },
      {
        "verse": "2",
        "text": "Ha Isten valakinek gazdagságot, kincseket és tekintélyt ad, úgyhogy nem hiányzik neki semmi, bármit is kívánna, de Isten nem engedi meg, hogy élvezze azt, hanem idegen ember élvezi, az hiábavaló és fájdalmasan rossz dolog."
      },
      {
        "verse": "3",
        "text": "Ha valakinek száz gyermeke születik is, ha sok évig él is, magas kort érve meg, de ha nem tudja élvezni javait, sőt méltó temetés sem jut neki, akkor azt gondolom, hogy jobb az elvetéltnek, mint neki."
      },
      {
        "verse": "4",
        "text": "Mert az hiábavalóságra jött, sötétben megy el, és nevét sötétség takarja."
      },
      {
        "verse": "5",
        "text": "Még a napot sem pillantotta meg, nem tudta meg, milyen az, de nyugodtabb sors jutott neki, mint amannak."
      },
      {
        "verse": "6",
        "text": "Élhet valaki kétezer évig is, ha nem tud gyönyörködni a jóban! Végül is egy helyre kerül mindenki."
      },
      {
        "verse": "7",
        "text": "Az ember egyre a szájáért fáradozik, de kívánsága csak nem teljesül."
      },
      {
        "verse": "8",
        "text": "Mert mi előnye van a bölcsnek az ostobával szemben, és a szegénynek azzal szemben, aki tudja, hogyan kell élni az életet?"
      },
      {
        "verse": "9",
        "text": "Többet ér az, amit lát a szem, mint ami után sóvárog a lélek. Ez is hiábavalóság és hasztalan erőlködés."
      },
      {
        "verse": "10",
        "text": "Régtől fogva megvan a neve annak, ami létezik, és tudott dolog a sorsa. Ezért nem szállhat perbe az ember azzal, aki fölötte áll."
      },
      {
        "verse": "11",
        "text": "Sok beszéd van, amely csak a hiábavalóságot szaporítja: mi haszna van belőle az embernek?"
      },
      {
        "verse": "12",
        "text": "Mert ki tudja, mi jó az embernek az életben? Hiábavaló életének napjai meg vannak számlálva, árnyékként tölti el azokat. Ugyan ki mondhatná meg az embernek, hogy mi történik utána a nap alatt?"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Jobb a hírnév a drága olajnál, és a halál napja a születés napjánál. "
      },
      {
        "verse": "2",
        "text": "Jobb olyan házba menni, ahol gyászolnak, mint olyanba, ahol mulatnak, hiszen így lesz vége minden embernek. Szívlelje meg ezt, aki él! "
      },
      {
        "verse": "3",
        "text": "Többet ér a bánat, mint a nevetés, ha a szomorú arc mellett jobbá lesz a szív. "
      },
      {
        "verse": "4",
        "text": "A bölcsek a gyászolók házára gondolnak, az ostobák pedig a vigadozók házára. "
      },
      {
        "verse": "5",
        "text": "Jobb a bölcsek dorgálását hallgatni, mint ha az ostobák énekét hallgatja valaki. "
      },
      {
        "verse": "6",
        "text": "Mert olyan az ostoba nevetése, mint a tövis ropogása a fazék alatt. Ez is hiábavalóság! "
      },
      {
        "verse": "7",
        "text": "Az elnyomás oktalanná teszi a bölcset, és az ajándék megrontja a szívet. "
      },
      {
        "verse": "8",
        "text": "Jobb valaminek a befejezése, mint az elkezdése. Jobb türelmesnek lenni, mint kevélynek. "
      },
      {
        "verse": "9",
        "text": "Ne bosszankodj föl lelkedben hirtelen, mert a bosszankodás az ostobák szívében tanyázik. "
      },
      {
        "verse": "10",
        "text": "Ne mondd azt, hogy miért voltak jobbak a hajdani napok a mostaniaknál, mert nem bölcs dolog, ha ilyet kérdezel! "
      },
      {
        "verse": "11",
        "text": "Jó a bölcsesség az örökség mellett, hasznos azoknak, akik látják a napot. "
      },
      {
        "verse": "12",
        "text": "Mert oltalom a bölcsesség, akárcsak a pénz, de hasznos dolog tudni, hogy a bölcsesség élteti azokat, akiknek van. "
      },
      {
        "verse": "13",
        "text": "Figyeld meg Isten alkotásait: ki tudná kiegyenesíteni, amit ő görbévé tett? "
      },
      {
        "verse": "14",
        "text": "A jó napokban élj a jóval, a rossz napokban pedig lásd be, hogy ezt is, amazt is Isten készítette azért, hogy az ember ne találja ki, mi következik. "
      },
      {
        "verse": "15",
        "text": "Sok mindent láttam hiábavaló életemben: Van olyan igaz ember, aki elvész, pedig igaz, és van olyan bűnös, aki sokáig él, pedig gonosz. "
      },
      {
        "verse": "16",
        "text": "Ne légy fölöttébb igaz, és ne bölcselkedj fölöslegesen: miért pusztulnál bele?! "
      },
      {
        "verse": "17",
        "text": "Ne légy fölöttébb bűnös, és ne légy bolond: miért halnál meg idő előtt?! "
      },
      {
        "verse": "18",
        "text": "Jó, ha az egyiket is megragadod, a másikat sem engeded ki kezedből, mert az istenfélő ember minden bajból kikerül. "
      },
      {
        "verse": "19",
        "text": "A bölcsesség nagyobb erőssége a bölcsnek, mint tíz olyan ember, aki a várost kormányozza. "
      },
      {
        "verse": "20",
        "text": "Bizony nincs olyan igaz ember a földön, aki csak jót cselekedne, és nem vétkezne. "
      },
      {
        "verse": "21",
        "text": "Ne figyelj mindenféle szóbeszédre, és ne halld meg, ha a szolgád átkoz! "
      },
      {
        "verse": "22",
        "text": "Te magad is sok esetről tudsz, amikor te átkoztál másokat."
      },
      {
        "verse": "23",
        "text": "Mindent megpróbáltam a bölcsességért. Már azt gondoltam, hogy bölcs vagyok, pedig távol voltam tőle."
      },
      {
        "verse": "24",
        "text": "Távol van, ami van, és nagyon mélyen: ki tudná megtalálni?"
      },
      {
        "verse": "25",
        "text": "Amikor rászántam magam, hogy megismerjem, kifürkésszem és kikutassam bölcsen a végső következtetést, tudva, hogy az oktalanság bűn, és a tévelygés esztelenség,"
      },
      {
        "verse": "26",
        "text": "úgy találtam, hogy a halálnál is keserűbb az olyan asszony, aki hasonló a vadászhurokhoz: a szíve háló, kezei pedig bilincsek. Aki kedves Isten előtt, az megmenekül tőle, de a vétkes a foglya lesz."
      },
      {
        "verse": "27",
        "text": "Lásd, erre jöttem rá – mondja a Prédikátor –, mikor egyik gondolatról a másikra haladtam, hogy megtaláljam a végső következtetést,"
      },
      {
        "verse": "28",
        "text": "amelyet még most is keresek, mert nem találtam meg: ezer közül egy igazi embert találtam, de asszonyt nem találtam azok között."
      },
      {
        "verse": "29",
        "text": "Lásd, csupán arra jöttem rá, hogy Isten az embereket becsületeseknek teremtette, csakhogy ők mindenféle okoskodásokhoz folyamodtak."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Kicsoda elég bölcs, és ki tudja megmagyarázni a dolgokat? A bölcsesség derűssé teszi az ember arcát, és kemény arcvonásai megenyhülnek. "
      },
      {
        "verse": "2",
        "text": "Szerintem a király parancsát meg kell tartani, már csak az Istenre tett eskü miatt is. "
      },
      {
        "verse": "3",
        "text": "Ne hagyd el őt elhamarkodottan, ne állj rá semmi rosszra, mert mindent meg tud tenni, amit akar! "
      },
      {
        "verse": "4",
        "text": "Mert a király szava hatalmas, és ki mondhatná neki: Mit művelsz? "
      },
      {
        "verse": "5",
        "text": "Aki a parancsot megtartja, nem ismeri meg a veszedelmet, mert a bölcs ember tudja, hogy eljön az ítélet ideje. "
      },
      {
        "verse": "6",
        "text": "Minden dolognak megvan az ideje, amikor megítélik, mivel elhatalmasodott az emberi gonoszság. "
      },
      {
        "verse": "7",
        "text": "Senki sem tudja, hogy mi fog történni, mert ki tudná megmondani neki: mi hogyan lesz? "
      },
      {
        "verse": "8",
        "text": "Az ember nem tudja hatalmában tartani a szelet, bezárni sem tudja a szelet, és senkinek sincs hatalmában megszabni halálának idejét. Háború idején nem engednek szabadságra senkit, és a bűn nem menti meg azt, aki elkövette."
      },
      {
        "verse": "9",
        "text": "Ilyeneket láttam, figyelmemet azokra a tettekre irányítva, amelyeket olyankor követnek el a nap alatt, amikor egyik ember a másik rovására hatalmaskodik."
      },
      {
        "verse": "10",
        "text": "Így láttam, hogy a bűnösöknek temetést rendeztek, amikor meghaltak; de eltávolították a szent helyről azokat, akik becsületesen éltek, és elfelejtették őket a városban. Ez is hiábavalóság!"
      },
      {
        "verse": "11",
        "text": "Mivel nem ítélkeznek hamarosan a gonosz tettek fölött, azért van tele az emberi szív gonosz indulattal,"
      },
      {
        "verse": "12",
        "text": "úgyhogy a vétkes százszor is követhet el gonosztettet hosszú időn át. De én mégis tudom, hogy az istenfélőknek lesz jó dolguk, mert félik őt."
      },
      {
        "verse": "13",
        "text": "A bűnösnek azonban nem lesz jó dolga, és élete nem nyúlik hosszúra, mint az árnyék, mivel nem féli az Istent."
      },
      {
        "verse": "14",
        "text": "Van ilyen hiábavalóság is, ami a földön történik: Vannak igazak, akikkel úgy bánnak, mint a bűnösökkel; és vannak bűnösök, akikkel meg úgy bánnak, mint az igazakkal. Azt mondom, hogy ez is hiábavalóság."
      },
      {
        "verse": "15",
        "text": "Ezért az örömöt dicsérem, mert nincs jobb dolog az ember számára a nap alatt, mint ha eszik, iszik és örül, és ez kíséri munkáját egész életén át, amelyet Isten adott neki a nap alatt."
      },
      {
        "verse": "16",
        "text": "Azután arra irányítottam figyelmemet, hogy megismerjem a bölcsességet, szemügyre véve azokat a foglalkozásokat, amelyeket úgy űznek a földön, hogy az embereknek sem éjjel, sem nappal nem szállhat álom a szemére."
      },
      {
        "verse": "17",
        "text": "Úgy láttam, hogy az ember nem képes kiismerni Isten sokféle tettét, azokat a tetteket, amelyek a nap alatt történnek. Az ember ugyan fáradozik azon, hogy kikutassa, mégsem tudja kiismerni. Még ha azt mondja is a bölcs, hogy már tudja, akkor sem képes kiismerni."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Mindezt megfigyeltem, mert tisztán akartam látni mindezt, hogy az igazak és a bölcsek minden munkájukkal együtt Isten kezében vannak. Az ember azt sem tudja, hogy szeretet vagy gyűlölet vár-e rá: minden előtte van."
      },
      {
        "verse": "2",
        "text": "Minden érhet mindenkit. Ugyanaz történhet az igazzal és a bűnössel, a jóval, a tisztával és a tisztátalannal, azzal, aki áldozik és azzal, aki nem áldozik; úgy járhat a jó, mint a vétkes, az esküdöző éppúgy, mint aki fél az eskütől."
      },
      {
        "verse": "3",
        "text": "Rossz dolog ez, hogy mindannak során, ami a nap alatt történik, ugyanaz érhet utol mindenkit. Ráadásul az emberek szíve tele van gonoszsággal, és esztelenség van bennük, amíg csak élnek. Végül pedig a halottak közé kerülnek."
      },
      {
        "verse": "4",
        "text": "Csak annak van reménysége, aki az élők közé tartozik. Többet ér egy élő kutya, mint egy döglött oroszlán."
      },
      {
        "verse": "5",
        "text": "Az élők annyit tudnak, hogy meg fognak halni; de a holtak semmiről sem tudnak, semmiből sincs hasznuk többé, még az emléküket is elfelejtik."
      },
      {
        "verse": "6",
        "text": "Szeretetük is, gyűlöletük is, igyekezetük is tovatűnik, és nincs részük soha többé semmiben sem, ami a nap alatt történik."
      },
      {
        "verse": "7",
        "text": "Azért edd csak örömmel kenyeredet, és idd jókedvvel borodat, mert mindig az volt Isten jóakarata, hogy ezt tedd!"
      },
      {
        "verse": "8",
        "text": "Ruhád legyen mindig fehér, és fejedről ne hiányozzék az olaj!"
      },
      {
        "verse": "9",
        "text": "Élvezd az életet feleségeddel együtt, akit szeretsz, mulandó életed minden napján, amelyet Isten adott neked a nap alatt, mulandó életed minden napján, mert ez jutott neked az életben, és munkád révén, amelyet fáradsággal végzel a nap alatt."
      },
      {
        "verse": "10",
        "text": "Tedd meg mindazt, ami a kezed ügyébe esik, és amihez erőd van, mert nem lesz cselekvés, gondolkozás, ismeret és bölcsesség a holtak hazájában, ahová menned kell!"
      },
      {
        "verse": "11",
        "text": "Azt is láttam a nap alatt, hogy nem a gyorsak győznek a futásban, nem a hősök a harcban, nem a bölcseknek jut a kenyér, nem az értelmeseknek a gazdagság és nem a tudósoknak a jóindulat, mert mindezek az időtől és a körülményektől függnek."
      },
      {
        "verse": "12",
        "text": "Nem tudja az ember azt sem, hogy mennyi ideje van még. Ahogyan a halak veszedelmes hálóba kerülhetnek, ahogyan a madarak tőrbe eshetnek, ugyanúgy jutnak kelepcébe az emberek is, ha hirtelen rájuk szakad a veszedelem ideje."
      },
      {
        "verse": "13",
        "text": "Ilyen bölcsességet is láttam a nap alatt, és nagyon rám nehezedett:"
      },
      {
        "verse": "14",
        "text": "Volt egy kicsiny város, kevés lakóval. Megtámadta azt egy nagy király, körülvette, és ostromműveket épített vele szemben."
      },
      {
        "verse": "15",
        "text": "De akadt benne egy szegény bölcs, aki bölcsességével megmentette a várost. Az emberek azonban nem törődtek tovább azzal a szegény emberrel."
      },
      {
        "verse": "16",
        "text": "Akkor ezt mondtam: Többet ér a bölcsesség a hatalomnál, de a szegények bölcsességét mégis megvetik, és nem hallgatnak beszédükre. "
      },
      {
        "verse": "17",
        "text": "A bölcsek nyugodt szavaira kell inkább hallgatni, mint annak a kiabálására, aki az ostobák között uralkodik. "
      },
      {
        "verse": "18",
        "text": "Többet ér a bölcsesség a harci eszközöknél; egyetlen vétkes sok jót pusztíthat el."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Egy döglött légytől büdös lesz és megerjed a kenőcskészítő olaja; egy kis ostobaság hatásosabb a bölcsességnél és a tisztességnél. "
      },
      {
        "verse": "2",
        "text": "A bölcs ember gondolatai a jóra, az ostoba gondolatai a rosszra irányulnak. "
      },
      {
        "verse": "3",
        "text": "Akármerre jár is az ostoba: Őbelőle hiányzik az ész, mégis azt gondolja, hogy mindenki más az ostoba. "
      },
      {
        "verse": "4",
        "text": "Ha az uralkodó haragra lobban ellened, ne hagyd el helyedet, mert a higgadtság nagy vétkeket akadályoz meg! "
      },
      {
        "verse": "5",
        "text": "Láttam, hogy van olyan rossz dolog is a nap alatt, amely a hatalmasok tévedéséből következik: "
      },
      {
        "verse": "6",
        "text": "az ostobák nagy méltóságra kerülnek, az érdemesek pedig alacsony sorsra jutnak. "
      },
      {
        "verse": "7",
        "text": "Láttam rabszolgákat lóháton ülni, és fejedelmeket gyalog járni, mintha rabszolgák volnának. "
      },
      {
        "verse": "8",
        "text": "Aki vermet ás, beleesik abba, és aki lerontja a kőkerítést, azt megmarja a kígyó. "
      },
      {
        "verse": "9",
        "text": "Aki követ fejt, megsértheti magát, és aki fát hasogat, veszedelemben forog. "
      },
      {
        "verse": "10",
        "text": "Ha kicsorbul a vas, és nem köszörülik ki, akkor több erőt kell kifejteni. A helyesen alkalmazott bölcsesség a hasznos! "
      },
      {
        "verse": "11",
        "text": "Ha megmar a kígyó, mielőtt megbűvölték, semmit sem ér aztán a kígyóbűvölő tudománya. "
      },
      {
        "verse": "12",
        "text": "A bölcs embert kedvessé teszik saját szavai, az ostobát pedig saját szája teszi tönkre. "
      },
      {
        "verse": "13",
        "text": "Beszédének a kezdete butaság, és a vége szörnyű ostobaság. "
      },
      {
        "verse": "14",
        "text": "Az ostoba szaporítja a szót, pedig nem tudja senki, hogy mi fog történni. Ki is tudná megmondani, hogy mit hoz a jövő? "
      },
      {
        "verse": "15",
        "text": "Az ostobát úgy kifárasztja a munkája, hogy a városba sem tud bemenni. "
      },
      {
        "verse": "16",
        "text": "Jaj neked, ország, ha királyod gyermek, és vezetőid már reggel lakomáznak! "
      },
      {
        "verse": "17",
        "text": "Boldog vagy, ország, ha királyod nemes ember, és vezetőid a rendes időben étkeznek, önuralommal és nem részegeskedve! "
      },
      {
        "verse": "18",
        "text": "Ha rest az ember, megroskad a gerenda, és ha ölbe teszi a kezét, csöpög a háztető. "
      },
      {
        "verse": "19",
        "text": "Mulatság kedvéért rendeznek lakomát, és vidámmá teszi az életet a bor, de pénz kell mindehhez. "
      },
      {
        "verse": "20",
        "text": "Még gondolatodban se átkozd a királyt, és hálószobádban se átkozd a gazdagot! Mert az égi madár is elviszi a szót, és a szárnyas állat is elárulja a beszédet. "
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Osztogasd bő kézzel kenyeredet, mert idő múltával visszanyered azt! "
      },
      {
        "verse": "2",
        "text": "Oszd el hét- vagy nyolcfelé is, mert nem tudod, milyen csapás érheti a földet! "
      },
      {
        "verse": "3",
        "text": "Ha megtelnek a fellegek, esőt hullatnak a földre. Ha ledől a fa, akár délre, akár északra, ugyanazon a helyen marad, ahová ledőlt. "
      },
      {
        "verse": "4",
        "text": "Aki mindig csak a szelet figyeli, nem vet, és aki csak a fellegeket lesi, nem arat. "
      },
      {
        "verse": "5",
        "text": "Ahogyan nem ismered a szél útját vagy a csontok formálódását a terhes asszony méhében, éppúgy nem ismered Isten munkáját, aki mindent alkotott. "
      },
      {
        "verse": "6",
        "text": "Reggel fogj a magvetéshez, és ne pihentesd a kezed este sem, mert nem tudod, melyik sikerül: ez, vagy amaz, vagy mind a kettő egyaránt jó lesz. "
      },
      {
        "verse": "7",
        "text": "Édes a világosság, és jó látni szemünkkel a napot. "
      },
      {
        "verse": "8",
        "text": "Azért ha sok évig élhet az ember, örüljön mindig, de gondoljon arra, hogy sok sötét napja is lesz, és ami következik, az mind hiábavalóság!"
      },
      {
        "verse": "9",
        "text": "Örvendezz, ifjú, míg fiatal vagy, légy jókedvű ifjúságod idején, és élj szíved vágya szerint, ahogy jónak látod! De tudd meg, hogy mindezekért Isten megítél téged! "
      },
      {
        "verse": "10",
        "text": "Távolítsd el szívedből a bosszúságot, és tartsd távol magadtól a rosszat, mert az ifjúkor és a fiatalság mulandó! "
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Gondolj Teremtődre ifjúságod idején, míg el nem jönnek a rossz napok, és el nem érkeznek azok az évek, melyekről ezt mondod: nem szeretem őket! "
      },
      {
        "verse": "2",
        "text": "míg el nem sötétedik a nap világa meg a hold és a csillagok, és újra felhők nem érkeznek az eső után. "
      },
      {
        "verse": "3",
        "text": "Akkor reszketni fognak a ház őrei, támolyognak az erős férfiak; megállnak az őrlő lányok, mert kevesen vannak, és elhomályosulnak az ablakon kinézők. "
      },
      {
        "verse": "4",
        "text": "Bezárulnak az utcára nyíló ajtók, elcsendesül a malom zúgása. Fölkelnek a madárszóra is, és elhalkul minden énekszó. "
      },
      {
        "verse": "5",
        "text": "Még egy kis emelkedőtől is félnek, és ijedeznek az úton. A mandulafa kivirágzik, a sáska nehezen vonszolja magát, és mit sem ér a fűszer, mert elmegy az ember örök otthonába, és az utcán körös-körül siratók járnak. "
      },
      {
        "verse": "6",
        "text": "Végül elszakad az ezüstkötél, összetörik az aranypohár, a korsó eltörik a forrásnál, és a kerék belezuhan a kútba. "
      },
      {
        "verse": "7",
        "text": "A por visszatér a földbe, olyan lesz, mint volt, a lélek pedig visszatér Istenhez, aki adta."
      },
      {
        "verse": "8",
        "text": "Igen nagy hiábavalóság – mondja a Prédikátor –, minden hiábavalóság!"
      },
      {
        "verse": "9",
        "text": "Bölcs volt a Prédikátor, és azonfelül a népet is tanította ismeretre. Gondolkodott, kutatott, és sok példabeszédet szerzett."
      },
      {
        "verse": "10",
        "text": "Igyekezett a Prédikátor arra, hogy értékes mondásokat találjon, és őszintén leírta az igaz mondásokat."
      },
      {
        "verse": "11",
        "text": "A bölcsek szavai olyanok, mint a tüskék, és azoknak gyűjteménye olyan, mint az egymás mellé levert cövekek, amelyek egy Pásztortól valók."
      },
      {
        "verse": "12",
        "text": "Ezeken felül, fiam, fogadd meg az intést: A sok könyv írásának nincs vége, és a sok gondolkodás elfárasztja a testet."
      },
      {
        "verse": "13",
        "text": "Mindezt hallva a végső tanulság ez: Féld Istent, és tartsd meg parancsolatait, mert ez minden embernek kötelessége!"
      },
      {
        "verse": "14",
        "text": "Mert Isten megítél minden tettet, minden titkolt dolgot, akár jó, akár rossz az."
      }
    ]
  }
]
