[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben történt, amikor a bírák bíráskodtak, hogy éhínség támadt az országban. Elment ezért a júdai Betlehemből egy férfi, hogy jövevényként Móáb mezején lakjon. Vele volt a felesége és két fia."
      },
      {
        "verse": "2",
        "text": "A férfi neve Elímelek volt, a feleségének Naomi, két fiának pedig Mahlón és Kiljón volt a neve. Efrátaiak voltak, a júdai Betlehemből. El is jutottak Móáb mezejére, és ott éltek."
      },
      {
        "verse": "3",
        "text": "De meghalt Elímelek, Naomi férje, és ott maradt az asszony a két fiával."
      },
      {
        "verse": "4",
        "text": "Ezek móábi leányokat vettek feleségül. Az egyiknek Orpá volt a neve, a másiknak Ruth. Ott laktak mintegy tíz esztendeig."
      },
      {
        "verse": "5",
        "text": "De meghaltak ők is mind a ketten, Mahlón és Kiljón is, úgyhogy az asszony ott maradt a két fia és a férje nélkül."
      },
      {
        "verse": "6",
        "text": "Ekkor útra kelt a menyeivel, hogy hazatérjen Móáb mezejéről, mert meghallotta Móáb mezején, hogy ismét gondjaiba vette népét az  Úr, és kenyeret adott neki."
      },
      {
        "verse": "7",
        "text": "Elindult tehát arról a helyről, ahol élt, és vele a két menye. Ahogy mentek az úton, hogy visszatérjenek Júda földjére,"
      },
      {
        "verse": "8",
        "text": "ezt mondta Naomi a két menyének: Menjetek, forduljatok vissza, ki-ki az anyja házába! Bánjon veletek az  Úr olyan szeretettel, amilyennel ti bántatok a meghaltakkal és velem!"
      },
      {
        "verse": "9",
        "text": "Adja meg nektek az  Úr, hogy mindkettőtök nyugalmat találjon majd férjének házában! Azután megcsókolta őket. Ők azonban hangos sírásra fakadtak,"
      },
      {
        "verse": "10",
        "text": "és azt mondták neki: Bizony, hazatérünk veled a te népedhez."
      },
      {
        "verse": "11",
        "text": "De Naomi ezt felelte: Forduljatok vissza, leányaim! Miért jönnétek velem? Lehetnek-e még fiak a méhemben, akik férjeitek lennének?"
      },
      {
        "verse": "12",
        "text": "Forduljatok vissza, leányaim, menjetek, mert én már öreg vagyok ahhoz, hogy férjhez menjek. De ha azt mondanám is, hogy van még reménységem, és ha ma éjjel férjhez mennék is, és fiakat szülnék,"
      },
      {
        "verse": "13",
        "text": "várhattok-e rájuk, amíg felnőnek? Szabad-e benneteket visszatartani attól, hogy férjhez menjetek? Nem, leányaim! Az én sorsom túl keserves volna a számotokra! Hiszen az  Úr keze ért el engem."
      },
      {
        "verse": "14",
        "text": "Azok erre még hangosabban kezdtek el sírni, majd Orpá megcsókolta az anyósát. Ruth azonban továbbra is ragaszkodott hozzá."
      },
      {
        "verse": "15",
        "text": "Naomi azt mondta: Látod, a sógornőd visszatért népéhez és isteneihez. Térj vissza te is a sógornőddel együtt!"
      },
      {
        "verse": "16",
        "text": "De Ruth azt felelte: Ne unszolj engem, hogy elhagyjalak, és visszatérjek tőled! Mert ahová te mégy, oda megyek, ahol te megszállsz, ott szállok meg én is. Néped az én népem, és Istened az én Istenem."
      },
      {
        "verse": "17",
        "text": "Ahol te meghalsz, ott haljak meg én is, és ott temessenek el! Úgy bánjon velem az  Úr most és ezután is, hogy csak a halál választ el engem tőled!"
      },
      {
        "verse": "18",
        "text": "Amikor látta Naomi, hogy mindenáron vele akar menni, nem győzködte őt tovább."
      },
      {
        "verse": "19",
        "text": "Együtt, ketten mentek tehát tovább, amíg Betlehembe nem értek. Amikor Betlehembe értek, az egész város felbolydult miattuk, és az asszonyok azt kérdezgették: Csakugyan Naomi ez?"
      },
      {
        "verse": "20",
        "text": "Ő azonban azt mondta nekik: Ne hívjatok engem Naominak, hívjatok inkább Márának, mert nagyon megkeserítette sorsomat a Mindenható."
      },
      {
        "verse": "21",
        "text": "Egész családommal mentem el, és kifosztottan hozott vissza az  Úr. Miért hívnátok engem Naominak, hiszen megalázott engem az  Úr, és bajba döntött a Mindenható."
      },
      {
        "verse": "22",
        "text": "Így tért vissza Naomi, és vele együtt jött menye, a móábi Ruth is Móáb mezejéről. Éppen az árpaaratás kezdetén érkeztek meg Betlehembe."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Volt Naominak a férje után egy rokona, név szerint Bóáz, egy jómódú ember Elímelek nemzetségéből."
      },
      {
        "verse": "2",
        "text": "Azt mondta egyszer a móábi Ruth Naominak: Hadd menjek ki a mezőre kalászt szedegetni valaki után, akinek megnyerem a jóindulatát! Naomi azt felelte neki: Eredj, leányom!"
      },
      {
        "verse": "3",
        "text": "El is ment, és kiérve a mezőre szedegetni kezdett az aratók után. Történetesen az Elímelek nemzetségéből való Bóáz szántóföldje volt az."
      },
      {
        "verse": "4",
        "text": "Éppen akkor ment ki Bóáz is Betlehemből, és azt mondta az aratóknak: Az  Úr legyen veletek! Azok így feleltek neki: Áldjon meg az  Úr!"
      },
      {
        "verse": "5",
        "text": "Majd megkérdezte Bóáz attól a legénytől, aki az aratók felügyelője volt: Ki ez a fiatalasszony?"
      },
      {
        "verse": "6",
        "text": "A legény, az aratók felügyelője ezt felelte: Egy móábi fiatalasszony, aki Naomival tért vissza Móáb mezejéről."
      },
      {
        "verse": "7",
        "text": "Azt kérte, hogy hadd szedegessen és gyűjtögessen a kévék között az aratók után. Így jött ide, és talpon van reggeltől mostanáig; alig pihent egy keveset."
      },
      {
        "verse": "8",
        "text": "Bóáz ekkor azt mondta Ruthnak: Hallgass ide, leányom! Ne menj te más mezőre szedegetni, ne is menj innen máshová, hanem maradj csak a szolgálóleányaim nyomában!"
      },
      {
        "verse": "9",
        "text": "Tartsd szemmel a mezőt, mikor hol aratnak, és haladj az asszonyok után! Megparancsoltam a szolgáknak, hogy ne bántsanak téged, és ha megszomjazol, menj az edényekhez, és igyál abból, amiből a szolgák merítenek."
      },
      {
        "verse": "10",
        "text": "Ruth arcra borult, a földig hajolt, és ezt mondta Bóáznak: Hogyan nyerhettem el jóindulatodat, hogy pártfogásodba vettél? Hiszen én idegen vagyok!"
      },
      {
        "verse": "11",
        "text": "Bóáz így válaszolt neki: Elbeszélték nekem részletesen mindazt, amit anyósodért tettél férjed halála után: hogyan hagytad el apádat, anyádat, szülőföldedet, és hogyan jöttél el egy olyan nép közé, amelyet azelőtt nem is ismertél."
      },
      {
        "verse": "12",
        "text": "Fizessen meg tetteidért az  Úr, legyen bőséges jutalmad az  Úrtól, Izráel Istenétől, akinek a szárnyai alá jöttél oltalmat keresni."
      },
      {
        "verse": "13",
        "text": "Ruth pedig ezt mondta: Milyen jóindulatú vagy hozzám, uram! Megvigasztaltál engem, és szívélyesen beszéltél velem, pedig én még csak a szolgálóleányaid közé sem tartozom!"
      },
      {
        "verse": "14",
        "text": "Az evés idején azt mondta neki Bóáz: Jöjj közelebb, vegyél a kenyérből, és mártsd falatodat az ecetes lébe! Ő tehát leült az aratók mellé. Bóáz pörkölt gabonával kínálta, ő pedig evett, jóllakott, sőt még maradt is neki."
      },
      {
        "verse": "15",
        "text": "Azután fölkelt tovább szedegetni. Bóáz pedig megparancsolta szolgáinak: Hadd szedegessen a kévék között is, ne bántsátok érte!"
      },
      {
        "verse": "16",
        "text": "Sőt szándékosan is húzogassatok ki neki a kévékből, és hagyjátok ott, hadd szedje föl, és meg ne szidjátok!"
      },
      {
        "verse": "17",
        "text": "Így szedegetett a mezőn egész estig. Amikor kicsépelte, amit szedegetett, majdnem egy vékára való árpa lett."
      },
      {
        "verse": "18",
        "text": "Fölvette, és bement a városba. Megmutatta az anyósának, amit szedegetett. Azután elővette és odaadta neki azt is, amit meghagyott, miután jóllakott."
      },
      {
        "verse": "19",
        "text": "Akkor ezt kérdezte tőle az anyósa: Hol szedegettél, és hol dolgoztál ma? Áldott legyen, aki a pártfogásába vett! Ő megmondta az anyósának, hogy kinél dolgozott, és ezt mondta: Bóáz a neve annak a férfinak, akinél ma dolgoztam."
      },
      {
        "verse": "20",
        "text": "Ekkor azt mondta Naomi a menyének: Áldja meg őt az  Úr, aki nem vonta meg szeretetét az élőktől és a holtaktól! Azután azt mondta neki Naomi: Hozzátartozónk ez az ember, a legközelebbi rokonaink egyike."
      },
      {
        "verse": "21",
        "text": "A móábi Ruth ezt mondta: Még azt is mondta nekem, hogy járjak a szolgái nyomában, míg csak be nem fejezik az aratást."
      },
      {
        "verse": "22",
        "text": "Naomi ezt mondta menyének, Ruthnak: Jól teszed, leányom, ha az ő szolgálóleányaival jársz, akkor nem bántanak más mezőn."
      },
      {
        "verse": "23",
        "text": "Ruth tehát Bóáz szolgálóleányainak a nyomában járva szedegetett, amíg be nem fejeződött az árpa és a búza aratása. De az anyósánál lakott."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Egyszer azt mondta neki az anyósa, Naomi: Leányom, majd én keresek neked otthont, ahol jó dolgod lesz."
      },
      {
        "verse": "2",
        "text": "Nézd csak: Bóáz, a rokonunk, akinek a szolgálóleányaival voltál, ma éjjel árpát tisztít a szérűn."
      },
      {
        "verse": "3",
        "text": "Mosakodj meg, kend meg magad, vedd föl a ruhádat, és menj le a szérűre! Ne mutatkozz az előtt a férfi előtt, amíg be nem fejezte az evést és az ivást!"
      },
      {
        "verse": "4",
        "text": "Amikor lefekszik, jegyezd meg a helyet, ahol lefekszik, azután menj oda, hajtsd fel a takarót a lábánál, és feküdj oda! Ő majd megmondja neked, hogy mit csinálj."
      },
      {
        "verse": "5",
        "text": "Ruth azt mondta neki: Megteszem mindazt, amit mondasz."
      },
      {
        "verse": "6",
        "text": "Le is ment a szérűre, és mindent úgy csinált, ahogyan az anyósa parancsolta."
      },
      {
        "verse": "7",
        "text": "Bóáz evett, ivott, és jól érezte magát; azután elment, lefeküdt a garmada szélén. Ruth ekkor odalopódzott, felhajtotta lábánál a takarót, és odafeküdt."
      },
      {
        "verse": "8",
        "text": "Éjféltájban a férfi fölriadt és megfordult. Akkor vette észre, hogy egy asszony fekszik a lábánál."
      },
      {
        "verse": "9",
        "text": "Megkérdezte: Ki vagy te? Az így felelt: Én vagyok Ruth, a te szolgálóleányod. Terítsd rá ruhád szárnyát szolgálóleányodra, mert te vagy a legközelebbi rokonunk!"
      },
      {
        "verse": "10",
        "text": "Ekkor azt mondta Bóáz: Áldjon meg az  Úr, leányom! Hűségedet most még jobban megmutattad, mint korábban, mert nem jártál az ifjak után, sem szegény, sem gazdag után."
      },
      {
        "verse": "11",
        "text": "Ne félj hát, leányom, mindent megteszek érted, amit csak mondasz, hiszen mindenki tudja népem kapujában, hogy derék asszony vagy."
      },
      {
        "verse": "12",
        "text": "Igaz ugyan, hogy közeli rokon vagyok, de van egy nálam közelebbi rokonod is."
      },
      {
        "verse": "13",
        "text": "Maradj itt éjszakára, és ha holnap az vállalja érted a rokoni kötelezettségét, hát vállalja! De ha nem akarja vállalni érted a rokoni kötelezettséget, akkor, az élő  Úrra mondom, én vállalom! Feküdj hát itt reggelig!"
      },
      {
        "verse": "14",
        "text": "Visszafeküdt hát a lábához reggelig. De fölkelt, mielőtt az emberek fölismerhették volna egymást, mert Bóáz úgy gondolta: Ki ne tudódjék, hogy ez az asszony idejött a szérűre!"
      },
      {
        "verse": "15",
        "text": "Akkor ezt mondta: Add csak a rajtad levő nagykendőt, és tartsd ide! Ő odatartotta, Bóáz pedig kimért hat mérték árpát, és feladta a vállára; ő maga pedig bement a városba."
      },
      {
        "verse": "16",
        "text": "Amikor Ruth hazaért az anyósához, az megkérdezte: Mi történt, leányom? Ő pedig elbeszélte neki mindazt, amit a férfi vele tett,"
      },
      {
        "verse": "17",
        "text": "majd ezt mondta: Ezt a hat mérték árpát adta nekem ezekkel a szavakkal: Ne menj üres kézzel az anyósodhoz!"
      },
      {
        "verse": "18",
        "text": "Naomi akkor azt mondta: Maradj nyugton, lányom, amíg meg nem tudod, hogyan dől el ez a dolog. Mert nem nyugszik az a férfi, amíg végére nem jár még ma ennek a dolognak."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Bóáz odament a városkapuhoz, és leült. És amikor arra ment az a közeli rokon, akiről Bóáz beszélt, ezt mondta: Kerülj erre, ülj ide, testvérem! Az odament, és leült."
      },
      {
        "verse": "2",
        "text": "Azután maga mellé vett Bóáz tíz embert a város vénei közül, és ezt mondta: Üljetek ide! És azok leültek."
      },
      {
        "verse": "3",
        "text": "Ekkor azt mondta Bóáz a legközelebbi rokonnak: Naomi, visszatérve Móáb mezejéről, el akarja adni azt a szántóföldet, ami a rokonunk, Elímelek birtokrésze volt."
      },
      {
        "verse": "4",
        "text": "Azt gondoltam, hogy tudomásodra hozom, és megmondom: vedd meg az itt ülők előtt, népem vénei előtt! Ha vállalod a rokoni kötelezettséget, vállald; de ha nem vállalod, mondd meg nekem, hadd tudjam! Mert rajtad kívül nincs más közeli rokon, utánad már én következem. Ő így szólt: Vállalom."
      },
      {
        "verse": "5",
        "text": "De Bóáz ezt mondta: Amikor a szántóföldet megveszed Naomitól, a móábi Ruthot, az elhunyt feleségét is el kell venned, hogy az elhunyt nevét fenntartsd az örökségében."
      },
      {
        "verse": "6",
        "text": "Erre a legközelebbi rokon azt felelte: Azt nem tudom magamra vállalni, mert akkor a saját örökségemet teszem tönkre. Vállald magadra az én rokoni kötelezettségemet, mert én nem tudom vállalni!"
      },
      {
        "verse": "7",
        "text": "Régente Izráelben úgy erősítettek meg minden rokoni kötelezettséggel vagy cserével kapcsolatos ügyet, hogy az egyik fél lehúzta a saruját, és odaadta a másiknak. Ez volt a hitelesítés módja Izráelben."
      },
      {
        "verse": "8",
        "text": "Akkor tehát a legközelebbi rokon azt mondta Bóáznak: Vedd meg te magadnak! Majd lehúzta a saruját."
      },
      {
        "verse": "9",
        "text": "Ekkor azt mondta Bóáz a véneknek és az egész népnek: Ti vagytok a tanúim, hogy én ma megvettem Naomitól mindazt, ami Elímeleké volt, és mindazt, ami Kiljóné és Mahlóné volt."
      },
      {
        "verse": "10",
        "text": "Sőt a móábi Ruthot, Mahlón feleségét is feleségül veszem, hogy fenntartsam a meghaltnak a nevét örökségében, hogy ki ne vesszen a meghaltnak a neve testvérei közül lakóhelyének a kapujából. Ti vagytok most ennek a tanúi."
      },
      {
        "verse": "11",
        "text": "A kapuban levő egész nép ezt mondta a vénekkel együtt: Tanúk vagyunk! Adja az  Úr, hogy ez az asszony, aki a házadba megy, olyan legyen, mint Ráhel és Lea, akik ketten építették föl Izráel házát. Gyarapodjál Efrátában, legyen híres a neved Betlehemben!"
      },
      {
        "verse": "12",
        "text": "Legyen olyan a házad, mint Pérec háza, akit Támár szült Júdának, annak az utódnak a révén, akit majd az  Úr ad neked ettől a fiatalasszonytól!"
      },
      {
        "verse": "13",
        "text": "Így vette el Bóáz Ruthot, és az a felesége lett. Bement az asszonyhoz, és az  Úr megadta neki, hogy teherbe essen, és fiút szült."
      },
      {
        "verse": "14",
        "text": "Akkor ezt mondták az asszonyok Naominak: Áldott az  Úr, aki nem hagyott most téged rokoni támasz nélkül! Legyen híres a neve Izráelben!"
      },
      {
        "verse": "15",
        "text": "Legyen ő életed megújítója, és gondviselőd öregkorodban! Hiszen menyed szülte őt, aki szeret téged, és többet ér neked hét fiúnál."
      },
      {
        "verse": "16",
        "text": "Naomi pedig fogta a gyermeket, ölébe vette, és ő lett a dajkája,"
      },
      {
        "verse": "17",
        "text": "úgyhogy a szomszédasszonyok, amikor nevet adtak neki, azt mondták: Fia született Naominak! És elnevezték őt Óbédnak. Ő volt Dávid apjának, Isainak az apja."
      },
      { "verse": "18", "text": "Ez Pérec nemzetsége: Pérec nemzette Hecrónt," },
      {
        "verse": "19",
        "text": "Hecrón nemzette Rámot, Rám nemzette Ammínádábot,"
      },
      {
        "verse": "20",
        "text": "Ammínádáb nemzette Nahsónt, Nahsón nemzette Szalmónt,"
      },
      {
        "verse": "21",
        "text": "Szalmón nemzette Bóázt, Bóáz nemzette Óbédot,"
      },
      {
        "verse": "22",
        "text": "Óbéd nemzette Isait, Isai pedig nemzette Dávidot."
      }
    ]
  }
]
