[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Pál, Krisztus Jézus szolgája, elhívott apostol, akit Isten kiválasztott arra, hogy hirdesse evangéliumát,"
      },
      {
        "verse": "2",
        "text": "amelyet prófétái által a szent iratokban előre megígért,"
      },
      {
        "verse": "3",
        "text": "az ő Fiáról, aki test szerint Dávid utódaitól származott,"
      },
      {
        "verse": "4",
        "text": "a szentség Lelke szerint pedig a halottak közül való feltámadásával Isten hatalmas Fiának bizonyult. Jézus Krisztus a mi Urunk,"
      },
      {
        "verse": "5",
        "text": "általa kegyelmet és apostolságot kaptunk arra, hogy az ő nevéért hitre és engedelmességre hívjunk fel minden népet,"
      },
      {
        "verse": "6",
        "text": "akik közé tartoztok ti is, Jézus Krisztus elhívottai."
      },
      {
        "verse": "7",
        "text": "Mindazoknak, akik Rómában vagytok, Isten szeretteinek, elhívott szentjeinek: Kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
      },
      {
        "verse": "8",
        "text": "Először is hálát adok az én Istenemnek Jézus Krisztus által mindnyájatokért, hogy hiteteknek az egész világon híre van."
      },
      {
        "verse": "9",
        "text": "Mert Isten a tanúm, akit lelkemből szolgálok Fia evangéliumának hirdetésével, hogy szüntelenül megemlékezem rólatok,"
      },
      {
        "verse": "10",
        "text": "mindenkor kérve imádságaimban, hogy Isten akaratából egyszer már el tudjak menni hozzátok."
      },
      {
        "verse": "11",
        "text": "Mert szeretnélek meglátogatni titeket, hogy megerősítésetekre valamilyen lelki ajándékot adjak át nektek,"
      },
      {
        "verse": "12",
        "text": "azaz hogy együtt nyerjünk vigasztalást nálatok egymás hite által, a tietek és az enyém által."
      },
      {
        "verse": "13",
        "text": "Tudjátok meg, testvéreim: sokszor elhatároztam már, hogy elmegyek hozzátok, de mindeddig megakadályoztattam abban, hogy munkámnak némi gyümölcse lehessen közöttetek, amint a többi nép között is."
      },
      {
        "verse": "14",
        "text": "Görögöknek és barbároknak, bölcseknek és tudatlanoknak egyaránt adósa vagyok."
      },
      {
        "verse": "15",
        "text": "Azért szívem szerint kész vagyok az evangéliumot hirdetni nektek is, akik Rómában vagytok."
      },
      {
        "verse": "16",
        "text": "Mert nem szégyellem az evangéliumot, hiszen Isten hatalma az minden hívőnek üdvösségére, először a zsidóknak, majd pedig a görögöknek."
      },
      {
        "verse": "17",
        "text": "Mert abban Isten a maga igazságát nyilatkoztatja ki hitből hitbe, amint meg van írva: „Az igaz ember pedig hitből fog élni.”"
      },
      {
        "verse": "18",
        "text": "Isten ugyanis kinyilatkoztatja a maga haragját a mennyből az igazság útját álló gonosz emberek minden hitetlensége és gonoszsága ellen,"
      },
      {
        "verse": "19",
        "text": "mert ami megismerhető Istenből, az nyilvánvaló előttük, mivel Isten nyilvánvalóvá tette számukra."
      },
      {
        "verse": "20",
        "text": "Láthatatlan valóját, azaz örök hatalmát és istenségét meglátja alkotásain az értelem a világ teremtésétől fogva. Ezért nincs mentségük,"
      },
      {
        "verse": "21",
        "text": "mert bár Istent ismerték, mégsem dicsőítették vagy áldották mint Istent, hanem hiábavalóságokra jutottak gondolkodásukban, és sötétség borult oktalan szívükre."
      },
      {
        "verse": "22",
        "text": "Akik bölcseknek mondják magukat, bolonddá lettek,"
      },
      {
        "verse": "23",
        "text": "és a halhatatlan Isten dicsőségét felcserélték halandó emberek, sőt madarak, négylábúak és csúszómászók képmásával."
      },
      {
        "verse": "24",
        "text": "Ezért kiszolgáltatta őket Isten szívük vágyaiban a tisztátalanságnak, hogy meggyalázzák egymás testét."
      },
      {
        "verse": "25",
        "text": "Az ilyenek Isten igazságát hazugsággal cserélték fel, és a teremtményt imádták és szolgálták a Teremtő helyett, aki áldott mindörökké. Ámen."
      },
      {
        "verse": "26",
        "text": "Ezért kiszolgáltatta őket Isten gyalázatos szenvedélyeiknek: mert asszonyaik felcserélték a természetes érintkezést a természetellenessel,"
      },
      {
        "verse": "27",
        "text": "ugyanúgy a férfiak is elhagyták a női nemmel való természetes érintkezést, és egymás iránt ébredt vágy bennük: férfiak férfiakkal fajtalankodnak, de el is veszik tévelygésük méltó büntetését önmagukban."
      },
      {
        "verse": "28",
        "text": "És mivel nem méltatták Istent arra, hogy megtartsák ismeretükben, Isten kiszolgáltatta őket megbízhatatlan gondolkodásuknak, hogy azt tegyék, ami nem illik."
      },
      {
        "verse": "29",
        "text": "Tele vannak mindenféle hamissággal, gonoszsággal, kapzsisággal, rosszasággal, tele irigységgel, gyilkos indulattal, viszálykodással, csalással, rosszindulattal; besúgók,"
      },
      {
        "verse": "30",
        "text": "rágalmazók, istengyűlölők, gőgösek, fennhéjázók, dicsekvők, találékonyak a rosszban, szüleiknek engedetlenek,"
      },
      {
        "verse": "31",
        "text": "kíméletlenek, szószegők, szeretetlenek és irgalmatlanok."
      },
      {
        "verse": "32",
        "text": "Ezek ismerik ugyan Isten igazságos rendjét, amely szerint halálra méltók, akik ilyeneket tesznek; mégis nemcsak teszik ezeket a dolgokat, hanem azokkal is egyetértenek, akik ilyeneket tesznek."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért nincs mentséged, te ítélkező ember, mert amiben mást megítélsz, abban önmagadat ítéled el, hiszen ugyanazokat teszed, miközben ítélkezel."
      },
      {
        "verse": "2",
        "text": "Azt pedig tudjuk, hogy Isten ítélete igazságosan sújtja azokat, akik ilyeneket tesznek."
      },
      {
        "verse": "3",
        "text": "Azt gondolod, te ember, aki ítélkezel azok felett, akik ilyeneket tesznek, holott magad is ugyanazokat cselekszed, hogy te megmenekülhetsz az Isten ítéletétől?"
      },
      {
        "verse": "4",
        "text": "Vagy megveted jóságának, elnézésének és türelmének gazdagságát, és nem veszed tudomásul, hogy téged Isten jósága megtérésre ösztönöz?"
      },
      {
        "verse": "5",
        "text": "Te azonban kemény szívvel és megtérés nélkül haragot gyűjtesz magadnak a harag napjára, amikor Isten kihirdeti igaz ítéletét."
      },
      {
        "verse": "6",
        "text": "Ő mindenkinek cselekedetei szerint fog megfizetni:"
      },
      {
        "verse": "7",
        "text": "azoknak, akik állhatatosan jót cselekedve törekszenek dicsőségre, megbecsülésre és halhatatlanságra, örök életet ad,"
      },
      {
        "verse": "8",
        "text": "azoknak pedig, akik viszálykodók, akik ellenállnak az igazságnak, és a gonoszságnak engednek, haraggal és bosszúállással fizet majd."
      },
      {
        "verse": "9",
        "text": "Gyötrelem és szorongattatás vár minden emberi lélekre, aki a rosszat cselekszi, először a zsidókra, majd pedig a görögökre;"
      },
      {
        "verse": "10",
        "text": "viszont dicsőség, tisztelet és békesség jut majd osztályrészül mindazoknak, akik jót tesznek, először a zsidóknak, majd pedig a görögöknek."
      },
      { "verse": "11", "text": "Mert Isten nem személyválogató." },
      {
        "verse": "12",
        "text": "Akik ugyanis a törvény ismerete nélkül vétkeztek, a törvény nélkül vesznek majd el, és akik a törvény ismeretében vétkeztek, azokat a törvény alapján sújtja majd az ítélet."
      },
      {
        "verse": "13",
        "text": "Hiszen nem a törvény hallgatói igazak Isten előtt, hanem a törvény megtartói fognak megigazíttatni."
      },
      {
        "verse": "14",
        "text": "Mert amikor a törvényt nem ismerő népek természetükből fakadóan cselekszik azt, amit a törvény követel, akkor ezek a törvény nélküliek önmagukban hordozzák a törvényt."
      },
      {
        "verse": "15",
        "text": "Ezzel azt bizonyítják, hogy a törvény cselekedete a szívükbe van írva, bizonysága ennek lelkiismeretük és gondolataik, melyek hol vádolják, hol felmentik őket"
      },
      {
        "verse": "16",
        "text": "azon a napon, amelyen megítéli Isten az emberek titkait az én evangéliumom szerint Krisztus Jézus által."
      },
      {
        "verse": "17",
        "text": "Ha pedig te zsidónak nevezed magadat, aki a törvényre hagyatkozol, és Istennel dicsekszel,"
      },
      {
        "verse": "18",
        "text": "és ismered az ő akaratát, és el tudod dönteni, mi a helyes, hiszen megtanultad a törvényből;"
      },
      {
        "verse": "19",
        "text": "és meg vagy győződve arról is, hogy te a vakok vezetője vagy, a sötétben járók világossága,"
      },
      {
        "verse": "20",
        "text": "az oktalanok nevelője, a kiskorúak tanítója, mert tied a törvényben megtestesült ismeret és igazság:"
      },
      {
        "verse": "21",
        "text": "ha tehát mást tanítasz, önmagadat nem tanítod? Aki hirdeted: ne lopj, lopsz?"
      },
      {
        "verse": "22",
        "text": "Aki azt mondod: ne paráználkodj, paráználkodsz? Aki utálod a bálványokat, templomrabló vagy?"
      },
      {
        "verse": "23",
        "text": "Aki a törvénnyel dicsekszel, törvényszegéseddel meggyalázod Istent?"
      },
      {
        "verse": "24",
        "text": "Bizony „miattatok gyalázzák Isten nevét a népek között”, amint meg van írva."
      },
      {
        "verse": "25",
        "text": "A körülmetélkedés valóban használ, ha megtartod a törvényt, de ha törvényszegő vagy, akkor körülmetéltséged körülmetéletlenséggé lett."
      },
      {
        "verse": "26",
        "text": "Ha pedig a körülmetéletlen megtartja a törvény rendelkezéseit, nem számít-e Isten előtt a körülmetéletlensége körülmetéltségnek?"
      },
      {
        "verse": "27",
        "text": "És a származása szerint körülmetéletlen is, aki betölti a törvényt, megítél majd téged, aki az Írás és a körülmetélés ellenére törvényszegő vagy."
      },
      {
        "verse": "28",
        "text": "Mert nem az a zsidó, aki külsőleg az, sem nem az a körülmetélkedés, amely a testen, külsőleg látszik;"
      },
      {
        "verse": "29",
        "text": "hanem az a zsidó, aki belsőleg az, és az a körülmetélkedés, amely a szívben van, Lélek szerint és nem betű szerint. Az ilyen dicsérete nem emberektől van, hanem Istentől."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Mi tehát a zsidó előnye? Vagy mi a körülmetélés haszna?"
      },
      {
        "verse": "2",
        "text": "Minden szempontból sok! Elsősorban az, hogy Isten rájuk bízta igéit."
      },
      {
        "verse": "3",
        "text": "De mi van akkor, ha némelyek hűtlenné váltak? Vajon az ő hűtlenségük hűtlenné tenné Istent?"
      },
      {
        "verse": "4",
        "text": "Szó sincs róla! Sőt azt kell mondanunk: Isten igaz, viszont „minden ember hazug”, amint meg van írva: „Igaz légy beszédeidben, és győzedelmes, amikor vádolnak téged.”"
      },
      {
        "verse": "5",
        "text": "Ha pedig a mi gonoszságunk teszi nyilvánvalóvá Isten igazságát, mit mondjunk? Emberi módon szólok: igazságtalan az Isten, hogy kiönti ránk haragját?"
      },
      {
        "verse": "6",
        "text": "Szó sincs róla! Hiszen akkor hogyan ítélné meg Isten a világot?"
      },
      {
        "verse": "7",
        "text": "Mert ha Isten igazsága az én hazugságom által lett naggyá az ő dicsőségére, akkor miért kell még nekem bűnösként megítéltetnem?"
      },
      {
        "verse": "8",
        "text": "Vagy talán igaz az, amivel rágalmaznak minket, és amit állítanak némelyek, hogy tudniillik ezt mondjuk: Tegyünk rosszat, hogy jó következzék belőle? Az ilyeneket méltán sújtja az ítélet!"
      },
      {
        "verse": "9",
        "text": "Hogyan van tehát? Különbek vagyunk? Egyáltalán nem! Hiszen előbb már bebizonyítottuk, hogy zsidók is, görögök is mind bűn alatt vannak,"
      },
      {
        "verse": "10",
        "text": "amint meg van írva:  „Nincsen igaz ember egy sem, "
      },
      {
        "verse": "11",
        "text": "nincsen, aki értse, nincsen, aki keresse Istent. "
      },
      {
        "verse": "12",
        "text": "Mind elhajlottak, valamennyien megromlottak,  és nincsen, aki jót tegyen, nincs egyetlen egy sem. "
      },
      {
        "verse": "13",
        "text": "Nyitott sír a torkuk,  nyelvükkel ámítanak,  kígyóméreg az ajkukon; "
      },
      { "verse": "14", "text": "szájuk átokkal és keserűséggel van tele. " },
      { "verse": "15", "text": "Lábuk gyors a vérontásra, " },
      { "verse": "16", "text": "romlás és nyomorúság jár a nyomukban, " },
      { "verse": "17", "text": "és a békesség útját nem ismerik: " },
      { "verse": "18", "text": "Isten félelmével nem törődnek.”" },
      {
        "verse": "19",
        "text": "Tudjuk pedig, hogy amit a törvény mond, azt a törvény hatálya alatt élőknek mondja, hogy elnémuljon minden száj, és az egész világ vétkessé legyen Isten előtt."
      },
      {
        "verse": "20",
        "text": "Mert a törvény cselekedeteiből senki sem fog megigazulni őelőtte. Hiszen a törvényből csak a bűn felismerése adódik."
      },
      {
        "verse": "21",
        "text": "Most pedig törvény nélkül jelent meg Isten igazsága, amelyről bizonyságot is tesznek a törvény és a próféták,"
      },
      {
        "verse": "22",
        "text": "mégpedig Isten igazsága a Jézus Krisztusban való hit által minden hívőnek. Mert nincs különbség,"
      },
      {
        "verse": "23",
        "text": "mivel mindenki vétkezett, és nélkülözi Isten dicsőségét,"
      },
      {
        "verse": "24",
        "text": "Isten ingyen igazít meg az ő kegyelméből a Krisztus Jézusban lett váltság által."
      },
      {
        "verse": "25",
        "text": "Őt rendelte Isten engesztelő áldozatul az ő vére által azoknak, akik hisznek. Ebben mutatta meg igazságát. A korábban elkövetett bűnöket ugyanis elengedte"
      },
      {
        "verse": "26",
        "text": "türelmében, hogy e mostani időben megmutassa igazságát: mert ő igaz, és igazzá teszi azt is, aki Jézusban hisz."
      },
      {
        "verse": "27",
        "text": "Hogyan lehetséges akkor a dicsekvés? Lehetetlenné vált. Milyen törvény által? A cselekedeteké által? Nem, hanem a hit törvénye által."
      },
      {
        "verse": "28",
        "text": "Hiszen azt tartjuk, hogy hit által igazul meg az ember, a törvény cselekvésétől függetlenül."
      },
      {
        "verse": "29",
        "text": "Vagy Isten kizárólag a zsidóké? Nem a népeké is? Bizony, a népeké is,"
      },
      {
        "verse": "30",
        "text": "mert egy az Isten, aki megigazítja a körülmetéltet hitből, a körülmetéletlent pedig hit által."
      },
      {
        "verse": "31",
        "text": "Érvénytelenné tesszük tehát a törvényt a hit által? Semmiképpen! Sőt inkább érvényt szerzünk a törvénynek."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Mit mondjunk tehát, mit ért el Ábrahám, a mi ősatyánk a saját erejéből?"
      },
      {
        "verse": "2",
        "text": "Ha ugyanis Ábrahám cselekedetekből igazult volna meg, akkor volna mivel dicsekednie, de nem Isten előtt."
      },
      {
        "verse": "3",
        "text": "De mit mond az Írás? „Hitt Ábrahám Istennek, és Isten ezt számította be neki igazságul.”"
      },
      {
        "verse": "4",
        "text": "Aki fáradozik, annak a bért nem jutalomként számítják, hanem azért, mert tartoznak azzal."
      },
      {
        "verse": "5",
        "text": "Aki pedig nem fáradozik, hanem hisz abban, aki megigazítja az istentelent, annak Isten a hitét számítja igazságul."
      },
      {
        "verse": "6",
        "text": "Ahogyan Dávid is azt az embert mondja boldognak, akinek Isten cselekedetek nélkül tulajdonít igazságot:"
      },
      {
        "verse": "7",
        "text": "„Boldogok, akiknek megbocsáttattak törvényszegéseik, és akiknek elfedeztettek bűneik."
      },
      {
        "verse": "8",
        "text": "Boldog az az ember, akinek az Úr bűnt nem tulajdonít.”"
      },
      {
        "verse": "9",
        "text": "Most tehát ez a boldognak mondás csak a körülmetélteknek szól-e, vagy a körülmetéletleneknek is? Mert azt mondjuk, hogy Ábrahámnak Isten a hitet számította be igazságul."
      },
      {
        "verse": "10",
        "text": "De milyen állapotában fogadta el őt igaznak: körülmetélten vagy körülmetéletlenül? Nem körülmetélten, hanem körülmetéletlenül."
      },
      {
        "verse": "11",
        "text": "Sőt a körülmetélkedés jelét is körülmetéletlenül tanúsított hite igazságának pecsétjéül kapta, hogy atyja legyen minden körülmetéletlen hívőnek, és az igazság azoknak is beszámíttassék;"
      },
      {
        "verse": "12",
        "text": "és hogy atyja legyen azoknak a körülmetélteknek is, akik nemcsak körül vannak metélve, hanem nyomába is lépnek atyánk, Ábrahám körülmetéletlenül tanúsított hitének."
      },
      {
        "verse": "13",
        "text": "Mert Ábrahám vagy az utóda nem a törvény, hanem a hitből való igazsága alapján részesült abban az ígéretben, hogy örökölni fogja a világot."
      },
      {
        "verse": "14",
        "text": "Hiszen ha a törvény alatt élők az örökösök, akkor üressé lett a hit, és hiábavaló az ígéret,"
      },
      {
        "verse": "15",
        "text": "mivel a törvény csak Isten haragjához vezet. Ahol azonban nincs törvény, ott nincs törvényszegés sem."
      },
      {
        "verse": "16",
        "text": "Azért hitből, hogy kegyelemből legyen, és így bizonyos legyen az ígéret Ábrahám minden utóda számára: nemcsak a törvényből valóknak, hanem az Ábrahám hitét követőknek is. "
      },
      {
        "verse": "17",
        "text": "Ő, ahogyan meg van írva: „sok nép atyjává tettelek téged”, mindnyájunk atyja Isten színe előtt, akiben hitt, aki megeleveníti a holtakat, és létre hívja a nem létezőket."
      },
      {
        "verse": "18",
        "text": "Reménység ellenére is reménykedve hitte, hogy sok nép atyjává lesz, ahogyan megmondatott: „Ilyen sok lesz a te utódod!”"
      },
      {
        "verse": "19",
        "text": "Mert hitében nem gyengült meg, amikor arra gondolt, hogy százesztendős lévén, elhalt már saját teste, és Sára méhe is elhalt."
      },
      {
        "verse": "20",
        "text": "Isten ígéretében nem kételkedett hitetlenül, sőt megerősödött a hitben dicsőséget adva Istennek,"
      },
      {
        "verse": "21",
        "text": "és teljesen bizonyos volt afelől, hogy amit Isten ígér, azt meg is tudja tenni."
      },
      {
        "verse": "22",
        "text": "Ezért Isten ezt „be is számította neki igazságul”."
      },
      {
        "verse": "23",
        "text": "De nem egyedül érte van megírva, hogy „beszámította neki igazságul”,"
      },
      {
        "verse": "24",
        "text": "hanem értünk is, akiknek majd beszámítja, mert hiszünk abban, aki feltámasztotta a halottak közül Jézust, a mi Urunkat,"
      },
      {
        "verse": "25",
        "text": "aki halálra adatott bűneinkért, és feltámasztatott megigazulásunkért."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Mivel tehát megigazultunk hitből, békességünk van Istennel a mi Urunk Jézus Krisztus által."
      },
      {
        "verse": "2",
        "text": "Őáltala járulhatunk hitben ahhoz a kegyelemhez, amelyben vagyunk, és dicsekszünk azzal a reménységgel is, hogy részesülünk Isten dicsőségében."
      },
      {
        "verse": "3",
        "text": "Sőt, dicsekszünk a megpróbáltatásokkal is, mert tudjuk, hogy a megpróbáltatás szüli az állhatatosságot,"
      },
      {
        "verse": "4",
        "text": "az állhatatosság a kipróbáltságot, a kipróbáltság a reménységet;"
      },
      {
        "verse": "5",
        "text": "a reménység pedig nem szégyenít meg, mert szívünkbe áradt az Isten szeretete a nekünk adott Szentlélek által."
      },
      {
        "verse": "6",
        "text": "Mert amikor még erőtlenek voltunk, a rendelt időben halt meg Krisztus az istentelenekért."
      },
      {
        "verse": "7",
        "text": "Még az igazért is aligha halna meg valaki, bár a jóért talán még vállalja valaki a halált."
      },
      {
        "verse": "8",
        "text": "Isten azonban a maga szeretetét mutatta meg irántunk, mert Krisztus már akkor meghalt értünk, amikor még bűnösök voltunk."
      },
      {
        "verse": "9",
        "text": "Ha tehát már most megigazított minket az ő vére által, még inkább meg fog menteni minket a haragtól."
      },
      {
        "verse": "10",
        "text": "Mert ha akkor, mikor ellenségei voltunk, megbékéltettünk Istennel Fia halála által, akkor, miután megbékéltettünk, még inkább üdvözíteni fog élete által."
      },
      {
        "verse": "11",
        "text": "Sőt ezenkívül még dicsekszünk is Istennel a mi Urunk Jézus Krisztus által, aki által most részesültünk a megbékélésben."
      },
      {
        "verse": "12",
        "text": "Ahogyan tehát egy ember által jött a bűn a világba, és a bűn által a halál, úgy minden emberre átterjedt a halál azáltal, hogy mindenki vétkezett."
      },
      {
        "verse": "13",
        "text": "Mert a törvényig is volt bűn a világban, bár a bűn nem róható fel, ha nincs törvény."
      },
      {
        "verse": "14",
        "text": "Mégis uralkodott a halál Ádámtól Mózesig azokon is, akik nem Ádám bűnéhez hasonlóan vétkeztek. Ő pedig előképe az eljövendőnek."
      },
      {
        "verse": "15",
        "text": "De nem igaz az, hogy amilyen a vétek, olyan a kegyelmi ajándék is. Mert ha annak az egynek a bűne miatt sokan haltak meg, még inkább igaz, hogy Isten kegyelme és ajándéka kiáradt az egy ember, Jézus Krisztus kegyelme által sokakra."
      },
      {
        "verse": "16",
        "text": "És az sem igaz, hogy a kegyelmi ajándék ugyanolyan, mint az első ember bűnbeesése. Az ítélet ugyanis egyetlen eset folytán vitt a kárhozatba, a kegyelmi ajándék viszont sokak elbukásából visz megigazulásra."
      },
      {
        "verse": "17",
        "text": "Ha pedig az egynek elbukása miatt uralkodhatott a halál egyetlen ember által, akkor még inkább igaz, hogy azok, akik bőségesen kapják a kegyelem és az igazság ajándékát, uralkodni fognak az életben az egy Jézus Krisztus által."
      },
      {
        "verse": "18",
        "text": "Ahogyan tehát egy ember bűne lett minden ember számára kárhozattá, úgy lett egynek az igazsága minden ember számára éltető megigazulássá."
      },
      {
        "verse": "19",
        "text": "Mert ahogyan az egy ember engedetlensége által sokan lettek bűnösökké, úgy az egynek engedelmessége által is sokan lesznek igazakká."
      },
      {
        "verse": "20",
        "text": "Közben pedig eljött a törvény, hogy megnövekedjék a bűn. De ahol megnövekedett a bűn, ott még bőségesebben kiáradt a kegyelem;"
      },
      {
        "verse": "21",
        "text": "hogy amiképpen uralkodott a bűn a halálban, úgy uralkodjék a kegyelem is az igazság által az örök életre Jézus Krisztus, a mi Urunk által."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Mit mondjunk tehát? Maradjunk a bűnben, hogy megnövekedjék a kegyelem?"
      },
      {
        "verse": "2",
        "text": "Szó sincs róla! Akik meghaltunk a bűnnek, hogyan élhetnénk még benne?"
      },
      {
        "verse": "3",
        "text": "Vagy nem tudjátok, hogy mi, akik Krisztus Jézusba kereszteltettünk, az ő halálába kereszteltettünk?"
      },
      {
        "verse": "4",
        "text": "A keresztség által ugyanis eltemettettünk vele a halálba, hogy amiképpen Krisztus feltámadt a halálból az Atya dicsősége által, úgy mi is új életben járjunk."
      },
      {
        "verse": "5",
        "text": "Ha ugyanis eggyé lettünk vele halálának hasonlóságában, még inkább eggyé leszünk vele feltámadásának hasonlóságában is."
      },
      {
        "verse": "6",
        "text": "Hiszen tudjuk, hogy a mi óemberünk megfeszíttetett vele, hogy megerőtlenüljön a bűn hatalmában álló test, hogy többé ne szolgáljunk a bűnnek."
      },
      { "verse": "7", "text": "Mert aki meghalt, az megszabadult a bűntől." },
      {
        "verse": "8",
        "text": "Ha pedig meghaltunk Krisztussal, hisszük, hogy vele együtt élni is fogunk."
      },
      {
        "verse": "9",
        "text": "Hiszen tudjuk, hogy Krisztus, aki feltámadt a halottak közül, többé nem hal meg, a halál többé nem uralkodik rajta."
      },
      {
        "verse": "10",
        "text": "Mert meghalt a bűnnek egyszer s mindenkorra, amely életet pedig él, azt az Istennek éli."
      },
      {
        "verse": "11",
        "text": "Így azt tartsátok ti is magatokról, hogy meghaltatok a bűnnek, de éltek Istennek Krisztus Jézusban!"
      },
      {
        "verse": "12",
        "text": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedelmeskedjetek kívánságainak."
      },
      {
        "verse": "13",
        "text": "Tagjaitokat se állítsátok a gonoszság fegyvereiként a bűn szolgálatába, hanem álljatok Isten szolgálatába, mint akik a halálból életre keltetek, és tagjaitok az igazság fegyvereiként szolgáljanak Istennek."
      },
      {
        "verse": "14",
        "text": "Hiszen a bűn nem fog uralkodni rajtatok, mert nem a törvény, hanem a kegyelem uralma alatt éltek."
      },
      {
        "verse": "15",
        "text": "Mit tegyünk tehát? Vétkezzünk, mert nem a törvény, hanem a kegyelem uralma alatt élünk? Szó sincs róla!"
      },
      {
        "verse": "16",
        "text": "Nem tudjátok, hogy ha valakinek a szolgálatába álltok, akkor engedelmességre kötelezett szolgái vagytok annak, mégpedig vagy a bűn szolgái a halálra, vagy az engedelmesség szolgái az igazságra?"
      },
      {
        "verse": "17",
        "text": "De hála az Istennek, hogy ugyan a bűn szolgái voltatok, de szívetek szerint engedelmeskedtetek annak a tanításnak, amelynek követésére átadattatok!"
      },
      {
        "verse": "18",
        "text": "Miután tehát megszabadultatok a bűntől, az igazság szolgáivá lettetek."
      },
      {
        "verse": "19",
        "text": "Emberi módon beszélek, mert erőtlenek vagytok. Ahogyan tehát tagjaitokat a tisztátalanság és a törvénytelenség szolgálatába állítottátok, hogy törvénytelenekké legyenek, úgy most állítsátok tagjaitokat az igazság szolgálatába, hogy szentek legyenek."
      },
      {
        "verse": "20",
        "text": "Mert amikor a bűn szolgái voltatok, szabadok voltatok az igazságtól."
      },
      {
        "verse": "21",
        "text": "De milyen gyümölcsöt termett ez akkor nektek? Bizony, most szégyenkeztek miatta, mert ennek vége a halál!"
      },
      {
        "verse": "22",
        "text": "Most azonban, miután a bűntől megszabadultatok, és Isten szolgái lettetek, már ez meghozta nektek gyümölcsét, a megszentelődést, amelynek vége az örök élet."
      },
      {
        "verse": "23",
        "text": "Mert a bűn zsoldja a halál, Isten kegyelmi ajándéka pedig az örök élet Krisztus Jézusban, a mi Urunkban."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Vagy nem tudjátok, testvéreim, pedig a törvényt ismerőkhöz szólok, hogy a törvény addig uralkodik az emberen, amíg él?"
      },
      {
        "verse": "2",
        "text": "Például a férjes asszony is, amíg él a férje, hozzá van kötve a törvény szerint, de ha meghal a férje, akkor felszabadul a törvény hatálya alól, amely a férjéhez kötötte."
      },
      {
        "verse": "3",
        "text": "Amíg tehát él a férje, házasságtörőnek mondják, ha más férfié lesz, de ha meghal a férje, megszabadul e törvénytől, és már nem házasságtörő, ha más férfié lesz."
      },
      {
        "verse": "4",
        "text": "Ugyanígy ti is, testvéreim, meghaltatok a törvény számára a Krisztus teste által, hogy másé legyetek: azé, aki feltámadt a halottak közül, hogy gyümölcsöt teremjünk Istennek."
      },
      {
        "verse": "5",
        "text": "Mert amíg test szerint éltünk, a bűnök törvény által szított szenvedélyei hatottak tagjainkban, hogy a halálnak teremjenek gyümölcsöt."
      },
      {
        "verse": "6",
        "text": "Most azonban, miután meghaltunk annak a számára, ami fogva tartott minket, megszabadultunk a törvénytől, úgyhogy a Lélek új rendjében szolgálunk, nem pedig a törvény betűjének régi rendjében."
      },
      {
        "verse": "7",
        "text": "Mit mondjunk tehát? A törvény bűn? Szó sincs róla! Viszont a bűnt nem ismerném, ha nem ismertem volna meg a törvény által, és a kívánságot sem ismerném, ha a törvény nem mondaná: „Ne kívánd!”"
      },
      {
        "verse": "8",
        "text": "De a bűn, kihasználva a parancsolatot, mindenféle kívánságot szült bennem. Mert a törvény nélkül halott a bűn."
      },
      {
        "verse": "9",
        "text": "Én törvény nélkül éltem egykor. Amikor azonban eljött a parancsolat, a bűn életre kelt,"
      },
      {
        "verse": "10",
        "text": "én pedig meghaltam, és megértettem, hogy éppen az életre adott parancsolat lett halálommá."
      },
      {
        "verse": "11",
        "text": "Mert a bűn, kihasználva a parancsolatot, megcsalt engem, és megölt általa."
      },
      {
        "verse": "12",
        "text": "A törvény tehát szent, a parancsolat is szent, igaz és jó."
      },
      {
        "verse": "13",
        "text": "Akkor a jó lett halálommá? Szó sincs róla! Hanem a bűn, hogy bűn volta nyilvánvalóvá legyen, a jó által hoz rám halált, hogy így a parancsolat által a bűn bűnné legyen."
      },
      {
        "verse": "14",
        "text": "Tudjuk ugyanis, hogy a törvény lelki, én pedig testi vagyok: a bűn rabszolgája."
      },
      {
        "verse": "15",
        "text": "Hiszen amit teszek, azt nem is értem, mert nem azt cselekszem, amit akarok, hanem azt teszem, amit gyűlölök."
      },
      {
        "verse": "16",
        "text": "Ha pedig azt teszem, amit nem akarok, akkor elismerem a törvényről, hogy jó."
      },
      {
        "verse": "17",
        "text": "Akkor pedig már nem is én teszem azt, hanem a bennem lakó bűn."
      },
      {
        "verse": "18",
        "text": "Mert tudom, hogy énbennem, vagyis a testemben nem lakik jó, hiszen az akarat megvolna bennem a jóra, de nem tudom véghezvinni azt."
      },
      {
        "verse": "19",
        "text": "Hiszen nem azt teszem, amit akarok: a jót, hanem azt cselekszem, amit nem akarok: a rosszat."
      },
      {
        "verse": "20",
        "text": "Ha pedig azt teszem, amit nem akarok, akkor már nem én teszem, hanem a bennem lakó bűn."
      },
      {
        "verse": "21",
        "text": "Azt a törvényt találom tehát magamban, hogy – miközben a jót akarom tenni – csak a rosszra van lehetőségem."
      },
      {
        "verse": "22",
        "text": "Mert gyönyörködöm Isten törvényében a belső ember szerint,"
      },
      {
        "verse": "23",
        "text": "de tagjaimban egy másik törvényt látok, amely harcol az értelmem törvénye ellen, és foglyul ejt a bűn tagjaimban lévő törvényével."
      },
      {
        "verse": "24",
        "text": "Én nyomorult ember! Kicsoda szabadít meg ebből a halálra ítélt testből?"
      },
      {
        "verse": "25",
        "text": "Hála legyen Istennek a mi Urunk Jézus Krisztus által! Tehát én magam értelmemmel ugyan Isten törvényének szolgálok, testemmel azonban a bűn törvényének."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Nincsen azért most már semmiféle kárhoztató ítélet azok ellen, akik Krisztus Jézusban vannak,"
      },
      {
        "verse": "2",
        "text": "mert az élet Lelkének törvénye megszabadított téged Krisztus Jézusban a bűn és a halál törvényétől."
      },
      {
        "verse": "3",
        "text": "Amire ugyanis képtelen volt a törvény, mert erőtlen volt a test miatt, azt tette meg Isten, amikor bűnért való áldozatként tulajdon Fiát küldte el a bűnös testhez hasonló formában, és kárhozatra ítélte a bűnt a testben,"
      },
      {
        "verse": "4",
        "text": "hogy a törvény követelése teljesüljön bennünk, akik nem test szerint járunk, hanem Lélek szerint."
      },
      {
        "verse": "5",
        "text": "Mert akik test szerint élnek, a test dolgaira törekszenek, akik pedig Lélek szerint, a Lélek dolgaira."
      },
      {
        "verse": "6",
        "text": "A test törekvése halál, a Lélek törekvése pedig élet és békesség,"
      },
      {
        "verse": "7",
        "text": "minthogy a test törekvése ellenségeskedés Istennel, mert Isten törvényének nem engedelmeskedik, és nem is tud engedelmeskedni."
      },
      {
        "verse": "8",
        "text": "Akik pedig test szerint élnek, nem lehetnek kedvesek Isten előtt."
      },
      {
        "verse": "9",
        "text": "Ti azonban nem test szerint éltek, hanem Lélek szerint, ha Isten Lelke lakik bennetek. De akiben nincs Krisztus Lelke, az nem az övé."
      },
      {
        "verse": "10",
        "text": "Ha pedig Krisztus bennetek van, bár a test halott a bűn miatt, a Lélek élet az igazság miatt."
      },
      {
        "verse": "11",
        "text": "Ha pedig annak Lelke lakik bennetek, aki feltámasztotta Jézust a halottak közül, akkor az, aki feltámasztotta Krisztus Jézust a halottak közül, életre kelti halandó testeteket is a bennetek lakó Lelke által."
      },
      {
        "verse": "12",
        "text": "Ezért, testvéreim, adósok vagyunk, de nem a testnek, hogy test szerint éljünk."
      },
      {
        "verse": "13",
        "text": "Mert ha test szerint éltek, meg kell halnotok, de ha a Lélek által megölitek a test cselekedeteit, élni fogtok."
      },
      {
        "verse": "14",
        "text": "Akiket pedig Isten Lelke vezérel, azok Isten fiai."
      },
      {
        "verse": "15",
        "text": "Mert nem a szolgaság lelkét kaptátok, hogy ismét féljetek, hanem a fiúság Lelkét kaptátok, aki által kiáltjuk: „Abbá, Atyám!”"
      },
      {
        "verse": "16",
        "text": "Maga a Lélek tesz bizonyságot a mi lelkünkkel együtt arról, hogy Isten gyermekei vagyunk."
      },
      {
        "verse": "17",
        "text": "Ha pedig gyermekek, akkor örökösök is: örökösei Istennek és örököstársai Krisztusnak, ha vele együtt szenvedünk, hogy vele együtt meg is dicsőüljünk."
      },
      {
        "verse": "18",
        "text": "Mert azt tartom, hogy a jelen szenvedései nem hasonlíthatók ahhoz a dicsőséghez, amely láthatóvá lesz rajtunk."
      },
      {
        "verse": "19",
        "text": "Mert a teremtett világ sóvárogva várja Isten fiainak megjelenését."
      },
      {
        "verse": "20",
        "text": "A teremtett világ ugyanis a hiábavalóságnak vettetett alá, nem önként, hanem annak akaratából, aki alávetette, mégpedig azzal a reménységgel,"
      },
      {
        "verse": "21",
        "text": "hogy a teremtett világ maga is meg fog szabadulni a romlandóság szolgaságából Isten gyermekeinek dicsőséges szabadságára."
      },
      {
        "verse": "22",
        "text": "Hiszen tudjuk, hogy az egész teremtett világ együtt sóhajtozik és együtt vajúdik mind ez ideig."
      },
      {
        "verse": "23",
        "text": "De nemcsak ez a világ, hanem még azok is, akik a Lélek zsengéjét kapták: mi magunk is sóhajtozunk magunkban, várva a fiúságra, testünk megváltására."
      },
      {
        "verse": "24",
        "text": "Mert üdvösségünk reménységre szól. Viszont az a reménység, amelyet már látunk, nem is reménység, hiszen amit lát valaki, azt miért kellene remélnie?"
      },
      {
        "verse": "25",
        "text": "Ha pedig azt reméljük, amit nem látunk, akkor állhatatossággal várjuk."
      },
      {
        "verse": "26",
        "text": "Ugyanígy segít a Lélek is a mi erőtlenségünkön. Mert amiért imádkoznunk kell, nem tudjuk úgy kérni, ahogyan kell, de maga a Lélek esedezik értünk kimondhatatlan fohászkodásokkal."
      },
      {
        "verse": "27",
        "text": "Aki pedig a szíveket vizsgálja, tudja, mi a Lélek szándéka, mert Isten szerint jár közben a szentekért."
      },
      {
        "verse": "28",
        "text": "Azt pedig tudjuk, hogy akik Istent szeretik, azoknak minden javukra szolgál, azoknak, akiket örök elhatározása szerint elhívott."
      },
      {
        "verse": "29",
        "text": "Mert akiket eleve kiválasztott, azokat eleve el is rendelte, hogy hasonlókká legyenek Fia képéhez, hogy ő sok testvér között legyen elsőszülött."
      },
      {
        "verse": "30",
        "text": "Akikről pedig ezt eleve elrendelte, azokat el is hívta, és akiket elhívott, azokat meg is igazította, akiket pedig megigazított, azokat meg is dicsőítette."
      },
      {
        "verse": "31",
        "text": "Mit mondjunk tehát ezekre? Ha Isten velünk, ki lehet ellenünk?"
      },
      {
        "verse": "32",
        "text": "Aki tulajdon Fiát nem kímélte, hanem mindnyájunkért odaadta, hogyan ne ajándékozna nekünk vele együtt mindent?"
      },
      {
        "verse": "33",
        "text": "Ki vádolná Isten választottait? Hiszen Isten az, aki megigazít."
      },
      {
        "verse": "34",
        "text": "Ki ítélne kárhozatra? Hiszen Krisztus Jézus az, aki meghalt, sőt feltámadt, aki Isten jobbján van, és esedezik is értünk."
      },
      {
        "verse": "35",
        "text": "Ki választana el minket Krisztus szeretetétől? Nyomorúság, vagy szorongattatás, vagy üldözés, vagy éhezés, vagy mezítelenség, vagy veszedelem, vagy fegyver?"
      },
      {
        "verse": "36",
        "text": "Amint meg van írva: „Teérted gyilkolnak minket nap mint nap, annyira becsülnek, mint vágójuhokat.”"
      },
      {
        "verse": "37",
        "text": "De mindezekben diadalmaskodunk az által, aki szeret minket."
      },
      {
        "verse": "38",
        "text": "Mert meg vagyok győződve, hogy sem halál, sem élet, sem angyalok, sem fejedelmek, sem jelenvalók, sem eljövendők, sem hatalmak,"
      },
      {
        "verse": "39",
        "text": "sem magasság, sem mélység, sem semmiféle más teremtmény nem választhat el minket Isten szeretetétől, amely megjelent Krisztus Jézusban, a mi Urunkban."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Igazat mondok Krisztusban, nem hazudok, lelkiismeretem tanúskodik mellettem a Szentlélek által,"
      },
      {
        "verse": "2",
        "text": "hogy nagy az én szomorúságom, és szüntelen fájdalom gyötri a szívemet."
      },
      {
        "verse": "3",
        "text": "Mert azt kívánom, hogy inkább én magam legyek átok alatt, Krisztustól elszakítva, az én testvéreim, az én test szerinti rokonaim helyett,"
      },
      {
        "verse": "4",
        "text": "akik izráeliták, akiké a fiúság és a dicsőség, a szövetségek és a törvényadás, az istentisztelet és az ígéretek,"
      },
      {
        "verse": "5",
        "text": "akiké az ősatyák, és akik közül származik a Krisztus test szerint, aki Isten mindenek felett: áldott legyen mindörökké. Ámen."
      },
      {
        "verse": "6",
        "text": "Nem mintha Isten igéje erejét vesztette volna. Mert nem tartoznak mind Izráelhez, akik Izráeltől származnak,"
      },
      {
        "verse": "7",
        "text": "és nem mindnyájan Ábrahám gyermekei, akik az ő utódai, hanem amint meg van írva: „Aki Izsáktól származik, azt fogják utódodnak nevezni.”"
      },
      {
        "verse": "8",
        "text": "Azaz nem a testi származás szerinti gyermekek Isten gyermekei, hanem az ígéret gyermekei számítanak az ő utódainak."
      },
      {
        "verse": "9",
        "text": "Mert így szól az ígéret: „Abban az időben eljövök, és fia lesz Sárának.”"
      },
      {
        "verse": "10",
        "text": "Sőt, Rebeka esetében még inkább, aki egy férfitól fogant fiakat, Izsáktól, a mi atyánktól."
      },
      {
        "verse": "11",
        "text": "Amikor ugyanis még meg sem születtek gyermekei, és nem tettek semmi jót vagy rosszat, de hogy Istennek az ő kiválasztáson alapuló elhatározása érvényesüljön,"
      },
      {
        "verse": "12",
        "text": "nem a cselekedetek alapján, hanem az elhívó akarata szerint, már akkor megmondatott Rebekának, hogy „a nagyobbik fog szolgálni a kisebbiknek”,"
      },
      {
        "verse": "13",
        "text": "amint meg van írva: „Jákóbot szerettem, Ézsaut pedig gyűlöltem.”"
      },
      {
        "verse": "14",
        "text": "Mit mondjunk tehát? Igazságtalan az Isten? Szó sincs róla!"
      },
      {
        "verse": "15",
        "text": "Hiszen így szól Mózeshez: „Könyörülök, akin könyörülök, és irgalmazok, akinek irgalmazok.”"
      },
      {
        "verse": "16",
        "text": "Ezért tehát nem azé, aki akarja, sem nem azé, aki fut, hanem a könyörülő Istené."
      },
      {
        "verse": "17",
        "text": "Mert így szól az Írás a fáraóhoz: „Éppen azért emeltelek trónra, hogy megmutassam rajtad hatalmamat, és hogy hirdessék nevemet az egész földön.”"
      },
      {
        "verse": "18",
        "text": "Ezért tehát akin akar, megkönyörül, akit pedig akar, megkeményít."
      },
      {
        "verse": "19",
        "text": "Azt mondod erre nekem: „Akkor miért hibáztat mégis? Hiszen ki állhat ellene akaratának?”"
      },
      {
        "verse": "20",
        "text": "Ugyan ki vagy te, ember, hogy perbe szállsz az Istennel? Mondhatja-e alkotójának az alkotás: „Miért formáltál engem ilyenre?”"
      },
      {
        "verse": "21",
        "text": "Nincs-e hatalma a fazekasnak az agyagon, hogy ugyanabból az agyagból az egyik edényt nemes célra, a másikat pedig közönségesre formálja?"
      },
      {
        "verse": "22",
        "text": "Isten pedig nem haragját akarta-e megmutatni és hatalmát megláttatni, és nem ezért hordozta-e türelemmel a harag eszközeit, amelyek pusztulásra készültek?"
      },
      {
        "verse": "23",
        "text": "Vajon nem azért is, hogy megismertesse dicsőségének gazdagságát az irgalom eszközein, amelyeket dicsőségre készített,"
      },
      {
        "verse": "24",
        "text": "amilyenekké minket is elhívott, nemcsak a zsidók, hanem a többi nép közül is?"
      },
      {
        "verse": "25",
        "text": "Amint Hóseásnál is mondja: „Azt a népet, amely nem az én népem, az én népemnek hívom, és azt, amelyet nem szeretek, szeretett népemnek,"
      },
      {
        "verse": "26",
        "text": "és úgy lesz, hogy azon a helyen, ahol megmondtam nekik: ti nem az én népem vagytok, ott neveztetnek majd az élő Isten fiainak.”"
      },
      {
        "verse": "27",
        "text": "Ézsaiás pedig ezt hirdeti Izráelről: „Ha Izráel fiainak száma annyi volna, mint a tenger fövenye, akkor is csak a maradék üdvözül,"
      },
      {
        "verse": "28",
        "text": "mert az Úr teljes mértékben és gyorsan váltja valóra szavát a földön.”"
      },
      {
        "verse": "29",
        "text": "És amint előre megmondta Ézsaiás: „Ha a Seregek Ura nem hagyott volna utódot nekünk, olyanná lettünk volna, mint Sodoma, és hasonlóvá lettünk volna Gomorához.”"
      },
      {
        "verse": "30",
        "text": "Mit mondjunk tehát? Azt, hogy a népek, amelyek nem törekedtek az igazságra, igazságot nyertek, mégpedig azt az igazságot, amely hitből van;"
      },
      {
        "verse": "31",
        "text": "Izráel viszont, amely kereste az igazság törvényét, nem érte el a törvényt."
      },
      {
        "verse": "32",
        "text": "Miért? Azért, mert nem hitből, hanem mintegy cselekedetekből törekedtek rá: beleütköztek a megütközés kövébe,"
      },
      {
        "verse": "33",
        "text": "amint meg van írva: „Íme, elhelyezem Sionban a megütközés kövét, a megbotránkozás szikláját, és aki hisz abban, az nem fog megszégyenülni.”"
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Testvéreim, én szívemből kívánom, és könyörgök értük Istenhez, hogy üdvözüljenek."
      },
      {
        "verse": "2",
        "text": "Mert tanúskodom mellettük, hogy Isten iránti buzgóság van bennük, de nem a helyes ismeret szerint."
      },
      {
        "verse": "3",
        "text": "Mert azzal, hogy Isten igazságát nem értették meg, hanem a maguk igazságát igyekeztek érvényesíteni, nem engedelmeskedtek Isten igazságának."
      },
      {
        "verse": "4",
        "text": "Mert a törvény végcélja Krisztus, minden hívő megigazulására."
      },
      {
        "verse": "5",
        "text": "Mózes ugyanis azt írja a törvényből való igazságról, hogy „aki megcselekszi azokat, él általuk”."
      },
      {
        "verse": "6",
        "text": "A hitből való igazság pedig így szól: „Ne mondd szívedben: Ki megy fel a mennybe?” Azért tudniillik, hogy Krisztust lehozza."
      },
      {
        "verse": "7",
        "text": "Vagy: „Ki megy le az alvilágba?” Azért tudniillik, hogy Krisztust a halálból felhozza."
      },
      {
        "verse": "8",
        "text": "Hanem mit mond? „Közel van hozzád az ige, a te szádban és a te szívedben”, mégpedig a hit igéje, amelyet mi hirdetünk."
      },
      {
        "verse": "9",
        "text": "Ha tehát száddal Úrnak vallod Jézust, és szíveddel hiszed, hogy Isten feltámasztotta őt a halálból, akkor üdvözülsz."
      },
      {
        "verse": "10",
        "text": "Mert szívvel hiszünk, hogy megigazuljunk, és szájjal teszünk vallást, hogy üdvözüljünk."
      },
      {
        "verse": "11",
        "text": "Az Írás így szól: „Aki hisz őbenne, nem szégyenül meg.”"
      },
      {
        "verse": "12",
        "text": "Nincs különbség zsidók és görögök között, mert mindenkinek ugyanaz az Ura, és ő bőkezű mindazokhoz, akik segítségül hívják őt,"
      },
      {
        "verse": "13",
        "text": "mert „aki segítségül hívja az Úr nevét, üdvözül”."
      },
      {
        "verse": "14",
        "text": "De hogyan hívják segítségül azt, akiben nem hisznek? Hogyan is higgyenek abban, akiről nem hallottak? Hogyan hallják meg igehirdető nélkül?"
      },
      {
        "verse": "15",
        "text": "És hogyan hirdessék, ha nem küldettek el? Amint meg van írva: „Milyen kedves azoknak a jövetele, akik az evangéliumot hirdetik!”"
      },
      {
        "verse": "16",
        "text": "Csakhogy nem mindenki engedelmeskedett az evangéliumnak, hiszen Ézsaiás is ezt mondja: „Uram, ki hitt annak, amit tőlünk hallott?”"
      },
      {
        "verse": "17",
        "text": "A hit tehát hallásból van, a hallás pedig Krisztus beszéde által."
      },
      {
        "verse": "18",
        "text": "Kérdem: talán nem hallották? Sőt nagyon is! „Az egész földre elhatott az ő hangjuk, és a földkerekség széléig az ő beszédük.”"
      },
      {
        "verse": "19",
        "text": "De tovább kérdem: Izráel talán nem értette meg? Először Mózes mondja: „Egy olyan néppel teszlek féltékennyé, amely nem az én népem, értetlen néppel haragítlak meg titeket.”"
      },
      {
        "verse": "20",
        "text": "Ézsaiás pedig nyíltan ki is mondja: „Megtaláltak azok, akik nem kerestek, megjelentem azoknak, akik nem kérdezősködtek utánam.”"
      },
      {
        "verse": "21",
        "text": "Izráelről viszont így szól: „Egész nap kitártam karjaimat az engedetlen és ellenszegülő nép felé.”"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Azt kérdem tehát: Elvetette Isten az ő népét? Szó sincs róla! Hiszen én is izráelita vagyok, Ábrahám utódai közül, Benjámin törzséből."
      },
      {
        "verse": "2",
        "text": "Isten nem vetette el az ő népét, amelyet eleve kiválasztott. Vagy nem tudjátok, mit mond az Írás Illésről, amikor Isten előtt vádat emel Izráel ellen:"
      },
      {
        "verse": "3",
        "text": "„Uram, prófétáidat megölték, oltáraidat lerombolták, én maradtam meg egyedül, de nekem is az életemre törnek.”"
      },
      {
        "verse": "4",
        "text": "Viszont mit mond neki az isteni kijelentés? „Meghagytam magamnak hétezer férfit, akik nem hajtottak térdet a Baalnak.”"
      },
      {
        "verse": "5",
        "text": "Így tehát most is van maradék a kegyelmi kiválasztás szerint;"
      },
      {
        "verse": "6",
        "text": "ha pedig kegyelemből van, akkor nem cselekedetekből, különben a kegyelem nem volna kegyelem."
      },
      {
        "verse": "7",
        "text": "Mi tehát a helyzet? Amire Izráel törekedett, azt nem érte el. A választottak azonban elérték, a többiek pedig megkeményíttettek,"
      },
      {
        "verse": "8",
        "text": "amint meg van írva: „Adott nekik az Isten bódult lelket, olyan szemet, amellyel nem láthatnak, és olyan fület, amellyel nem hallhatnak mindmáig.”"
      },
      {
        "verse": "9",
        "text": "Dávid is ezt mondja:  „Asztaluk legyen számukra csapdává és hálóvá,  megbotlássá és megtorlássá! "
      },
      {
        "verse": "10",
        "text": "Homályosodjék el szemük, hogy ne lássanak,  és hátukat görnyeszd meg örökre!”"
      },
      {
        "verse": "11",
        "text": "Kérdem tehát: Azért botlottak meg, hogy elbukjanak? Szó sincs róla! Viszont az ő bukásuk által jutott el az üdvösség a népekhez, hogy Isten féltékennyé tegye Izráelt."
      },
      {
        "verse": "12",
        "text": "Ha pedig az ő bukásuk a világ gazdagságává lett, veszteségük pedig a népek gazdagságává, akkor mennyivel inkább az lesz, ha teljes számban megtérnek."
      },
      {
        "verse": "13",
        "text": "Ezt pedig nektek mondom, a népeknek: amennyiben tehát én a népek apostola vagyok, az válik szolgálatom dicsőségére,"
      },
      {
        "verse": "14",
        "text": "ha valamiképpen féltékennyé tehetem véreimet, és így megmenthetek közülük némelyeket."
      },
      {
        "verse": "15",
        "text": "Hiszen ha elvettetésük a világ megbékélését szolgálta, mi mást jelentene befogadtatásuk, mint életet a halálból?"
      },
      {
        "verse": "16",
        "text": "Ha pedig a zsenge szent, a tészta is az, és ha a gyökér szent, az ágak is azok."
      },
      {
        "verse": "17",
        "text": "Ha azonban az ágak közül egyesek kitörettek, te pedig vad olajfa létedre beoltattál közéjük, és az olajfa gyökerének éltető nedvéből részesültél,"
      },
      {
        "verse": "18",
        "text": "ne dicsekedj az ágakkal szemben. Ha mégis dicsekszel: nem te hordozod a gyökeret, hanem a gyökér téged."
      },
      {
        "verse": "19",
        "text": "Azt mondod erre: „Azért törettek ki ágak, hogy én beoltassam.”"
      },
      {
        "verse": "20",
        "text": "Úgy van: azok hitetlenség miatt törettek ki, te pedig a hit által állsz. Ne légy elbizakodott, hanem félj!"
      },
      {
        "verse": "21",
        "text": "Mert ha Isten a természet szerinti ágakat nem kímélte, téged sem fog kímélni."
      },
      {
        "verse": "22",
        "text": "Lásd meg tehát Isten jóságát és szigorúságát: az elbukottakkal szigorú, veled pedig jóságos, ha megmaradsz jóságában, mert különben te is kivágatsz."
      },
      {
        "verse": "23",
        "text": "De az elbukottak is, ha nem maradnak meg a hitetlenségben, beoltatnak majd, mert Istennek van hatalma arra, hogy ismét beoltsa őket."
      },
      {
        "verse": "24",
        "text": "Hiszen ha te a természeted szerinti vadolajfáról levágattál, és természeted ellenére beoltattál a szelíd olajfába, akkor mennyivel inkább be fognak oltatni a saját olajfájukba azok, akik természetük szerint odatartoznak!"
      },
      {
        "verse": "25",
        "text": "Nem szeretném, testvéreim, ha önmagatokat bölcseknek tartva nem vennétek tudomásul azt a titkot, hogy a megkeményedés Izráelnek csak egy részét érte, amíg a népek teljes számban be nem jutnak,"
      },
      {
        "verse": "26",
        "text": "és így üdvözülni fog az egész Izráel, amint meg van írva:  „Eljön Sionból a Megváltó,  eltávolítja a hitetlenséget Jákób házából, "
      },
      {
        "verse": "27",
        "text": "és én ezt a szövetségemet adom nekik,  amikor eltörlöm bűneiket.”"
      },
      {
        "verse": "28",
        "text": "Az evangélium miatt tehát Isten ellenségei tiértetek, de a kiválasztás miatt kedveltek az ősatyákért,"
      },
      {
        "verse": "29",
        "text": "mert megbánhatatlanok az Isten ajándékai és az ő elhívása."
      },
      {
        "verse": "30",
        "text": "Mert ahogyan ti egykor engedetlenek voltatok Istennel szemben, most pedig irgalmat nyertetek az ő engedetlenségük révén,"
      },
      {
        "verse": "31",
        "text": "úgy ők is engedetlenek most, hogy a nektek adott irgalom révén végül ők is irgalmat nyerjenek."
      },
      {
        "verse": "32",
        "text": "Mert Isten mindenkit egybezárt az engedetlenségbe, hogy mindenkin megkönyörüljön."
      },
      {
        "verse": "33",
        "text": "Ó, Isten gazdagságának, bölcsességének és ismeretének mélysége! Mily megfoghatatlanok az ő ítéletei, és mily kikutathatatlanok az ő útjai!"
      },
      {
        "verse": "34",
        "text": "Mert „ki értette meg az Úr szándékát, vagy ki lett az ő tanácsadója?"
      },
      {
        "verse": "35",
        "text": "Vagy ki előlegezett neki, hogy vissza kellene fizetnie?”"
      },
      {
        "verse": "36",
        "text": "Bizony, őtőle, őáltala és őreá nézve van minden: övé a dicsőség mindörökké. Ámen."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Kérlek azért titeket, testvéreim, az Isten irgalmasságára, hogy okos istentiszteletként szánjátok oda magatokat élő, szent, Istennek tetsző áldozatul,"
      },
      {
        "verse": "2",
        "text": "és ne igazodjatok e világhoz, hanem változzatok meg értelmetek megújulásával, hogy megítélhessétek, mi az Isten akarata, mi az, ami jó, ami neki tetsző és tökéletes."
      },
      {
        "verse": "3",
        "text": "A nekem adott kegyelem által mondom tehát közöttetek mindenkinek: ne gondoljátok magatokat többnek, mint amennyinek gondolnotok kell, hanem arra igyekezzék mindenki, hogy józanul gondolkozzék az Istentől kapott hit mértéke szerint."
      },
      {
        "verse": "4",
        "text": "Mert ahogyan egy testnek sok tagja van, de nem minden tagnak ugyanaz a feladata,"
      },
      {
        "verse": "5",
        "text": "úgy sokan egy test vagyunk Krisztusban, egyenként pedig egymásnak tagjai."
      },
      {
        "verse": "6",
        "text": "Mert a nekünk adott kegyelem szerint különböző ajándékaink vannak, eszerint szolgálunk is: aki a prófétálás ajándékát kapta, az a hit szabálya szerint prófétáljon;"
      },
      {
        "verse": "7",
        "text": "aki a szolgálat ajándékát kapta, az végezze szolgálatát; a tanító a tanítást,"
      },
      {
        "verse": "8",
        "text": "a vigasztaló a vigasztalást, az adakozó szerénységgel, az elöljáró igyekezettel, a könyörülő pedig jókedvvel."
      },
      {
        "verse": "9",
        "text": "A szeretet ne legyen képmutató. Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz,"
      },
      {
        "verse": "10",
        "text": "a testvérszeretetben legyetek egymás iránt gyengédek, a tiszteletadásban egymást megelőzők,"
      },
      {
        "verse": "11",
        "text": "a szolgálatkészségben fáradhatatlanok, a Lélekben buzgók: az Úrnak szolgáljatok."
      },
      {
        "verse": "12",
        "text": "A reménységben örvendezzetek, a nyomorúságban legyetek kitartók, az imádkozásban állhatatosak."
      },
      {
        "verse": "13",
        "text": "A szentekkel vállaljatok közösséget szükségeikben, gyakoroljátok a vendégszeretetet."
      },
      {
        "verse": "14",
        "text": "Áldjátok azokat, akik üldöznek titeket; áldjátok és ne átkozzátok."
      },
      { "verse": "15", "text": "Örüljetek az örülőkkel, sírjatok a sírókkal." },
      {
        "verse": "16",
        "text": "Egymással egyetértésben legyetek, ne legyetek nagyratörők, hanem az alázatosakhoz tartsátok magatokat. Ne legyetek bölcsek önmagatok szerint."
      },
      {
        "verse": "17",
        "text": "Ne fizessetek senkinek rosszal a rosszért. A tisztességre legyen gondotok minden ember előtt."
      },
      {
        "verse": "18",
        "text": "Ha lehetséges, amennyire tőletek telik, éljetek minden emberrel békességben."
      },
      {
        "verse": "19",
        "text": "Ne álljatok bosszút önmagatokért, szeretteim, hanem adjatok helyet az ő haragjának, mert meg van írva: „Enyém a bosszúállás, én megfizetek” – így szól az Úr."
      },
      {
        "verse": "20",
        "text": "Sőt „ha éhezik ellenséged, adj ennie, ha szomjazik, adj innia; mert ha ezt teszed, parazsat gyűjtesz a fejére”."
      },
      {
        "verse": "21",
        "text": "Ne győzzön le téged a rossz, hanem te győzd le a jóval a rosszat."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Minden lélek engedelmeskedjék a felettes hatalmaknak, mert nincs hatalom mástól, mint Istentől, ami hatalom pedig van, Istentől rendeltetett."
      },
      {
        "verse": "2",
        "text": "Aki tehát nem engedelmeskedik a hatalomnak, az Isten rendelkezésével fordul szembe; akik pedig szembefordulnak vele, azok maguknak köszönhetik ítéletüket."
      },
      {
        "verse": "3",
        "text": "Mert nem a jó cselekedet miatt kell félni az elöljáróktól, hanem a rossz miatt. Azt akarod, hogy ne kelljen félned a hatalomtól? Tedd a jót, és dicséretet kapsz tőle,"
      },
      {
        "verse": "4",
        "text": "mert Isten szolgája ő neked a jó elősegítésére. Ha azonban a rosszat teszed, akkor félj, mert nem ok nélkül viseli a kardot, hiszen ő Isten szolgája, aki az ő haragját hajtja végre azon, aki a rosszat teszi."
      },
      {
        "verse": "5",
        "text": "Ezért tehát engedelmeskedni kell nemcsak a harag miatt, hanem a lelkiismeret miatt is."
      },
      {
        "verse": "6",
        "text": "Hiszen adót is azért fizettek, mert ők Isten szolgái, akik éppen ebben a szolgálatban fáradoznak."
      },
      {
        "verse": "7",
        "text": "Adjátok meg mindenkinek, amivel tartoztok: akinek az adóval, annak az adót, akinek a vámmal, annak a vámot, akinek a félelemmel, annak a félelmet, akinek pedig a tisztelettel, annak a tiszteletet."
      },
      {
        "verse": "8",
        "text": "Senkinek se tartozzatok semmivel, csak azzal, hogy egymást szeressétek, mert aki a másikat szereti, betöltötte a törvényt."
      },
      {
        "verse": "9",
        "text": "Mert ez a parancsolat: „ne paráználkodj, ne ölj, ne lopj, ne kívánd a másét”, és bármi más parancsolat ebben az igében foglalható össze: „Szeresd felebarátodat, mint magadat!”"
      },
      {
        "verse": "10",
        "text": "A szeretet nem tesz rosszat a felebarátnak. A szeretet tehát a törvény betöltése."
      },
      {
        "verse": "11",
        "text": "Ezenfelül tudjátok, hogy az idő sürget: ideje már az álomból felébrednetek, mert most közelebb van hozzánk az üdvösség, mint amikor hívőkké lettünk."
      },
      {
        "verse": "12",
        "text": "Az éjszaka múlik, a nappal pedig már közel van. Vessük el tehát a sötétség cselekedeteit, és öltsük fel a világosság fegyvereit."
      },
      {
        "verse": "13",
        "text": "Mint nappal illik, tisztességben éljünk: nem dorbézolásban és részegeskedésben, nem bujálkodásban és kicsapongásban, nem viszálykodásban és irigységben,"
      },
      {
        "verse": "14",
        "text": "hanem öltsétek magatokra az Úr Jézus Krisztust; a testet pedig ne kényeztessétek úgy, hogy bűnös kívánságok ébredjenek benne."
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "A hitben erőtlent pedig fogadjátok be, de ne azért, hogy nézeteit bírálgassátok."
      },
      {
        "verse": "2",
        "text": "Az egyik azt hiszi, hogy mindent ehet, az erőtlen pedig zöldségfélét eszik."
      },
      {
        "verse": "3",
        "text": "Aki eszik, ne vesse meg azt, aki nem eszik, aki pedig nem eszik, ne ítélje meg azt, aki eszik, hiszen Isten befogadta őt."
      },
      {
        "verse": "4",
        "text": "Ki vagy te, hogy más szolgája felett ítélkezel? Tulajdon urának áll vagy bukik. De meg fog állni, mert van hatalma az Úrnak arra, hogy megtartsa."
      },
      {
        "verse": "5",
        "text": "Van, aki az egyik napot különbnek tartja a másik napnál, a másik pedig egyformának tart minden napot: mindegyik legyen bizonyos a maga meggyőződésében."
      },
      {
        "verse": "6",
        "text": "Aki az egyik napot megkülönbözteti, az Úrért különbözteti meg. Aki eszik, az is az Úrért eszik, hiszen hálát ad Istennek. Aki pedig nem eszik, az Úrért nem eszik, és szintén hálát ad Istennek."
      },
      {
        "verse": "7",
        "text": "Mert közülünk senki sem él önmagának, és senki sem hal önmagának;"
      },
      {
        "verse": "8",
        "text": "mert ha élünk, az Úrnak élünk, ha meghalunk, az Úrnak halunk meg. Tehát akár éljünk, akár haljunk, az Úréi vagyunk."
      },
      {
        "verse": "9",
        "text": "Mert Krisztus azért halt meg, és azért kelt életre, hogy mind a holtakon, mind az élőkön uralkodjék."
      },
      {
        "verse": "10",
        "text": "Akkor te miért ítéled el testvéredet? Vagy te is, miért veted meg testvéredet? Hiszen mindnyájan oda fogunk állni Isten ítélőszéke elé."
      },
      {
        "verse": "11",
        "text": "Mert meg van írva: „Élek én, így szól az Úr, bizony előttem fog meghajolni minden térd, és minden nyelv megvallja majd, hogy én vagyok az Isten.”"
      },
      {
        "verse": "12",
        "text": "Így tehát mindegyikünk önmagáról fog számot adni Istennek."
      },
      {
        "verse": "13",
        "text": "Ne ítélgessük hát többé egymást, hanem azt ítéljétek meg inkább, miként nem okoztok a testvéreteknek megütközést vagy botránkozást."
      },
      {
        "verse": "14",
        "text": "Tudom, és meg vagyok győződve az Úr Jézus által, hogy semmi sem tisztátalan önmagában, hanem csak ha valaki valamit tisztátalannak tart, annak tisztátalan az."
      },
      {
        "verse": "15",
        "text": "Ha pedig testvéred valamilyen étel miatt megszomorodik, máris letértél a szeretet útjáról: ne tedd tönkre ételeddel azt, akiért Krisztus meghalt."
      },
      {
        "verse": "16",
        "text": "Vigyázzatok, ne káromolják azt a jót, amelyben részesültetek."
      },
      {
        "verse": "17",
        "text": "Hiszen az Isten országa nem evés és ivás, hanem igazság, békesség és öröm a Szentlélekben,"
      },
      {
        "verse": "18",
        "text": "mert aki így szolgál Krisztusnak, az kedves Isten előtt, és megbízható az emberek előtt."
      },
      {
        "verse": "19",
        "text": "Arra törekedjünk tehát, ami a békességet és az épülést szolgálja."
      },
      {
        "verse": "20",
        "text": "Étel miatt ne rombold le az Isten munkáját. Minden tiszta ugyan, de rossz annak az embernek, aki megütközéssel eszik."
      },
      {
        "verse": "21",
        "text": "Jobb tehát nem enni húst, nem inni bort és semmi olyat, amin testvéred megütközik."
      },
      {
        "verse": "22",
        "text": "Te azt a hitet, amely benned van, tartsd meg Isten előtt. Boldog, akinek nem kell elítélnie önmagát abban, amit helyesel."
      },
      {
        "verse": "23",
        "text": "Akinek viszont kétségei vannak, amikor eszik, máris megítéltetett, mivel nem hitből teszi. Mert mindaz, ami nem hitből van, bűn."
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Mi erősek pedig tartozunk azzal, hogy az erőtlenek gyengeségeit hordozzuk, és ne a magunk kedvére éljünk."
      },
      {
        "verse": "2",
        "text": "Mindegyikünk a felebarátja kedvét keresse, mégpedig annak javára és épülésére."
      },
      {
        "verse": "3",
        "text": "Hiszen Krisztus sem a maga kedvére élt, hanem amint meg van írva: „A te gyalázóid gyalázásai hullottak énreám.”"
      },
      {
        "verse": "4",
        "text": "Mert amit korábban megírtak, a mi tanításunkra írták meg, hogy az Írásokból türelmet és vigasztalást merítve reménykedjünk."
      },
      {
        "verse": "5",
        "text": "A türelem és vigasztalás Istene pedig adja meg nektek, hogy egyetértés legyen közöttetek Jézus Krisztus akarata szerint,"
      },
      {
        "verse": "6",
        "text": "hogy egy szívvel, egy szájjal dicsőítsétek a mi Urunk Jézus Krisztus Istenét és Atyját."
      },
      {
        "verse": "7",
        "text": "Ezért fogadjátok be egymást, ahogyan Krisztus is befogadott titeket Isten dicsőségére."
      },
      {
        "verse": "8",
        "text": "Mert azt mondom, hogy Krisztus a zsidóság szolgájává lett Isten igazságáért, hogy megerősítse az atyáknak adott ígéreteket,"
      },
      {
        "verse": "9",
        "text": "a népek pedig irgalmáért dicsőítsék Istent, amint meg van írva: „Ezért magasztallak téged a népek között, és nevednek dicséretet éneklek.”"
      },
      {
        "verse": "10",
        "text": "Azután ezt is mondja: „Örüljetek, népek, az ő népével együtt.”"
      },
      {
        "verse": "11",
        "text": "Majd ismét: „Dicsérjétek az Urat mind, ti népek, dicsőítsék őt mind a nemzetek.”"
      },
      {
        "verse": "12",
        "text": "Ézsaiás pedig így szól: „Hajtás sarjad Isai gyökeréből, és népek uralkodójává emelkedik: benne reménykednek a népek.”"
      },
      {
        "verse": "13",
        "text": "A reménység Istene pedig töltsön be titeket a hitben teljes örömmel és békességgel, hogy bővölködjetek a reménységben a Szentlélek ereje által."
      },
      {
        "verse": "14",
        "text": "Én pedig, testvéreim, magam is meg vagyok arról győződve, hogy ti is telve vagytok jósággal, telve minden ismerettel, és hogy egymást is tudjátok tanítani."
      },
      {
        "verse": "15",
        "text": "Ezért kissé merészebben írtam nektek, mintegy emlékeztetve titeket, merthogy arra kaptam Istentől a kegyelmi ajándékot,"
      },
      {
        "verse": "16",
        "text": "hogy a népekért legyek Krisztus Jézusnak szolgája, aki az Isten evangéliumának papi szolgálatát végzem, hogy a népek áldozata a Szentlélek által megszentelt és kedves legyen."
      },
      {
        "verse": "17",
        "text": "Krisztus Jézusban tehát van okom a dicsekvésre Isten előtt,"
      },
      {
        "verse": "18",
        "text": "mert semmi olyanról nem mernék beszélni, amit ne Krisztus tett volna általam a népek megtéréséért szóval és tettel,"
      },
      {
        "verse": "19",
        "text": "jelek és csodák erejével, a Lélek erejével: így hirdethettem Jeruzsálemtől kezdve mindenfelé egészen Illíriáig Krisztus evangéliumát. "
      },
      {
        "verse": "20",
        "text": "Ezért úgy tartottam becsületesnek, hogy az evangéliumot ne ott hirdessem, ahol Krisztust már ismerik, hogy ne idegen alapra építsek,"
      },
      {
        "verse": "21",
        "text": "hanem amint meg van írva: „Meglátják őt azok, akiknek még nem hirdették, és akik még nem hallották, azok megértik.”"
      },
      {
        "verse": "22",
        "text": "Ez is sokszor akadályozott abban, hogy elmenjek hozzátok."
      },
      {
        "verse": "23",
        "text": "Most pedig, mivel ezeken a vidékeken már nincs feladatom, és sok éve vágyódom arra, hogy eljussak hozzátok,"
      },
      {
        "verse": "24",
        "text": "amikor Hispániába utazom, el is megyek hozzátok. Remélem ugyanis, hogy átutazóban megláthatlak titeket, és ti fogtok engem oda útnak indítani, ha már előbb egy kissé felüdültem nálatok."
      },
      {
        "verse": "25",
        "text": "Most pedig Jeruzsálembe megyek a szentek szolgálatára."
      },
      {
        "verse": "26",
        "text": "Makedónia és Akhája ugyanis jónak látták, hogy gyűjtést rendezzenek a jeruzsálemi szentek szegényeinek."
      },
      {
        "verse": "27",
        "text": "Jónak látták ezt, de tartoznak is ezzel nekik, mert ha a népek részesültek az ő lelki javaikban, akkor tartoznak is azzal, hogy anyagiakkal szolgáljanak nekik."
      },
      {
        "verse": "28",
        "text": "Ha tehát ezt elvégeztem, és az adományt átadtam, a ti segítségetekkel elmegyek Hispániába."
      },
      {
        "verse": "29",
        "text": "Azt pedig tudom, hogy amikor hozzátok megyek, Krisztus áldásának teljességével megyek majd."
      },
      {
        "verse": "30",
        "text": "A mi Urunk Jézus Krisztusra és a Lélek szeretetére kérlek titeket, testvéreim, legyetek segítségemre Isten előtt értem mondott imádságaitokban,"
      },
      {
        "verse": "31",
        "text": "hogy megszabaduljak azoktól, akik hitetlenek Júdeában, és hogy jeruzsálemi szolgálatom kedves legyen a szenteknek,"
      },
      {
        "verse": "32",
        "text": "hogy aztán majd Isten akaratából örömmel érkezzem hozzátok, és megpihenjek nálatok."
      },
      {
        "verse": "33",
        "text": "A békesség Istene legyen mindnyájatokkal. Ámen."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Ajánlom nektek nőtestvérünket, Fébét, aki a kenkhreai gyülekezet szolgálója:"
      },
      {
        "verse": "2",
        "text": "fogadjátok be őt az Úrban a szentekhez illően, és álljatok mellé minden olyan ügyben, amelyben szüksége van rátok, mert ő is sokaknak lett pártfogója, nekem magamnak is."
      },
      {
        "verse": "3",
        "text": "Köszöntsétek Priszkát és Akvilát, akik munkatársaim Krisztus Jézusban!"
      },
      {
        "verse": "4",
        "text": "Ők értem saját életüket kockáztatták, és nekik nemcsak én vagyok hálás, hanem a népek valamennyi gyülekezete is."
      },
      {
        "verse": "5",
        "text": "Köszöntsétek a házukban lévő gyülekezetet is! Köszöntsétek az én szeretett Epainetoszomat, aki Ázsia tartományának zsengéje Krisztusban!"
      },
      {
        "verse": "6",
        "text": "Köszöntsétek Máriát, aki sokat fáradozott értetek!"
      },
      {
        "verse": "7",
        "text": "Köszöntsétek Andronikoszt és Júniát, rokonaimat és fogolytársaimat, akiket nagyra becsülnek az apostolok körében, akik nálam is előbb jutottak hitre Krisztusban!"
      },
      {
        "verse": "8",
        "text": "Köszöntsétek az Úrban szeretett Ampliátuszomat!"
      },
      {
        "verse": "9",
        "text": "Köszöntsétek Urbánuszt, aki munkatársunk Krisztusban, és az én szeretett Sztakhiszomat!"
      },
      {
        "verse": "10",
        "text": "Köszöntsétek Apellészt, Krisztus kipróbált emberét! Köszöntsétek az Arisztobulosz háza népéből valókat!"
      },
      {
        "verse": "11",
        "text": "Köszöntsétek Heródiónt, az én rokonomat! Köszöntsétek a Narcisszusz háza népéből azokat, akik az Úrban hisznek!"
      },
      {
        "verse": "12",
        "text": "Köszöntsétek Trifainát és Trifószát, akik fáradoznak az Úrban! Köszöntsétek a szeretett Persziszt, aki sokat fáradozott az Úrban!"
      },
      {
        "verse": "13",
        "text": "Köszöntsétek az Úrban kiválasztott Rúfuszt és anyját, aki nekem is anyám!"
      },
      {
        "verse": "14",
        "text": "Köszöntsétek Aszinkritoszt, Flegónt, Hermészt, Patrobászt, Hermászt és a velük lévő testvéreket!"
      },
      {
        "verse": "15",
        "text": "Köszöntsétek Filologoszt és Júliát, Néreuszt és nőtestvérét, valamint Olimpászt és a velük lévő szenteket mind!"
      },
      {
        "verse": "16",
        "text": "Köszöntsétek egymást szent csókkal! Köszönt titeket Krisztus minden gyülekezete."
      },
      {
        "verse": "17",
        "text": "Kérlek titeket, testvéreim, tartsátok szemmel azokat, akik szakadásokat és botránkozásokat okoznak azzal a tanítással szemben, amit tanultatok. Térjetek ki előlük!"
      },
      {
        "verse": "18",
        "text": "Mert az ilyenek nem a mi Urunknak, Krisztusnak szolgálnak, hanem a saját hasuknak, és szép szóval, ékesszólással megcsalják a jóhiszeműek szívét."
      },
      {
        "verse": "19",
        "text": "Hiszen a ti engedelmességetek híre eljutott mindenkihez, nektek tehát örülök. De szeretném, ha bölcsek lennétek a jóra, és képtelenek a rosszra."
      },
      {
        "verse": "20",
        "text": "A békesség Istene pedig összezúzza a Sátánt lábatok alatt hamarosan. A mi Urunk Jézus Krisztus kegyelme legyen veletek!"
      },
      {
        "verse": "21",
        "text": "Köszönt titeket munkatársam, Timóteus, valamint rokonaim: Lúciusz, Jászón és Szószipatrosz."
      },
      {
        "verse": "22",
        "text": "Köszöntelek titeket az Úrban én, Terciusz, aki leírtam ezt a levelet."
      },
      {
        "verse": "23",
        "text": "Köszönt titeket Gájusz, aki vendéglátóm nekem és az egész gyülekezetnek. Köszönt titeket Erasztosz, a város számvevője és Kvártusz testvérünk. "
      },
      {
        "verse": "24",
        "text": "A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!"
      },
      {
        "verse": "25",
        "text": "Akinek pedig van hatalma arra, hogy megerősítsen titeket az én evangéliumom és a Jézus Krisztusról szóló üzenet szerint – ama titok kinyilatkoztatása folytán, amely örök időkön át kimondatlan maradt,"
      },
      {
        "verse": "26",
        "text": "de most nyilvánvalóvá lett, és az örök Isten rendelkezése szerint a próféták írásai által tudtul adatott minden népnek, hogy eljussanak a hit engedelmességére –,"
      },
      {
        "verse": "27",
        "text": "az egyedül bölcs Istennek legyen dicsőség Jézus Krisztus által örökkön-örökké. Ámen."
      }
    ]
  }
]
