[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Dárius uralkodásának második esztendejében, a nyolcadik hónapban így szólt az  Úr igéje Zakariás prófétához, Berekjá fiához, aki Iddó fia volt:"
      },
      { "verse": "2", "text": "Nagyon megharagudott elődeitekre az  Úr." },
      {
        "verse": "3",
        "text": "Mondd meg azért népednek: Ezt mondja a Seregek  Ura: Térjetek meg hozzám, így szól a Seregek  Ura, és én is hozzátok térek! – mondja a Seregek  Ura."
      },
      {
        "verse": "4",
        "text": "Ne legyetek olyanok, mint elődeitek, akiknek a régebbi próféták ezt hirdették: „Ezt mondja a Seregek  Ura: Térjetek meg gonosz útjaitokról és gonosz tetteitekből!”, de nem hallgattak és nem figyeltek rám – így szól az  Úr."
      },
      {
        "verse": "5",
        "text": "Hol vannak elődeitek? És a próféták talán örökké élnek?"
      },
      {
        "verse": "6",
        "text": "De az én igéim és rendelkezéseim, amelyeket megparancsoltam szolgáim, a próféták által, utolérték elődeiteket! Azután megtértek, és ezt mondták: Úgy bánt velünk a Seregek  Ura, ahogyan útjaink és tetteink miatt jónak látta."
      },
      {
        "verse": "7",
        "text": "Dárius uralkodásának második esztendejében, a tizenegyedik hónapnak, azaz sebát hónapnak a huszonnegyedik napján szólt az  Úr igéje Zakariás prófétához, Berekjá fiához, aki Iddó fia volt:"
      },
      {
        "verse": "8",
        "text": "Ezt láttam az éjszaka: Valaki, egy vörös ló hátán ülve, a mirtuszfák között állt a völgyben, mögötte vörös, fakó és fehér lovak voltak."
      },
      {
        "verse": "9",
        "text": "Ezt kérdeztem: Mik ezek, Uram? Egy angyal pedig, aki velem beszélt, ezt mondta nekem: Majd én megmagyarázom neked, hogy mik ezek."
      },
      {
        "verse": "10",
        "text": "Ekkor megszólalt az, aki a mirtuszfák között állt, és ezt mondta: Ezeket az  Úr azért küldte, hogy járják be a földet."
      },
      {
        "verse": "11",
        "text": "Megszólították az  Úr angyalát, aki a mirtuszfák között állt, és ezt mondták: Bejártuk a földet, és az egész föld nyugodt és békés."
      },
      {
        "verse": "12",
        "text": "Az  Úr angyala erre azt mondta: Seregek  Ura! Mikor könyörülsz meg végre Jeruzsálemen és Júda városain? Hiszen már hetven éve tart a haragod!"
      },
      {
        "verse": "13",
        "text": "Az  Úr jóságos szavakkal, vigasztaló szavakkal válaszolt a velem beszélő angyalnak."
      },
      {
        "verse": "14",
        "text": "A velem beszélő angyal pedig ezt mondta nekem: Hirdesd, hogy így szól a Seregek  Ura: Szánalomra indultam Jeruzsálem iránt és a Sion iránt, nagy-nagy szánalomra!"
      },
      {
        "verse": "15",
        "text": "És nagyon-nagyon haragszom az elbizakodott népekre, mert amikor én csak kicsit haragudtam, ők a teljes romláson fáradoztak."
      },
      {
        "verse": "16",
        "text": "Azért ezt mondja az  Úr: Irgalommal fordulok Jeruzsálemhez, templomom fel fog épülni benne – így szól a Seregek  Ura –, és feszítenek még ki mérőzsinórt Jeruzsálemben."
      },
      {
        "verse": "17",
        "text": "Hirdesd még azt is, hogy így szól a Seregek  Ura: Bővelkedni fognak még városaim minden jóban, megvigasztalja még az  Úr a Siont, és továbbra is Jeruzsálem lesz a választottja."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Azután föltekintettem, és négy szarvat láttam."
      },
      {
        "verse": "2",
        "text": "Azt kérdeztem a velem beszélő angyaltól: Mik ezek? Ő pedig így felelt nekem: Ezek a szarvak szórták szét Júdát, Izráelt és Jeruzsálemet."
      },
      { "verse": "3", "text": "Azután az  Úr négy kovácsot mutatott nekem." },
      {
        "verse": "4",
        "text": "Ezt kérdeztem: Mit akarnak ezek csinálni? Így felelt: Ezek a szarvak úgy szétszórták Júdát, hogy még a fejét sem merte fölemelni senki. De eljöttek ezek, hogy megrémítsék a népeket, és letörjék a szarvukat, mert szarvukkal támadtak Júda országára, és szétszórták."
      },
      {
        "verse": "5",
        "text": "Azután föltekintettem, és egy férfit láttam, mérőzsinórral a kezében."
      },
      {
        "verse": "6",
        "text": "Megkérdeztem: Hová mégy? Ő így válaszolt nekem: Megmérem Jeruzsálemet, hogy lássam, milyen széles és milyen hosszú."
      },
      {
        "verse": "7",
        "text": "Ekkor előlépett a velem beszélő angyal, majd egy másik angyal lépett oda hozzá,"
      },
      {
        "verse": "8",
        "text": "akinek ezt mondta: Fuss oda ehhez az ifjúhoz, és mondd meg neki, hogy falak nélküli város lesz Jeruzsálem, olyan sok ember és állat lesz benne!"
      },
      {
        "verse": "9",
        "text": "Én magam oltalmazom mindenfelől – így szól az  Úr –, mint egy tüzes fal, és ott leszek benne dicsőségesen."
      },
      {
        "verse": "10",
        "text": "Jaj! Jaj! Fussatok ki az északi országból – így szól az  Úr –, hiszen szétszórtalak benneteket a négy égtáj felé! – így szól az  Úr."
      },
      { "verse": "11", "text": "Jaj! Menekülj, Sion, aki Babilóniában laksz!" },
      {
        "verse": "12",
        "text": "Mert a Seregek  Ura, aki a maga dicsőségére küldött el engem, ezt mondja azokról a népekről, amelyeknek ti zsákmányul estetek: Bizony, aki titeket bánt, a szemem fényét bántja!"
      },
      {
        "verse": "13",
        "text": "Majd én fölemelem a kezemet ellenük, és saját szolgáik zsákmányává lesznek! Akkor megtudjátok, hogy a Seregek  Ura küldött engem."
      },
      {
        "verse": "14",
        "text": "Ujjongj, örülj, Sion leánya, mert jövök már, és veled fogok lakni – így szól az  Úr."
      },
      {
        "verse": "15",
        "text": "A többi nép is csatlakozik az  Úrhoz azon a napon, és az ő népévé lesznek, ő pedig köztetek fog lakni. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok."
      },
      {
        "verse": "16",
        "text": "Az  Úr birtokba veszi Júdát, mint tulajdonát a szent földön, és továbbra is Jeruzsálem lesz a választottja."
      },
      {
        "verse": "17",
        "text": "Csendesedjék el mindenki az  Úr előtt, mert elindult szent lakhelyéről!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Azután megmutatta nekem Jósua főpapot, aki az  Úr angyala előtt állt, meg a Sátánt, aki jobb keze felől állt, és vádolta őt."
      },
      {
        "verse": "2",
        "text": "Az  Úr angyala pedig ezt mondta a Sátánnak: Dorgáljon meg téged az  Úr, Sátán! Dorgáljon meg téged az  Úr, aki Jeruzsálemet kiválasztotta! Hát nem tűzből kiragadott üszkös fadarab ez?"
      },
      {
        "verse": "3",
        "text": "Jósua ugyanis piszkos ruhába öltözve állt az angyal előtt."
      },
      {
        "verse": "4",
        "text": "Azután ezt mondta az angyal az előtte állóknak: Vegyétek le róla a piszkos ruhát! Neki pedig ezt mondta: Nézd! Elvettem a bűnödet, és díszes ruhába öltöztetlek téged."
      },
      {
        "verse": "5",
        "text": "Majd így szólt: Tegyetek a fejére tiszta süveget! Akkor tiszta süveget tettek a fejére, és tiszta ruhába öltöztették, miközben az  Úr angyala ott állt."
      },
      { "verse": "6", "text": "És így figyelmeztette az  Úr angyala Jósuát:" },
      {
        "verse": "7",
        "text": "Ezt mondja a Seregek  Ura: Ha az én utamon jársz, és teljesíted, amit elrendeltem, akkor ítélkezhetsz házamban, és felügyelhetsz udvaraimra, sőt megengedem neked, hogy az itt állók között járj-kelj."
      },
      {
        "verse": "8",
        "text": "Hallgass ide, Jósua főpap, társaiddal együtt, akik előtted ülnek! Azt a csodát jelzik ezek a férfiak, hogy én elhozom szolgámat, a Sarjadékot!"
      },
      {
        "verse": "9",
        "text": "Mert itt van egy kő, amelyet Jósua elé tettem: hét szem van egyetlen kövön, én magam véstem bele a mintákat – így szól a Seregek  Ura. Egyetlen nap alatt fogom eltörölni ennek az országnak a bűneit is!"
      },
      {
        "verse": "10",
        "text": "Azon a napon – így szól a Seregek  Ura – meghívja majd egyik ember a másikat a szőlőjébe és a fügefája alá."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "A velem beszélő angyal újra fölébresztett engem, ahogyan álmából szokták fölébreszteni az embert,"
      },
      {
        "verse": "2",
        "text": "és ezt kérdezte tőlem: Mit látsz? Így feleltem: Egy színarany lámpatartót látok, tetején egy tál; hét mécses van rajta, és a tetején levő mécseseknek hét-hét csücske van."
      },
      {
        "verse": "3",
        "text": "Két olajfa áll mellette, az egyik a táltól jobbra, a másik balra."
      },
      {
        "verse": "4",
        "text": "Megkérdeztem a velem beszélő angyaltól: Mit jelentenek ezek, uram?"
      },
      {
        "verse": "5",
        "text": "A velem beszélő angyal így válaszolt nekem: Nem tudod, mit jelentenek? Azt feleltem: Nem, uram!"
      },
      {
        "verse": "6",
        "text": "Erre ő így szólt hozzám:Ezt az igét küldi az  Úr Zerubbábelnek: „Nem hatalommal és nem erőszakkal, hanem az én lelkemmel! – mondja a Seregek  Ura.”"
      },
      {
        "verse": "7",
        "text": "Ki vagy te, nagy hegy? Síksággá válsz Zerubbábel előtt! Ő teszi föl a zárókövet, miközben ezt kiáltják: „Áldás, áldás szálljon rá!”"
      },
      { "verse": "8", "text": "Azután így szólt hozzám az  Úr igéje:" },
      {
        "verse": "9",
        "text": "Zerubbábel keze rakta le ennek a templomnak az alapját, és az ő keze fogja bevégezni. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok."
      },
      {
        "verse": "10",
        "text": "Mert akik gúnyolódtak a kicsiny kezdet napján, azok is örülni fognak, ha meglátják Zerubbábel kezében a zárókövet.Az a hét mécses pedig az  Úr szemeit jelenti, amelyek áttekintik az egész földet."
      },
      {
        "verse": "11",
        "text": "Ekkor megszólaltam, és megkérdeztem tőle: Mit jelent ez a két olajfa a lámpatartó jobb és bal oldalán?"
      },
      {
        "verse": "12",
        "text": "Másodszor is megszólaltam, és megkérdeztem: Mit jelent az olajfáknak az a két ága, amelyekből két aranycsövön át folyik le az aranyszínű olaj?"
      },
      {
        "verse": "13",
        "text": "Megkérdezte tőlem: Nem tudod, mik ezek? Azt feleltem: Nem, uram!"
      },
      {
        "verse": "14",
        "text": "Ekkor így felelt: Ezek ketten a fölkentek, akik az egész föld Urának a szolgálatára állnak."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Ismét föltekintettem, és egy repülő irattekercset láttam."
      },
      {
        "verse": "2",
        "text": "Megkérdezte tőlem: Mit látsz? Én így feleltem: Egy repülő irattekercset látok, amely húsz könyök hosszú és tíz könyök széles."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta nekem: Ez az az átok, amely mindenhová eljut az ország területén. Bizony, megbűnhődik minden tolvaj, ahogyan abban írva van, és megbűnhődik minden esküdöző, ahogyan abban írva van."
      },
      {
        "verse": "4",
        "text": "Kibocsátottam az átkot – így szól a Seregek  Ura –, és behatol az a tolvaj házába meg annak a házába, aki az én nevemre hamisan esküszik. Ott marad annak a házában, és elpusztítja azt gerendástul, kövestül."
      },
      {
        "verse": "5",
        "text": "Azután előlépett a velem beszélő angyal, és ezt mondta: Tekints fel, és nézd, mi közeledik itt!"
      },
      {
        "verse": "6",
        "text": "Én azt kérdeztem: Mi ez? Ő így felelt: Egy véka közeledik itt. És így folytatta: Ebben van az egész ország bűne."
      },
      {
        "verse": "7",
        "text": "Egyszer csak fölemelkedett az ólomfedő, és íme, egy asszony ült a vékában."
      },
      {
        "verse": "8",
        "text": "Az angyal ezt mondta: Ez a gonoszság! Majd visszalökte az asszonyt a vékába, az ólomfödelet pedig rácsapta a vékára."
      },
      {
        "verse": "9",
        "text": "Majd föltekintettem, és láttam, hogy két asszony közeledik, nagy szelet kavarva szárnyaikkal – olyan szárnyaik voltak, mint a gólyáknak –, és fölemelték a vékát az ég és a föld közé."
      },
      {
        "verse": "10",
        "text": "Ekkor megkérdeztem a velem beszélő angyaltól: Hova viszik ezek a vékát?"
      },
      {
        "verse": "11",
        "text": "Ő így válaszolt: Sineár földjére, ott építenek házat neki, és ha elkészült, odateszik egy emelvényre."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Ismét föltekintettem, és láttam, hogy négy harci kocsi jön ki két hegy közül. Ezek a hegyek érchegyek voltak."
      },
      {
        "verse": "2",
        "text": "Az első kocsiba vörös lovak voltak fogva, a második kocsiba fekete lovak,"
      },
      {
        "verse": "3",
        "text": "a harmadik kocsiba fehér lovak, a negyedik kocsiba pedig erős, tarka lovak."
      },
      {
        "verse": "4",
        "text": "Megszólaltam, és ezt kérdeztem a velem beszélő angyaltól: Mik ezek, uram?"
      },
      {
        "verse": "5",
        "text": "Az angyal így felelt nekem: Ezek a négy égtáj szelei, amelyek eddig az egész föld Ura előtt álltak, most pedig útjukra kelnek."
      },
      {
        "verse": "6",
        "text": "A fekete lovak észak földjére mennek, utánuk mennek a fehérek, a tarkák pedig dél földjére mennek."
      },
      {
        "verse": "7",
        "text": "Az erősek is előálltak, és indulni akartak, hogy bejárják a földet. Ezt mondta: Menjetek, járjátok be a földet! Be is járták a földet."
      },
      {
        "verse": "8",
        "text": "Majd odakiáltott hozzám, és így szólt: Lásd, amelyek észak földjére mentek, megnyugtatták lelkemet észak földjén."
      },
      { "verse": "9", "text": "Így szólt hozzám az  Úr igéje:" },
      {
        "verse": "10",
        "text": "Vedd át a fogságban maradtak adományát Heldajtól, Tóbijjától és Jedajától, akik Babilóniából jöttek. Menj el még ma Jósijjának, Cefanjá fiának a házához,"
      },
      {
        "verse": "11",
        "text": "vedd át az ezüstöt és az aranyat, csináltass koronát, és tedd Jósua főpapnak, Jócádák fiának a fejére!"
      },
      {
        "verse": "12",
        "text": "Ezt mondd neki: Így szól a Seregek  Ura: Van egy férfi, akinek Sarjadék a neve. Minden sarjadásnak indul a kezei alatt, ő felépíti majd az  Úr templomát."
      },
      {
        "verse": "13",
        "text": "Ő fogja felépíteni az  Úr templomát, és nagy méltóságra emelkedik, trónra lép, és uralkodik. Egy pap is lesz mellette a trónon, és békés egyetértés lesz kettőjük között."
      },
      {
        "verse": "14",
        "text": "A korona pedig legyen ott az  Úr templomában, hogy emlékeztessen Heldajra, Tóbijjára, Jedajára és Cefanjá fiának a jóságára."
      },
      {
        "verse": "15",
        "text": "Eljönnek azok is, akik távol laknak, és építik az  Úr templomát. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok. Így lesz, ha engedelmesen hallgattok Isteneteknek, az  Úrnak a szavára."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Így szólt az  Úr igéje Zakariáshoz Dárius király uralkodásának negyedik évében, a kilencedik, azaz kiszlév hónap negyedik napján,"
      },
      {
        "verse": "2",
        "text": "amikor a bételiek elküldték Szárecert, Regem-Meleket és embereiket, hogy esedezzenek az  Úrhoz,"
      },
      {
        "verse": "3",
        "text": "és kérdezzék meg a Seregek  Urának házában levő papoktól és prófétáktól: Tartsunk-e siratást az ötödik hónapban, megtartóztatva magunkat, ahogyan évek óta tesszük?"
      },
      { "verse": "4", "text": "Így szólt hozzám a Seregek  Urának igéje:" },
      {
        "verse": "5",
        "text": "Mondd ezt az ország egész népének és a papoknak: Amikor böjtöltetek és gyászoltatok az elmúlt hetven év alatt, az ötödik és a hetedik hónapban, talán az én kedvemért tartottatok böjtöt?"
      },
      {
        "verse": "6",
        "text": "Amikor meg ettetek és ittatok, akkor nem a magatok kedvéért ettetek és ittatok?"
      },
      {
        "verse": "7",
        "text": "Hiszen az volt az  Úr igéje, amelyet a régebbi próféták által hirdetett, amikor Jeruzsálem és a körülötte levő városok még lakottak és sértetlenek voltak, és amikor még a Délvidék és a Sefélá-alföld is lakott volt,"
      },
      { "verse": "8", "text": "amit Zakariásnak is mond az  Úr igéje." },
      {
        "verse": "9",
        "text": "Ezt mondja a Seregek  Ura: Igazságos ítéletet hozzatok, szeretettel és irgalmasan bánjatok egymással!"
      },
      {
        "verse": "10",
        "text": "Az özvegyet és az árvát, a jövevényt és a nincstelent ne sanyargassátok, és ne tervezzetek egymás ellen magatokban semmi rosszat!"
      },
      {
        "verse": "11",
        "text": "De ők nem akartak figyelni, sőt lázadozva hátat fordítottak, és bedugták fülüket, hogy ne halljanak."
      },
      {
        "verse": "12",
        "text": "Szívüket gyémántkeménnyé tették, hogy ne hallják a törvényt, sem azokat az igéket, amelyeket a Seregek  Ura küldött lelke által a régebbi prófétákkal. Emiatt háborodott fel olyan nagyon a Seregek  Ura."
      },
      {
        "verse": "13",
        "text": "Nem hallgattak rá, amikor ő kiáltott, ezért így szól a Seregek  Ura: Én sem hallgatom meg őket, ha hozzám kiáltanak."
      },
      {
        "verse": "14",
        "text": "Szétszórtam őket valamennyi nép közé, akiket nem ismertek, az ország pedig pusztán maradt utánuk, senki sem járt arra. Így tették pusztává a gyönyörű országot."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      { "verse": "1", "text": "A Seregek  Urának szava szól." },
      {
        "verse": "2",
        "text": "Ezt mondja a Seregek  Ura: Szánalomra indultam Sion iránt, nagy-nagy szánalomra. Nagy haragra indultam, annyira féltem őt!"
      },
      {
        "verse": "3",
        "text": "Ezt mondja az  Úr: Visszatérek a Sionra, és Jeruzsálemben fogok lakni. Akkor Jeruzsálemet igaz városnak nevezik, a Seregek  Urának a hegyét pedig szent hegynek."
      },
      {
        "verse": "4",
        "text": "Ezt mondja a Seregek  Ura: Fognak még öregemberek és öregasszonyok üldögélni Jeruzsálem terein, és mindegyiknek bot lesz a kezében, mert magas kort érnek meg."
      },
      {
        "verse": "5",
        "text": "A város terei megtelnek fiúkkal és leányokkal, akik vígan játszadoznak a tereken."
      },
      {
        "verse": "6",
        "text": "Ezt mondja a Seregek  Ura: Bár lehetetlennek tartja a megmaradt nép, hogy ez így legyen abban az időben, az én számomra ez mégsem lehetetlen – így szól a Seregek  Ura."
      },
      {
        "verse": "7",
        "text": "Ezt mondja a Seregek  Ura: Íme, én kiszabadítom népemet napkelet földjéről és napnyugat földjéről."
      },
      {
        "verse": "8",
        "text": "Hazahozom őket, és Jeruzsálemben laknak; az én népem lesznek, én pedig Istenük leszek, valósággal és igazán."
      },
      {
        "verse": "9",
        "text": "Ezt mondja a Seregek  Ura: Legyetek erősek, ti, akik hallottátok ezeket az igéket a próféták szájából akkor, amikor lerakták a Seregek  Ura házának az alapját, hogy felépítsék a templomot."
      },
      {
        "verse": "10",
        "text": "Mert azelőtt nem ért semmit, amit az ember keresett, sem az, amit az állatával keresett. Nem volt biztonságban az ellenség miatt sem a városból kimenő, sem a hazatérő, mert az embereket egymás ellen fordítottam."
      },
      {
        "verse": "11",
        "text": "De most már nem leszek olyan a megmaradt néphez, amilyen azelőtt voltam – így szól a Seregek  Ura."
      },
      {
        "verse": "12",
        "text": "Mert békességben vetnek, a szőlő megadja gyümölcsét, a föld megadja termését, az ég megadja harmatát, és mindezeket a megmaradt nép tulajdonába adom."
      },
      {
        "verse": "13",
        "text": "És bár szitokszóként emlegettek titeket a népek, Júda háza és Izráel háza, én megsegítelek benneteket, úgyhogy áldássá lesztek. Ne féljetek, legyetek erősek!"
      },
      {
        "verse": "14",
        "text": "Mert ezt mondja a Seregek  Ura: Bár úgy határoztam, hogy veszedelmet hozok rátok, mert elődeitek haragra ingereltek engem – így szól a Seregek  Ura –, és azt nem is vontam vissza,"
      },
      {
        "verse": "15",
        "text": "most viszont úgy határoztam, hogy jót teszek Jeruzsálemmel és Júda házával. Ne féljetek!"
      },
      {
        "verse": "16",
        "text": "Ezeket tegyétek: Mondjatok igazat egymásnak! Hozzatok igaz és békét szerző ítéletet kapuitokban!"
      },
      {
        "verse": "17",
        "text": "Ne tervezzetek magatokban egymás ellen semmi rosszat, és ne szeressétek a hamis esküt! Mindezt gyűlölöm én – így szól az  Úr."
      },
      { "verse": "18", "text": "Így szólt hozzám a Seregek  Urának igéje:" },
      {
        "verse": "19",
        "text": "Ezt mondja a Seregek  Ura: A negyedik, az ötödik, a hetedik és a tizedik hónapban tartott böjt vidám örvendezéssé és boldog ünneppé változik majd Júda házában. Csak szeressétek az igazságot és a békességet!"
      },
      {
        "verse": "20",
        "text": "Ezt mondja a Seregek  Ura: Eljönnek még a népek és a többi város lakói,"
      },
      {
        "verse": "21",
        "text": "és az egyik város lakói elmennek a másikba, és ezt mondják: Gyertek, menjünk el, könyörögjünk az  Úrhoz, folyamodjunk a Seregek  Urához! Én is megyek!"
      },
      {
        "verse": "22",
        "text": "Nagy népek és erős nemzetek jönnek Jeruzsálembe, hogy a Seregek  Urához folyamodjanak, és az  Úrhoz könyörögjenek."
      },
      {
        "verse": "23",
        "text": "Ezt mondja a Seregek  Ura: Azokban a napokban tízen is megragadnak a mindenféle nyelvű népek közül egy júdait ruhája szegélyénél fogva, és ezt mondják: Hadd tartsunk veletek, mert hallottuk, hogy veletek van az Isten!"
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés.Az  Úr igéje szól Hadrák földje ellen, és Damaszkuszra nehezedik. Mert az  Úr szemmel tartja az embereket, Izráel minden törzsét,"
      },
      {
        "verse": "2",
        "text": "a szomszédos Hamátot is meg Tíruszt és Szidónt, bármilyen bölcsek is."
      },
      {
        "verse": "3",
        "text": "Várat épített magának Tírusz, és annyi ezüstöt halmozott fel, mint a por, annyi színaranyat, mint az utcán a sár."
      },
      {
        "verse": "4",
        "text": "De most az Úr szegénnyé teszi, tengerbe dönti várfalát, a várost pedig tűz pusztítja el."
      },
      {
        "verse": "5",
        "text": "Ha meglátja ezt Askelón, megijed, Gáza is reszketni fog nagyon, Ekrón reménysége hamisnak bizonyul. Nem lesz király Gázában, Askelón lakatlan marad."
      },
      {
        "verse": "6",
        "text": "Asdódban keverék népség lakik majd, a filiszteusok gőgjét pedig megtöröm."
      },
      {
        "verse": "7",
        "text": "Kiveszem szájukból a húst, amelyet vérrel együtt esznek, és fogaik közül a förtelmes eledelt. De Istenünké lesz a maradékuk: olyanok lesznek majd, mint Júda egyik törzse, az ekróniak pedig olyanok, mint a jebúsziak."
      },
      {
        "verse": "8",
        "text": "Házam mellett táborozok, hogy megvédjem azoktól, akik arra járnak. Nem támadhat rájuk többé fosztogató, mert ezentúl figyelek majd rájuk."
      },
      {
        "verse": "9",
        "text": "Örvendj nagyon, Sion leánya, ujjongj, Jeruzsálem leánya! Királyod érkezik hozzád, aki igaz és diadalmas, alázatos, és szamáron ül, szamárcsikó hátán. "
      },
      {
        "verse": "10",
        "text": "Mert kiirtom a harci kocsit Efraimból és a lovat Jeruzsálemből – mondja az  Úr. Kivész majd a harci íj, mert békét hirdet a népeknek; uralma tengertől tengerig ér, az Eufrátesztől a föld határáig. "
      },
      {
        "verse": "11",
        "text": "A veled kötött szövetség véréért szabadon bocsátom foglyaidat a kiszáradt kútból. "
      },
      {
        "verse": "12",
        "text": "Térjetek vissza a fellegvárba, reménykedő foglyok! Még ma kijelentem: Kétszeresen kárpótollak titeket! "
      },
      {
        "verse": "13",
        "text": "Mert kifeszítem Júdát, mint egy íjat, Efraimot nyílnak használom. Felbuzdítom fiaidat, Sion, a görögök ellen, és olyanná teszlek, mint a hős kardja. "
      },
      {
        "verse": "14",
        "text": "Akkor megjelenik fölöttük az  Úr, kirepül nyila, mint a villám. Az én Uram, az  Úr megfújja a kürtöt, és Témán felől támadó forgószélben vonul. "
      },
      {
        "verse": "15",
        "text": "A Seregek  Ura oltalmazza népét, győzelmet aratnak, és taposnak a parittyaköveken. Úgy zúgnak, mintha bort ittak volna, megtelnek, mint az áldozati kehely, mint az oltár sarkai. "
      },
      {
        "verse": "16",
        "text": "Megsegíti őket Istenük, az  Úr azon a napon. Pásztorolja népét, mint egy nyájat. Mint a korona drágakövei, úgy ragyognak földjén. "
      },
      {
        "verse": "17",
        "text": "Milyen nagy az ő jósága, milyen nagy az ő szépsége! Bőven ad gabonát az ifjaknak, mustot a leányoknak."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Kérjetek esőt az  Úrtól a tavaszi eső idején! Az  Úr alkot viharfelhőket, ő ad záporesőt és mezei növényeket mindenkinek. "
      },
      {
        "verse": "2",
        "text": "De a házibálványok hazug kijelentést adnak, a jósok rászednek látomásaikkal, haszontalan álmokat beszélnek el, és amivel vigasztalnak, mit sem ér. Ezért széledt el népem, mint egy nyáj, nyomorúságra jutott, mert nem volt pásztora. "
      },
      {
        "verse": "3",
        "text": "Fellángolt haragom a pásztorok ellen, megbüntetem a nyáj élén járókat. Gondja lesz a Seregek  Urának nyájára, Júda házára, fölékesíti őket, mint a harci paripát. "
      },
      {
        "verse": "4",
        "text": "Közülük való a sarokkő, közülük a sátorcövek, közülük való a harci íj, közülük kerül ki minden elöljáró is. "
      },
      {
        "verse": "5",
        "text": "Olyanok lesznek, mint a hősök, az utca sarába tapossák az ellenséget a harcban. Harcolnak, mert velük van az  Úr, még a lovasokat is megszégyenítik. "
      },
      {
        "verse": "6",
        "text": "Hatalmassá teszem Júda házát, és József házát megsegítem. Hazahozom őket, irgalmas leszek hozzájuk, és olyanok lesznek, mintha nem is vetettem volna el őket. Mert én, az  Úr vagyok az Istenük, és meghallgatom őket. "
      },
      {
        "verse": "7",
        "text": "Olyan lesz Efraim, mint a hős, szíve vidám lesz, mint aki bort ivott. Látják ezt fiai, és vigadnak, örvendezve gondolnak az  Úrra. "
      },
      {
        "verse": "8",
        "text": "Idehívom, összegyűjtöm őket, mert megváltottam őket, és annyian lesznek, mint régen. "
      },
      {
        "verse": "9",
        "text": "Bár szétszórtam őket a népek közé, ők a távolban is gondolnak rám, életben maradnak, és visszatérnek fiaikkal együtt. "
      },
      {
        "verse": "10",
        "text": "Hazahozom őket Egyiptomból, az Asszíriában levőket is összegyűjtöm, elviszem őket Gileád és Libánon földjére is, de még az sem lesz nekik elég. "
      },
      {
        "verse": "11",
        "text": "Aggódva kelnek át a tengeren, de az  Úr megveri a tenger hullámait, egészen kiszárad a Nílus mély vize. Letűnik Asszíria gőgös uralma, vége lesz Egyiptom hatalmának. "
      },
      {
        "verse": "12",
        "text": "Hatalmassá lesznek az  Úr által, és az ő nevében bízva élnek – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Tárd ki kapuidat, Libánon, hadd eméssze cédrusaidat a tűz! "
      },
      {
        "verse": "2",
        "text": "Jajgassatok, ciprusok, mert ledőltek a cédrusok, elpusztultak a hatalmas fák! Jajgassatok, Básán tölgyei, mert földre dőlt a rengeteg erdő! "
      },
      {
        "verse": "3",
        "text": "Pásztorok jajszava hangzik, mert elpusztult pompás legelőjük. Oroszlánok üvöltése hangzik, mert elpusztult a Jordán bozótosa!"
      },
      {
        "verse": "4",
        "text": "Így szól az én Istenem, az  Úr: Legeltesd csak a levágni való juhokat!"
      },
      {
        "verse": "5",
        "text": "Akik megveszik, levágják majd őket, és nem tartják azt bűnnek, akik meg eladják, ezt fogják mondani: „Áldott az  Úr, mert meggazdagodtam!” Pásztoraik se szánják hát őket!"
      },
      {
        "verse": "6",
        "text": "Mert én sem szánom többé az ország lakóit! – így szól az  Úr. Kiszolgáltatom az embereket egymásnak és királyuknak, darabokra szaggatják az országot, és én nem mentem meg őket."
      },
      {
        "verse": "7",
        "text": "Legeltettem tehát a levágni való juhokat a juhkereskedők számára. Fogtam két botot, az egyiket elneveztem Jóakaratnak, a másikat pedig Egyetértésnek; így legeltettem a nyájat."
      },
      {
        "verse": "8",
        "text": "De három pásztort is elzavartam egy hónap alatt, mert elfogyott a türelmem irántuk, és ők is meguntak engem."
      },
      {
        "verse": "9",
        "text": "Ezért azt mondtam: Nem legeltetlek titeket! Haljon meg, aki halálra való, pusztuljon, aki pusztulásra való, a megmaradtak pedig marják egymás húsát!"
      },
      {
        "verse": "10",
        "text": "Fogtam a Jóakarat nevű botomat, és eltörtem, és ezzel felbontottam a szövetséget, amelyet valamennyi néppel kötöttem."
      },
      {
        "verse": "11",
        "text": "Fel is bomlott az még azon a napon, és a juhkereskedők, akik figyeltek engem, megértették, hogy az  Úr akarata ez."
      },
      {
        "verse": "12",
        "text": "Akkor ezt mondtam nekik: Ha jónak látjátok, adjátok meg béremet! De ha nem, akkor tartsátok meg! Ekkor kifizették a béremet: harminc ezüstöt."
      },
      {
        "verse": "13",
        "text": "Az  Úr pedig ezt mondta nekem: Dobd a kincsek közé ezt a becses díjat, amire engem becsültek! Fogtam tehát a harminc ezüstöt, és odadobtam az  Úr házának a kincsei közé."
      },
      {
        "verse": "14",
        "text": "Azután eltörtem a másik botomat is, az Egyetértés nevűt, és ezzel felbontottam a testvéri viszonyt Júda és Izráel között."
      },
      {
        "verse": "15",
        "text": "Azután ezt mondta nekem az  Úr: Most szerezz magadnak megint bolond pásztorhoz illő holmikat!"
      },
      {
        "verse": "16",
        "text": "Mert olyan pásztort fogok támasztani az országban, aki az elveszettekkel nem törődik, az elkóboroltakat nem keresi meg, a sérülteket nem gyógyítja, a fáradtaknak nem viseli gondját, de a kövéreknek a húsát megeszi, és körmeiket letördeli. "
      },
      {
        "verse": "17",
        "text": "Jaj a mihaszna pásztornak, aki elhagyja a nyájat! Fegyver járja át a karját meg a jobb szemét! Száradjon le a karja, vakuljon meg a jobb szeme!"
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés.Az  Úr igéje szól Izráelről. Így szól az  Úr, aki az eget kifeszítette, a földnek alapot vetett, aki lelket adott az emberbe:"
      },
      {
        "verse": "2",
        "text": "Íme, én részegítő pohárrá teszem Jeruzsálemet a körülötte levő népek számára. Júdára is rákerül a sor, amikor ostromolják Jeruzsálemet."
      },
      {
        "verse": "3",
        "text": "Azon a napon súlyos kővé teszem majd Jeruzsálemet minden nép számára: aki csak megemeli, mind beleszakad, még ha össze is fogna ellene a föld valamennyi népe."
      },
      {
        "verse": "4",
        "text": "Azon a napon – így szól az  Úr – azzal verem meg őket, hogy a lovak mind megvadulnak, és a lovasok megzavarodnak. Júda házát éberen őrzöm, de a népek lovait vaksággal verem meg."
      },
      {
        "verse": "5",
        "text": "Akkor Júda törzsfői majd ezt mondják magukban: Istenükben, a Seregek  Urában van az erejük Jeruzsálem lakóinak!"
      },
      {
        "verse": "6",
        "text": "Azon a napon olyanokká teszem Júda törzsfőit, amilyen a tüzes serpenyő a fahasábok között, és amilyen a kévék között a fáklya: jobbra-balra felperzselik a körülöttük levő népeket, Jeruzsálem pedig sértetlenül megmarad a maga helyén."
      },
      {
        "verse": "7",
        "text": "Először Júda sátrait szabadítja meg az  Úr, hogy ne dicsekedjék Dávid háza, és ne dicsekedjenek Jeruzsálem lakói Júdával szemben."
      },
      {
        "verse": "8",
        "text": "Azon a napon az  Úr fogja oltalmazni Jeruzsálem lakóit. Olyan lesz közöttük azon a napon még a botladozó is, mint Dávid, Dávid háza pedig olyan lesz előttük, mint az Isten, mint az  Úr angyala."
      },
      {
        "verse": "9",
        "text": "Azon a napon meg fogok semmisíteni minden népet, amely Jeruzsálemre támad."
      },
      {
        "verse": "10",
        "text": "Dávid házára és Jeruzsálem lakóira pedig kiárasztom a könyörület és a könyörgés lelkét. Rátekintenek majd arra, akit átszúrtak, és úgy gyászolják, ahogyan az egyetlen gyermeket szokták, és úgy keseregnek miatta, ahogyan az elsőszülött miatt szoktak."
      },
      {
        "verse": "11",
        "text": "Azon a napon olyan nagy gyászt tartanak Jeruzsálemben, amilyet Hadad-Rimmónért szoktak tartani a megiddói völgyben."
      },
      {
        "verse": "12",
        "text": "Gyászolni fog az ország, külön-külön minden nemzetség: külön Dávid házának a nemzetsége, asszonyaik is külön; külön Nátán házának a nemzetsége, asszonyaik is külön;"
      },
      {
        "verse": "13",
        "text": "külön Lévi házának a nemzetsége, asszonyaik is külön; külön Simí nemzetsége, asszonyaik is külön."
      },
      {
        "verse": "14",
        "text": "A többi nemzetség is mind, külön minden nemzetség, asszonyaik is külön."
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon forrás fakad Dávid háza és Jeruzsálem lakói számára, hogy lemossa a vétket és a szennyet."
      },
      {
        "verse": "2",
        "text": "Azon a napon – így szól a Seregek  Ura – kiirtom a bálványok neveit az országból, és nem emlegetik őket többé. A prófétákat és a tisztátalan lelkületet is eltávolítom az országból."
      },
      {
        "verse": "3",
        "text": "És ha valaki még prófétálni merne, a saját szülei, az apja és az anyja mondják azt neki: Nem maradhatsz életben, mert hazugságot beszéltél az  Úr nevében! És a saját szülei, az apja és az anyja szúrja le, amikor prófétál."
      },
      {
        "verse": "4",
        "text": "Azon a napon szégyent vallanak a próféták látomásuk miatt, amiről prófétálnak. Nem öltöznek többé állatszőr ruhába, és nem hazudoznak."
      },
      {
        "verse": "5",
        "text": "Azt mondják majd: Nem vagyok én próféta; földműves vagyok, a földből élek ifjúkorom óta!"
      },
      {
        "verse": "6",
        "text": "Ha pedig megkérdi valaki: Miféle sebek ezek a melleden? – azt fogja felelni: Barátaim házában vertek meg engem. "
      },
      {
        "verse": "7",
        "text": "Kard! Támadj pásztoromra, bizalmas emberemre! – így szól a Seregek  Ura. Vágd le a pásztort, széledjen el a nyáj! Még a bojtárokra is kezet emelek! "
      },
      {
        "verse": "8",
        "text": "Úgy jár az egész ország – így szól az  Úr –, hogy kétharmad részét kiirtják, és elpusztul, csak egyharmada marad meg. "
      },
      {
        "verse": "9",
        "text": "Ezt a harmadrészt is tűzbe teszem, megtisztítom őket, ahogyan az ezüstöt tisztítják, megpróbálom őket, ahogyan az aranyat próbálják. Ő segítségül hívja nevemet, én pedig meghallgatom őt. Ezt mondom: Népem ő, és ő ezt mondja: Az  Úr az én Istenem!"
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Eljön az  Úr napja, amikor a tőled elvett zsákmányon fognak osztozkodni."
      },
      {
        "verse": "2",
        "text": "Mert összegyűjtök minden népet, hogy harcoljanak Jeruzsálem ellen. Elfoglalják a várost, kifosztják a házakat, és meggyalázzák az asszonyokat. A város fele fogságba megy, a megmaradt népet azonban nem űzik ki a városból."
      },
      {
        "verse": "3",
        "text": "De az  Úr harcba száll majd azokkal a népekkel, ahogyan harcolt egykor, a csata napján."
      },
      {
        "verse": "4",
        "text": "Megveti majd lábát azon a napon az Olajfák hegyén, amely Jeruzsálemtől keletre van. Az Olajfák hegye pedig középen kettéhasad; kelet-nyugati irányban egy igen nagy völgy támad, mert a hegy egyik fele északra, a másik fele délre mozdul el."
      },
      {
        "verse": "5",
        "text": "Akkor meneküljetek a hegyek szakadékaiba, mert a hegyek között a szakadék Ácalig ér. Úgy fussatok, ahogyan Uzzijjának, Júda királyának az idejében futottatok a földrengés elől! Mert eljön az  Úr, az én Istenem, szentjeivel együtt."
      },
      {
        "verse": "6",
        "text": "Azon a napon nem lesz sem hőség, sem hideg, sem fagy."
      },
      {
        "verse": "7",
        "text": "Akkor csak nappal lesz – az  Úr tudja ezt. Nem lesz külön nappal és éjszaka, világos lesz még este is."
      },
      {
        "verse": "8",
        "text": "Azon a napon folyóvíz fakad Jeruzsálemből, egyik ága a keleti tenger felé folyik, másik ága a nyugati tenger felé; így lesz télen-nyáron át."
      },
      {
        "verse": "9",
        "text": "Az  Úr lesz a király az egész földön. Azon a napon az  Úr lesz az egyetlen Isten, és neve az egyetlen név."
      },
      {
        "verse": "10",
        "text": "Az egész ország síksággá változik Gebától Rimmónig, Jeruzsálemtől délre. Jeruzsálem pedig kimagaslik, és a régi helyén marad; a Benjámin-kaputól addig, ahol a régi kapu volt a Szeglet-kapuig, és a Hananél-toronytól a királyi borsajtókig. "
      },
      {
        "verse": "11",
        "text": "Lakni fognak benne, és háború nem pusztítja többé, hanem biztonságban lesz Jeruzsálem."
      },
      {
        "verse": "12",
        "text": "Ilyen csapással fog az  Úr sújtani minden népet, amely Jeruzsálem ellen vonul: megrothad a húsuk még életükben, szemük is megrothad gödrében, nyelvük is megrothad szájukban."
      },
      {
        "verse": "13",
        "text": "Azon a napon az  Úr nagy zűrzavart támaszt közöttük: az emberek egymásra támadnak, és kezet emelnek egymásra."
      },
      {
        "verse": "14",
        "text": "Még Júda is harcolni fog Jeruzsálem ellen. A körülöttük lakó népek minden kincsét összegyűjtik: aranyat, ezüstöt és tömérdek ruhát."
      },
      {
        "verse": "15",
        "text": "Ugyanaz a csapás éri a lovakat, az öszvéreket, a tevéket, a szamarakat és minden állatot abban a táborban, amely az embereket érte."
      },
      {
        "verse": "16",
        "text": "Azután mindazok, akik megmaradnak a Jeruzsálemre támadó népek közül, évről évre elmennek, és leborulnak a Király, a Seregek  Ura előtt, és megünneplik a lombsátrak ünnepét."
      },
      {
        "verse": "17",
        "text": "Ha pedig a föld valamelyik népe nem megy el Jeruzsálembe, hogy leboruljon a Király, a Seregek  Ura előtt, az nem kap esőt."
      },
      {
        "verse": "18",
        "text": "Még Egyiptom sem kap, ha népe nem megy el, és nem jelenik meg. Ugyanaz a csapás éri, amellyel az  Úr azokat a népeket sújtja, amelyek nem mennek el megünnepelni a lombsátrak ünnepét."
      },
      {
        "verse": "19",
        "text": "Így bűnhődik majd Egyiptom, és így bűnhődik minden nép, amely nem megy el megünnepelni a lombsátrak ünnepét."
      },
      {
        "verse": "20",
        "text": "Azon a napon a lovak csengettyűin is ez áll majd: Az  Úr szent tulajdona! Az  Úr házában még a fazekak is olyan szentek lesznek, mint az oltárnál használt kelyhek."
      },
      {
        "verse": "21",
        "text": "Jeruzsálemben és Júdában minden fazék a Seregek  Urának szent tulajdona lesz, és aki csak eljön, hogy áldozatot mutasson be, bármelyiket előveheti, és főzhet benne. Attól a naptól fogva nem lesz többé kereskedő a Seregek  Urának házában."
      }
    ]
  }
]
