[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr igéje szólt Zofóniáshoz, Kúsí fiához, aki Gedaljá fia, aki Amarjá fia, aki Hizkijjá fia volt, Jósiásnak, Ámón fiának, Júda királyának az idejében. "
      },
      {
        "verse": "2",
        "text": "Elsöprök, mindent elsöprök a föld színéről! – így szól az  Úr. "
      },
      {
        "verse": "3",
        "text": "Elsöprök embert és állatot, elsöpröm az ég madarait és a tenger halait, mindent, ami bűnre csábít, a bűnösökkel együtt, kiirtom az embert a föld színéről! – így szól az  Úr. "
      },
      {
        "verse": "4",
        "text": "Kinyújtom kezemet Júda és Jeruzsálem minden lakója ellen. Kiirtom erről a helyről Baalt, hogy nyoma se maradjon, tisztelőinek és papjainak még a neve is feledésbe megy. "
      },
      {
        "verse": "5",
        "text": "Kiirtom azokat, akik leborulnak a háztetőkön az ég serege előtt, azokat is, akik leborulnak az  Úr előtt, és esküsznek rá, de esküsznek Molokra is; "
      },
      {
        "verse": "6",
        "text": "és azokat is, akik elfordultak az  Úrtól, nem keresik az  Urat, és nem törődnek vele. "
      },
      {
        "verse": "7",
        "text": "Csend legyen az én Uram, az  Úr előtt! Mert közel van az  Úr napja, amikor áldozati lakomát rendez az  Úr, és megszenteli azokat, akiket meghívott. "
      },
      {
        "verse": "8",
        "text": "Az  Úr áldozatának napján ez történik: megbüntetem a főurakat, a király fiait és mindazokat, akik idegen ruhába öltözködnek. "
      },
      {
        "verse": "9",
        "text": "Azon a napon megbüntetem mindazokat, akik átugrálnak a küszöbön, akik megtöltik uralkodójuk palotáját erőszakkal és csalással. "
      },
      {
        "verse": "10",
        "text": "Azon a napon – így szól az  Úr – kiáltás hangzik a Hal-kapu felől, jajgatás az Újvárosból, nagy robaj a halmokról. "
      },
      {
        "verse": "11",
        "text": "Jajgassatok, akik a völgyben laktok, mert mindenestül elpusztul a kalmárok népe, kiirtják azokat, akik ezüstöt méricskélnek. "
      },
      {
        "verse": "12",
        "text": "Akkor majd lámpással kutatom át Jeruzsálemet, és megbüntetem azokat, akik csak heverésznek, mint seprején a bor, és ezt gondolják magukban: Nem tesz az  Úr sem jót, sem rosszat! "
      },
      {
        "verse": "13",
        "text": "Gazdagságuk prédára jut, házaik pedig elpusztulnak. Ha építenek is házakat, nem laknak bennük, ha telepítenek is szőlőket, nem isszák azok borát. "
      },
      {
        "verse": "14",
        "text": "Közel van az  Úr nagy napja, közel van, nagyon hamar eljön. Keserves hang hallatszik az  Úr napján, kiáltozik akkor még a hős is! "
      },
      {
        "verse": "15",
        "text": "Harag napja lesz az a nap, nyomorúság és ínség napja, pusztítás és pusztulás napja, sötétség és ború napja, felhő és homály napja, "
      },
      {
        "verse": "16",
        "text": "kürtszó és riadó napja a megerősített városok és a büszke bástyák ellen! "
      },
      {
        "verse": "17",
        "text": "Rémületbe ejtem az embereket, botorkálnak, mint a vakok, mert vétkeztek az  Úr ellen. Kiömlik a vérük, mintha por lenne, és a belük, mint a szemét. "
      },
      {
        "verse": "18",
        "text": "Sem ezüstjük, sem aranyuk nem mentheti meg őket az  Úr haragjának napján, amikor felindulásának tüzében elpusztítja az egész földet. Bizony, egyszer csak véget vet a föld összes lakójának!"
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Térj magadhoz, szállj magadba, te, szemérmetlen nép, "
      },
      {
        "verse": "2",
        "text": "mielőtt bekövetkezik az ítélet, mielőtt rátok tör az  Úr izzó haragja, mielőtt rátok tör az  Úr haragjának napja! Mert oly gyorsan jön az a nap, ahogyan a pelyva száll! "
      },
      {
        "verse": "3",
        "text": "Keressétek az  Urat mind, akik alázatosan éltek a földön, és teljesítitek a törvényeit! Törekedjetek az igazságra, törekedjetek az alázatra, talán oltalmat találtok az  Úr haragjának napján! "
      },
      {
        "verse": "4",
        "text": "Bizony, elhagyatott lesz Gáza, Askelón pedig pusztaság! Az asdódiakat fényes nappal hajtják el, az ekróniaknak írmagjuk sem marad. "
      },
      {
        "verse": "5",
        "text": "Jaj a tengerpart lakóinak, a Krétából származó népnek! Így szól rólatok az  Úr igéje: Kánaán, filiszteusok földje, elpusztítalak, lakatlan leszel! "
      },
      {
        "verse": "6",
        "text": "Pásztorok legeltető helye és juhok karámja lesz a tengerpart. "
      },
      {
        "verse": "7",
        "text": "Ez a vidék Júda házának maradékáé lesz, ők legeltetnek majd rajta, és Askelón házaiban heverésznek esténként, mert gondot visel róluk Istenük, az  Úr, és jóra fordítja sorsukat. "
      },
      {
        "verse": "8",
        "text": "Hallottam Móáb gyalázkodását és Ammón fiainak káromló szavait, amelyekkel gyalázták népemet, és területének rovására terjeszkedtek. "
      },
      {
        "verse": "9",
        "text": "Ezért életemre mondom – így szól a Seregek  Ura, Izráel Istene –, hogy úgy jár Móáb, mint Sodoma, Ammón fiai pedig, mint Gomora. Csalános terület lesz, sós gödör és pusztaság örökre. Kifosztja őket népem maradéka, és birtokukat elfoglalja megmaradt népem. "
      },
      {
        "verse": "10",
        "text": "Így járnak gőgjük miatt, mert gyalázkodtak, és terjeszkedtek a Seregek  Ura népének rovására. "
      },
      {
        "verse": "11",
        "text": "Félelmetes dolgokat tesz majd velük az  Úr, semmivé teszi a föld minden istenét. Akkor majd előtte borulnak le mindenütt az emberek, még a szigeteken lakó népek is. "
      },
      {
        "verse": "12",
        "text": "Titeket is, etiópok, az  Úr kardja sebez halálra! "
      },
      {
        "verse": "13",
        "text": "Kinyújtja kezét észak felé, és elpusztítja Asszíriát. Ninivét pusztasággá teszi, kiszikkadt pusztává. "
      },
      {
        "verse": "14",
        "text": "Csordákban lepi majd el mindenféle állat. Pelikán és bagoly is tanyázik az oszlopokon, hangosan rikoltoz az ablakokban. Omladék borítja a küszöböket, leválik a cédrusburkolat. "
      },
      {
        "verse": "15",
        "text": "Ez lesz a vigadozó városból, amely biztonságban élt, és ezt gondolta magában: Nincs több olyan, mint én! Milyen pusztává lesz: vadak tanyájává! Aki csak arra jár, fölszisszen, és kezével legyint."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a lázadozó, beszennyezett és erőszakos városnak! "
      },
      {
        "verse": "2",
        "text": "Nem hallgatott a szóra, nem fogadta meg az intést, nem bízott az  Úrban, nem járult Istene elé. "
      },
      {
        "verse": "3",
        "text": "Olyanok benne a vezérek, mint az ordító oroszlánok, a bírák, mint a pusztai farkasok: egy csontot sem hagynak meg reggelre. "
      },
      {
        "verse": "4",
        "text": "Prófétái hitványak, csalók. Papjai szentségtörők, önkényesen magyarázzák a törvényt. "
      },
      {
        "verse": "5",
        "text": "De igazságos közöttük az  Úr, ő nem követ el álnokságot, ítéletét minden reggel napfényre hozza, nem halasztja el. De az álnok ember nem tud szégyenkezni! "
      },
      {
        "verse": "6",
        "text": "Népeket irtottam ki, elpusztultak bástyáik, utcáikat feldúltam, senki sem jár rajtuk. Romba dőltek városaik, elnéptelenedtek, lakatlanok. "
      },
      {
        "verse": "7",
        "text": "Azt gondoltam, hogy félni fog engem, és megfogadja az intést, akkor nem pusztul el lakóhelye, úgy, ahogyan meg akartam büntetni. De ők egyre gonoszabb tetteket követtek el. "
      },
      {
        "verse": "8",
        "text": "Azért várjatok rám – így szól az  Úr –, arra a napra, amikor mint vádló előlépek! Mert úgy döntöttem, hogy összegyűjtöm a népeket, egybegyűjtöm az országokat, és kiöntöm rájuk bosszús haragomat, haragom egész hevét. Bizony, felindulásomnak tüze pusztítja majd az egész földet!"
      },
      {
        "verse": "9",
        "text": "Akkor majd megtisztítom a népek ajkát, mindnyájan az  Úr nevét hívják segítségül, és őt tisztelik egy akarattal. "
      },
      {
        "verse": "10",
        "text": "Etiópia folyamain túlról nekem hoznak áldozatot imádóim: szétszóródott népem. "
      },
      {
        "verse": "11",
        "text": "Azon a napon nem kell szégyenkezned tetteid miatt, melyekkel vétkeztél ellenem. Akkor eltávolítom körödből a gőgösen vigadozókat, nem fogsz többé kevélykedni szent hegyemen. "
      },
      {
        "verse": "12",
        "text": "De meghagyom közöttetek maradékul a szegény és nincstelen népet, amely az  Úr nevében keres oltalmat. "
      },
      {
        "verse": "13",
        "text": "Izráel maradéka nem cselekszik hamisan, nem beszél hazugságot, és nem lesz csalárd nyelv a szájában. Olyan lesz, mint egy nyáj, amelyet nem háborgat senki, legelésznek és heverésznek. "
      },
      {
        "verse": "14",
        "text": "Ujjongj, Sion leánya! Kiálts örömödben, Izráel! Örvendezz, vigadj teljes szívből, Jeruzsálem leánya! "
      },
      {
        "verse": "15",
        "text": "Eltörli az  Úr az ítéletedet, eltávolítja ellenségedet. Veled van az  Úr, Izráel Királya: nem kell többé veszedelemtől tartanod. "
      },
      {
        "verse": "16",
        "text": "Azon a napon így biztatják majd Jeruzsálemet: Ne félj, Sion, ne csüggedj el! "
      },
      {
        "verse": "17",
        "text": "Veled van Istened, az  Úr, ő erős, és megsegít. Repesve örül neked, megújít szeretetével, ujjongva örül neked. "
      },
      {
        "verse": "18",
        "text": "Összegyűjtöm azokat, akik szomorkodnak, mert nem ünnepelhetnek, bár közületek valók, és gyalázatot kell elszenvedniük. "
      },
      {
        "verse": "19",
        "text": "Elbánok majd elnyomóiddal abban az időben. A sántákat megsegítem, és a szétszóródottakat összegyűjtöm, dicsővé és hírnevessé teszem őket az egész földön, ahol gyalázták őket. "
      },
      {
        "verse": "20",
        "text": "Abban az időben, amikor összegyűjtelek, haza is hozlak benneteket. Bizony, hírnevessé és dicsővé teszlek benneteket a föld minden népe között. Meglátjátok majd, hogy jóra fordítom sorsotokat! – mondja az  Úr."
      }
    ]
  }
]
