[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Miután régen sokszor és sokféleképpen szólt Isten az atyákhoz a próféták által,"
      },
      {
        "verse": "2",
        "text": "ezekben a végső időkben a Fiú által szólt hozzánk, akit mindennek örökösévé tett, aki által a világot teremtette."
      },
      {
        "verse": "3",
        "text": "Ő Isten dicsőségének kisugárzása és lényének képmása, aki hatalmas szavával hordozza a mindenséget, aki miután minket bűneinktől megtisztított, a mennyei Felség jobbjára ült."
      },
      {
        "verse": "4",
        "text": "Annyival feljebb való az angyaloknál, amennyivel különb nevet örökölt náluk."
      },
      {
        "verse": "5",
        "text": "Mert az angyalok közül kinek mondta valaha Isten: „Fiam vagy te, ma nemzettelek téged”, majd pedig: „Atyja leszek, és ő az én Fiam lesz”?"
      },
      {
        "verse": "6",
        "text": "Amikor pedig bevezeti az elsőszülöttet a világba, ismét így szól: „Imádja őt Isten minden angyala!”"
      },
      {
        "verse": "7",
        "text": "És az angyalokról ezt mondja ugyan: „Angyalait szelekké teszi, és szolgáit tűz lángjává”,"
      },
      {
        "verse": "8",
        "text": "de a Fiúról így szól: „A te trónusod örökké megáll, ó, Isten, és királyi pálcád az igazság pálcája. "
      },
      {
        "verse": "9",
        "text": "Szereted az igazságot, és gyűlölöd a gonoszságot: ezért kent fel téged Isten, a te Istened öröm olajával társaid fölé.” "
      },
      {
        "verse": "10",
        "text": "„Te vetettél, Uram, alapot a földnek kezdetben; és a te kezed alkotása az ég. "
      },
      {
        "verse": "11",
        "text": "Azok elpusztulnak, de te megmaradsz, és azok mind elavulnak, mint a ruha, "
      },
      {
        "verse": "12",
        "text": "és összegöngyölíted őket, mint egy palástot, és mint a ruha, elváltoznak; te pedig ugyanaz maradsz, és esztendeid nem fogynak el soha.”"
      },
      {
        "verse": "13",
        "text": "Az angyalok közül kinek mondta valaha: „Ülj az én jobbomra, amíg ellenségeidet lábad zsámolyává teszem”?"
      },
      {
        "verse": "14",
        "text": "Vajon ezek nem mind szolgáló lelkek? Azokért küldettek szolgálatra, akik örökölni fogják az üdvösséget."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért tehát még jobban kell figyelnünk a hallottakra, hogy valamiképpen el ne sodródjunk."
      },
      {
        "verse": "2",
        "text": "Mert ha az angyalok által hirdetett ige olyan erős volt, hogy minden törvényszegés és engedetlenség megkapta igazságos büntetését,"
      },
      {
        "verse": "3",
        "text": "akkor hogyan menekülünk meg mi, ha nem törődünk ilyen nagy üdvösséggel, amelyet az Úr hirdetett először? Azok pedig, akik hallották, megerősítették ezt számunkra,"
      },
      {
        "verse": "4",
        "text": "Isten pedig velük együtt tett bizonyságot jelekkel és csodákkal, sokféle erővel és a Szentlélek ajándékaival, amelyeket akarata szerint osztott szét."
      },
      {
        "verse": "5",
        "text": "Mert nem angyalok uralma alá rendelte az eljövendő világot, amelyről szólunk."
      },
      {
        "verse": "6",
        "text": "Sőt valahol valaki így tett bizonyságot:  „Micsoda az ember, hogy gondolsz rá,  vagy az embernek fia, hogy gondod van rá? "
      },
      {
        "verse": "7",
        "text": "Rövid időre kisebbé tetted őt az angyaloknál,  dicsőséggel és méltósággal koronáztad meg, "
      },
      {
        "verse": "8",
        "text": "mindent lába alá vetettél.” Ha ugyanis mindent alávetett neki, akkor semmit sem hagyott, ami ne volna neki alávetve. Most ugyan még nem látjuk, hogy minden az uralma alatt áll,"
      },
      {
        "verse": "9",
        "text": "azt azonban látjuk, hogy az a Jézus, aki rövid időre kisebbé lett az angyaloknál, a halál elszenvedése miatt dicsőséggel és méltósággal koronáztatott meg, hiszen ő Isten kegyelméből mindenkiért megízlelte a halált."
      },
      {
        "verse": "10",
        "text": "Mert az volt méltó Istenhez, akiért van a mindenség, és aki által van a mindenség, hogy őt, aki számtalan fiát vezeti dicsőségre, üdvösségük szerzőjét szenvedések által tegye tökéletessé."
      },
      {
        "verse": "11",
        "text": "Mert a megszentelő és a megszenteltek mind ugyanattól származnak, ezért nem szégyelli őket testvéreinek nevezni,"
      },
      {
        "verse": "12",
        "text": "amikor így szól:  „Hirdetem nevedet testvéreimnek,  a gyülekezet körében dicsérlek téged.”"
      },
      {
        "verse": "13",
        "text": "És ismét:  „Én őbenne reménykedem”, majd újra:  „Íme, itt vagyok, én és a gyermekek,  akiket Isten adott nekem.”"
      },
      {
        "verse": "14",
        "text": "Mivel pedig a gyermekek test és vér részesei, ő is hozzájuk hasonlóan részese lett ezeknek, hogy halála által megsemmisítse azt, akinek hatalma van a halálon, vagyis az ördögöt,"
      },
      {
        "verse": "15",
        "text": "és megszabadítsa azokat, akik a haláltól való félelem miatt egész életükben rabok voltak."
      },
      {
        "verse": "16",
        "text": "Mert nyilván nem angyalokat karol fel, hanem Ábrahám utódait karolja fel."
      },
      {
        "verse": "17",
        "text": "Ezért mindenben hasonlóvá kellett lennie a testvéreihez, hogy irgalmas és hű főpap legyen az Isten előtti szolgálatban, hogy engesztelést szerezzen a nép bűneiért."
      },
      {
        "verse": "18",
        "text": "Mivel maga is kísértést szenvedett, segíteni tud azokon, akik kísértésbe esnek."
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért, szent testvéreim, mennyei elhívás részesei, figyeljetek hitvallásunk apostolára és főpapjára, Jézusra,"
      },
      {
        "verse": "2",
        "text": "aki hű az ő megbízójához, ahogyan Mózes is hű volt az ő egész házában."
      },
      {
        "verse": "3",
        "text": "Ő ugyanis Mózesnél nagyobb dicsőségre volt méltó, mint ahogyan a háznál nagyobb méltósága van a ház építőjének."
      },
      {
        "verse": "4",
        "text": "Mert minden háznak van építője, aki pedig mindent felépített, Isten az."
      },
      {
        "verse": "5",
        "text": "Mózes is hű volt ugyan az ő egész házában mint szolga, bizonyságául annak, amit hirdetnie kellett,"
      },
      {
        "verse": "6",
        "text": "Krisztus azonban mint Fiú hű a maga házához. Az ő háza mi vagyunk, ha a bizalmat és a reménység dicsekedését mindvégig szilárdan megtartjuk."
      },
      {
        "verse": "7",
        "text": "Ezért, amint a Szentlélek mondja:  „Ma, ha az ő szavát halljátok, "
      },
      {
        "verse": "8",
        "text": "ne keményítsétek meg a szíveteket, mint az elkeseredéskor,  a kísértés napján a pusztában, "
      },
      {
        "verse": "9",
        "text": "ahol megkísértettek engem őseitek,  próbára tettek,  bár látták tetteimet negyven éven át. "
      },
      {
        "verse": "10",
        "text": "Ezért megharagudtam erre a nemzedékre,  és ezt mondtam: Tévelygő szívű ez a nép,  mert nem ismeri az én utaimat. "
      },
      {
        "verse": "11",
        "text": "Meg is esküdtem haragomban,  hogy nem mennek be az én nyugalmam helyére.”"
      },
      {
        "verse": "12",
        "text": "Vigyázzatok, testvéreim, senki ne szakadjon el közületek az élő Istentől hitetlen és gonosz szívvel."
      },
      {
        "verse": "13",
        "text": "Sőt buzdítsátok egymást minden egyes napon, amíg tart a ma, hogy a bűn csábítása közületek senkit meg ne keményítsen."
      },
      {
        "verse": "14",
        "text": "Mert részeseivé lettünk Krisztusnak, ha azt a bizalmat, amely kezdetben élt bennünk, mindvégig szilárdan megtartjuk."
      },
      {
        "verse": "15",
        "text": "Mert amikor ezt mondja az Írás: „Ma, ha az ő szavát halljátok, ne keményítsétek meg a szíveteket, mint az elkeseredéskor”,"
      },
      {
        "verse": "16",
        "text": "azt kérdezzük: kik keseredtek el, amikor ezt hallották? Nemde mindazok, akik Mózes vezetésével kijöttek Egyiptomból?"
      },
      {
        "verse": "17",
        "text": "És kikre haragudott Isten negyven éven át? Nem azokra, akik vétkeztek, akiknek a teste elhullott a pusztában?"
      },
      {
        "verse": "18",
        "text": "És kiknek esküdött meg, hogy nem mennek be nyugalma helyére, ha nem azoknak, akik engedetlenekké váltak?"
      },
      {
        "verse": "19",
        "text": "Látjuk is, hogy nem mehettek be hitetlenségük miatt."
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Mivel még nem teljesedett be az ő nyugalmába való bemenetel ígérete, gondosan ügyeljünk arra, hogy közülünk senki le ne maradjon erről."
      },
      {
        "verse": "2",
        "text": "Mert nekünk is hirdették az evangéliumot, mint azoknak is; de nekik nem használt a hirdetett ige, mivel nem párosult hittel azokban, akik hallgatták."
      },
      {
        "verse": "3",
        "text": "Mi, akik hiszünk, bemegyünk abba a nyugalomba, amint megmondta Isten: „Ezért megesküdtem haragomban, hogy nem mennek be az én nyugalmam helyére.” Jóllehet munkái készen voltak a világ teremtése óta,"
      },
      {
        "verse": "4",
        "text": "és valahol így szól az Írás a hetedik napról: „És megnyugodott Isten a hetedik napon minden munkája után.”"
      },
      {
        "verse": "5",
        "text": "Itt viszont ezt mondja: „Nem mennek be az én nyugalmam helyére.”"
      },
      {
        "verse": "6",
        "text": "Mivel tehát még várható, hogy némelyek bemennek abba, és akiknek előbb hirdették az evangéliumot, nem mentek be engedetlenségük miatt,"
      },
      {
        "verse": "7",
        "text": "egy napot ismét „mának” jelöl ki. Dávid által hosszú idő múlva így szól, ahogyan előbb is mondtuk: „Ma, ha az ő szavát halljátok, ne keményítsétek meg a szíveteket!”"
      },
      {
        "verse": "8",
        "text": "Mert ha Józsué bevitte volna őket a nyugalom helyére, nem szólna azután egy másik napról."
      },
      {
        "verse": "9",
        "text": "A szombati nyugalom tehát még ezután vár Isten népére."
      },
      {
        "verse": "10",
        "text": "Aki ugyanis bement Isten nyugalmába, maga is megnyugodott a munkáitól, mint Isten is a magáétól."
      },
      {
        "verse": "11",
        "text": "Igyekezzünk tehát bemenni abba a nyugalomba, hogy senki el ne essék az ehhez hasonló engedetlenség következtében."
      },
      {
        "verse": "12",
        "text": "Mert Isten igéje élő és ható, élesebb minden kétélű kardnál, mélyre hatol, az elme és a lélek, az ízületek és a velők szétválásáig, és megítéli a szív gondolatait és szándékait."
      },
      {
        "verse": "13",
        "text": "Nincsen olyan teremtmény, amely rejtve volna előtte, sőt mindenki mezítelen és fedetlen az ő szeme előtt. Neki kell majd számot adnunk."
      },
      {
        "verse": "14",
        "text": "Mivel tehát nagy főpapunk van, aki áthatolt az egeken, Jézus, az Isten Fia, ragaszkodjunk hitvallásunkhoz."
      },
      {
        "verse": "15",
        "text": "Mert nem olyan főpapunk van, aki ne tudna megindulni erőtlenségeinken, hanem olyan, aki hozzánk hasonlóan kísértést szenvedett mindenben, de nem vétkezett."
      },
      {
        "verse": "16",
        "text": "Járuljunk tehát bizalommal a kegyelem trónusához, hogy irgalmat nyerjünk, és kegyelmet találjunk, amikor segítségre van szükségünk."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Minden főpap, akit emberek közül választanak, az emberekért rendeltetett Isten szolgálatára, hogy ajándékokat és áldozatokat mutasson be a bűnökért."
      },
      {
        "verse": "2",
        "text": "Együtt tud érezni a tudatlanokkal és a tévelygőkkel, mivel ő maga is körül van véve erőtlenséggel."
      },
      {
        "verse": "3",
        "text": "Így nemcsak a népért, de önmagáért is köteles bűnért való áldozatot bemutatni."
      },
      {
        "verse": "4",
        "text": "Senki sem szerezheti meg azonban önmagának ezt a tisztséget, csak az, akit Isten hív el, mint Áront is."
      },
      {
        "verse": "5",
        "text": "Ugyanúgy Krisztus sem maga dicsőítette meg önmagát azzal, hogy főpap lett, hanem az, aki így szólt hozzá: „Az én fiam vagy te, ma nemzettelek téged.”"
      },
      {
        "verse": "6",
        "text": "Ahogyan másutt is mondja: „Pap vagy te örökké, Melkisédek rendje szerint.”"
      },
      {
        "verse": "7",
        "text": "Ő testi élete idején könyörgésekkel és esedezésekkel, hangos kiáltással és könnyek között járult az elé, akinek hatalma van arra, hogy kiszabadítsa őt a halálból. És meghallgattatott istenfélelméért."
      },
      {
        "verse": "8",
        "text": "Jóllehet ő a Fiú, szenvedéseiből megtanulta az engedelmességet,"
      },
      {
        "verse": "9",
        "text": "és miután tökéletességre jutott, örök üdvösség szerzőjévé lett mindazok számára, akik engedelmeskednek neki."
      },
      {
        "verse": "10",
        "text": "Mert Isten őt Melkisédek rendje szerint való főpapnak nevezte."
      },
      {
        "verse": "11",
        "text": "Erről nekünk sok mondanivalónk van, amit nehéz megmagyarázni, minthogy eltompult a hallásotok."
      },
      {
        "verse": "12",
        "text": "Mert mostanra már tanítóknak kellene lennetek, mégis arra van ismét szükségetek, hogy Isten beszédeinek alapelemeire tanítsanak titeket, és olyanokká lettetek, mint akiknek tejre van szükségük, nem kemény eledelre."
      },
      {
        "verse": "13",
        "text": "Aki ugyanis tejen él, járatlan az igazság igéjében, mivel kiskorú."
      },
      {
        "verse": "14",
        "text": "A nagykorúaknak pedig kemény eledel való, mint akiknek tapasztalatuk folytán gyakorlottak az érzékeik a jó és a rossz megkülönböztetésére."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért elhagyva a Krisztusról szóló elemi tanítást, térjünk rá a nagykorúaknak szóló tanításra. Ne kezdjük újra lerakni az alapját a holt cselekedetekből való megtérésnek és az Istenbe vetett hitnek,"
      },
      {
        "verse": "2",
        "text": "a mosakodásokról, a kézrátételekről, a halottak feltámadásáról és az örök ítéletről szóló tanításnak."
      },
      { "verse": "3", "text": "Így is fogunk tenni, ha Isten megengedi." },
      {
        "verse": "4",
        "text": "Lehetetlen ugyanis, hogy akik egyszer megvilágosíttattak, és megízlelték a mennyei ajándékot, és részeseivé lettek a Szentléleknek,"
      },
      {
        "verse": "5",
        "text": "akik megízlelték Isten felséges beszédét és az eljövendő világ erőit,"
      },
      {
        "verse": "6",
        "text": "de elestek, hogy azok ismét megújuljanak és megtérjenek; hiszen újra megfeszítik önmaguknak az Isten Fiát, és meggyalázzák őt."
      },
      {
        "verse": "7",
        "text": "Mert az a föld, amely beissza a gyakran ráhulló esőt, és hasznos növényt terem azoknak, akik számára művelik, áldást nyer Istentől;"
      },
      {
        "verse": "8",
        "text": "amelyik pedig tüskebokrot és bogáncskórót terem, az megvetett, átok vár rá és végül megégetés."
      },
      {
        "verse": "9",
        "text": "Felőletek azonban, szeretteim, jobbat gondolunk, hogy közel vagytok az üdvösséghez, még ha így beszélünk is."
      },
      {
        "verse": "10",
        "text": "Mert nem igazságtalan az Isten, hogy elfeledkeznék cselekedeteitekről és arról a szeretetről, amelyet az ő nevében tanúsítottatok, amikor a szenteknek szolgáltatok és most is szolgáltok."
      },
      {
        "verse": "11",
        "text": "De kívánjuk, hogy közületek mindenki ugyanazt az igyekezetet tanúsítsa mindvégig, amíg a reménység egészen be nem teljesedik,"
      },
      {
        "verse": "12",
        "text": "hogy ne legyetek restek, hanem kövessétek azokat, akik hit és türelem által öröklik az ígéreteket."
      },
      {
        "verse": "13",
        "text": "Amikor Isten Ábrahámnak ígéretet tett, önmagára esküdött, mivel nem esküdhetett nagyobbra,"
      },
      {
        "verse": "14",
        "text": "és így szólt: „Bizony, gazdagon megáldalak, és nagyon megsokasítalak.”"
      },
      {
        "verse": "15",
        "text": "És így, miután Ábrahám türelemmel várt, beteljesült az ígéret."
      },
      {
        "verse": "16",
        "text": "Mert az ember önmagánál nagyobbra esküszik, és minden ellenvetésnek véget vet, mindent megerősít az eskü."
      },
      {
        "verse": "17",
        "text": "Ezért Isten, mivel még teljesebben akarta megmutatni az ígéret örököseinek, hogy elhatározása változhatatlan, esküvel vállalt kezességet."
      },
      {
        "verse": "18",
        "text": "Így ez a két változhatatlan tény, amelyekben lehetetlen, hogy Isten hazudjon, erősen bátorít minket, akik odamenekültünk, hogy megragadjuk az előttünk levő reménységet."
      },
      {
        "verse": "19",
        "text": "Ez a reménység lelkünknek biztos és erős horgonya, amely behatol a kárpit mögé,"
      },
      {
        "verse": "20",
        "text": "ahova elsőként bement értünk Jézus, aki Melkisédek rendje szerint főpap lett örökké."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Mert Melkisédek, Sálém királya, a magasságos Isten papja volt az, aki a királyok leveréséből visszatérő Ábrahám elé ment, és megáldotta."
      },
      {
        "verse": "2",
        "text": "Ábrahám pedig tizedet is adott neki mindenből. Melkisédek neve először ezt jelenti: igazság királya, aztán Sálém királya, vagyis békesség királya."
      },
      {
        "verse": "3",
        "text": "Sem apja, sem anyja, sem nemzetsége, sem napjainak kezdete, sem életének vége nincs, mivel pedig hasonló az Isten Fiához, pap marad mindörökké."
      },
      {
        "verse": "4",
        "text": "De gondoljátok meg, milyen nagy ember az, akinek Ábrahám, a mi ősatyánk tizedet is adott a zsákmány legjavából."
      },
      {
        "verse": "5",
        "text": "Azoknak, akik Lévi fiai közül kapják a papságot, szintén van parancsuk arra, hogy tizedet szedjenek a néptől a törvény szerint: ebben az esetben tehát saját testvéreiktől, jóllehet ők is Ábrahámtól származtak."
      },
      {
        "verse": "6",
        "text": "De az, aki nem közülük származott, Ábrahámtól vett tizedet, és azt áldotta meg, aki az ígéretet kapta."
      },
      {
        "verse": "7",
        "text": "Márpedig minden vitán felül a nagyobb áldja meg a kisebbet."
      },
      {
        "verse": "8",
        "text": "Itt halandó emberek szednek tizedet, ott pedig az, akiről bizonyságunk van, hogy él."
      },
      {
        "verse": "9",
        "text": "És hogy úgy mondjam, Ábrahám személyében a tizedet szedő Lévi is tizedet adott,"
      },
      {
        "verse": "10",
        "text": "mert már jelen volt ősében, amikor Melkisédekkel találkozott."
      },
      {
        "verse": "11",
        "text": "Ha tehát a tökéletesség elérhető volna a lévita papság által – mert a nép ez alatt kapta a törvényt –, mi szükség még azt mondani, hogy Melkisédek rendje szerint más pap jöjjön el, aki nem Áron rendje szerint való?"
      },
      {
        "verse": "12",
        "text": "Amikor megváltozik a papság, szükségképpen megváltozik a törvény is."
      },
      {
        "verse": "13",
        "text": "Ugyanis akiről ez elhangzik, más törzshöz tartozik, amelyből senki sem szolgált az oltárnál."
      },
      {
        "verse": "14",
        "text": "Mert ismeretes, hogy a mi Urunk Júdából származott, de ebből a törzsből származó papokról semmit sem mondott Mózes."
      },
      {
        "verse": "15",
        "text": "És ez még inkább nyilvánvaló, ha Melkisédekhez hasonlóan eljön egy másik pap,"
      },
      {
        "verse": "16",
        "text": "aki nem testi parancsolat törvénye szerint lett azzá, hanem örökkévaló élet ereje szerint."
      },
      {
        "verse": "17",
        "text": "Mert róla szól a bizonyságtétel: „Pap vagy te örökké, Melkisédek rendje szerint.”"
      },
      {
        "verse": "18",
        "text": "A korábbi parancsolatot Isten eltörli ugyan, mivel az erőtlen és haszontalan,"
      },
      {
        "verse": "19",
        "text": "mert a törvény semmit sem tett tökéletessé, de ugyanakkor jobb reménységet támaszt, amely által közeledünk őhozzá."
      },
      {
        "verse": "20",
        "text": "Ezenkívül: Jézus nem eskü nélkül lett főpappá – azok ugyanis eskü nélkül lettek papokká –,"
      },
      {
        "verse": "21",
        "text": "hanem annak esküjével, aki így szólt hozzá: „Megesküdött az Úr, és nem bánja meg; pap vagy te örökké.”"
      },
      {
        "verse": "22",
        "text": "Ezért Jézus jobb szövetségnek lett a kezesévé."
      },
      {
        "verse": "23",
        "text": "És azok többen voltak papok, mivel a halál nem engedte, hogy megmaradjanak szolgálatukban;"
      },
      {
        "verse": "24",
        "text": "az ő papsága viszont örökkévaló, mivel ő megmarad örökké."
      },
      {
        "verse": "25",
        "text": "Ezért üdvözíteni tudja örökre azokat, akik általa járulnak Istenhez, hiszen ő mindenkor él, hogy esedezzék értük."
      },
      {
        "verse": "26",
        "text": "Mert ilyen főpapra volt szükségünk, aki szent, ártatlan, szeplőtlen, a bűnösöktől elkülönített, és az egek fölé emeltetett."
      },
      {
        "verse": "27",
        "text": "Neki nincs szüksége arra, mint a főpapoknak, hogy naponta mutasson be áldozatot, előbb a saját bűneiért, azután a nép bűneiért. Mert ő ezt egyszer s mindenkorra megcselekedte, amikor önmagát adta áldozatul."
      },
      {
        "verse": "28",
        "text": "Mert a törvény erőtlen embereket rendelt főpapokká, a törvény utáni eskü igéje pedig a Fiút, aki örökre tökéletes."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Az elmondottakban pedig ez a legfontosabb: olyan főpapunk van, aki a felséges Isten trónusának a jobbjára ült a mennyekben;"
      },
      {
        "verse": "2",
        "text": "annak a szentélynek és igazi sátornak szolgájaként, amelyet az Úr épített, nem pedig ember."
      },
      {
        "verse": "3",
        "text": "Mert minden főpap ajándékok és áldozatok bemutatására rendeltetett, ezért szükséges, hogy ő is vihessen valamit áldozatul."
      },
      {
        "verse": "4",
        "text": "Ha tehát a földön volna, nem is lehetne pap, mert már vannak olyanok, akik a törvény szerint bemutatják az áldozati ajándékokat."
      },
      {
        "verse": "5",
        "text": "Ezek a papok a mennyei dolgok képmásának és árnyékának szolgálnak, ahogyan Isten parancsolta Mózesnek, amikor el akarta készíteni a sátort. Mert így szólt: „Vigyázz, mindent aszerint a minta szerint készíts el, amelyet a hegyen megmutattam neked.”"
      },
      {
        "verse": "6",
        "text": "Most azonban a mi főpapunk annyival különb szolgálatot nyert, amennyivel annak a különb szövetségnek lett a közbenjárója, amely jobb ígéretek alapján köttetett."
      },
      {
        "verse": "7",
        "text": "Mert ha az első szövetség hibátlan lett volna, nem lett volna szükség a másodikra."
      },
      {
        "verse": "8",
        "text": "Mert hibáztatja őket, amikor így szól: „Íme, eljön majd az idő, így szól az Úr, amikor új szövetséget kötök Izráel házával és Júda házával;"
      },
      {
        "verse": "9",
        "text": "nem olyan szövetséget, amilyet atyáikkal kötöttem azon a napon, amikor kézen fogva kivezettem őket Egyiptom földjéről. Mivel azonban ők nem maradtak meg az én szövetségemben, én sem törődtem velük – így szól az Úr."
      },
      {
        "verse": "10",
        "text": "De ez lesz az a szövetség, amelyet Izráel házával ama napok múltán kötök – így szól az Úr. Törvényeimet elméjükbe adom, és szívükbe írom azokat, és Istenük leszek, ők pedig az én népemmé lesznek."
      },
      {
        "verse": "11",
        "text": "Akkor senki sem tanítja többé így a társát és testvérét: Ismerd meg az Urat! Mivel mindenki ismerni fog engem, a kicsinyek és a nagyok egyaránt."
      },
      {
        "verse": "12",
        "text": "Mert irgalmas leszek gonoszságaikkal szemben, és bűneikről nem emlékezem meg többé.”"
      },
      {
        "verse": "13",
        "text": "Amikor új szövetségről szól, elavulttá teszi az elsőt, ami pedig elavul és megöregszik, az közel van az elmúláshoz."
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "Az első szövetségnek is volt tehát istentiszteleti rendje és földi szent helye."
      },
      {
        "verse": "2",
        "text": "Mert sátrat építettek, melynek első részében volt a gyertyatartó, az asztal és a szent kenyerek: azt nevezték szentélynek."
      },
      {
        "verse": "3",
        "text": "A második kárpiton túl pedig volt egy sátor, amelyet szentek szentjének neveztek:"
      },
      {
        "verse": "4",
        "text": "ebben volt egy arany illatáldozati oltár és a szövetség ládája, minden oldalról arannyal borítva. A szövetségládában volt az aranyedény mannával tele és Áron kivirágzott vesszeje meg a szövetség táblái,"
      },
      {
        "verse": "5",
        "text": "fölötte pedig a dicsőség kerúbjai, amelyek beárnyékolták az engesztelés helyét. De ezekről most nem kell részletesen szólni."
      },
      {
        "verse": "6",
        "text": "Miután ezeket így rendezték el: a sátor első részébe mindenkor bejárnak az istentiszteleti szolgálatot végző papok,"
      },
      {
        "verse": "7",
        "text": "a másodikba azonban csak évenként egyszer és egyedül a főpap mehet be azzal a vérrel, amelyet bemutat önmagáért és a nép tudatlanságból eredő vétkeiért."
      },
      {
        "verse": "8",
        "text": "A Szentlélek ezzel azt jelenti ki, hogy amíg az első sátor fennáll, addig nem nyílik meg a szentélybe vezető út."
      },
      {
        "verse": "9",
        "text": "Példázat ez nekünk a mostani időre, mert ott olyan ajándékokat és áldozatokat mutatnak be, amelyek nem tudják lelkiismeretében tökéletessé tenni azt, aki az áldozatot bemutatja."
      },
      {
        "verse": "10",
        "text": "Ezek a külső rendelkezések, amelyek ételekre, italokra és különböző mosakodásokra vonatkoznak, csak az új rendelkezés idejéig kötelezők."
      },
      {
        "verse": "11",
        "text": "Krisztus pedig mint a jövendő javak főpapja a nagyobb és tökéletesebb sátoron át jelent meg, amely nem emberkéz alkotása, azaz nem e világból való."
      },
      {
        "verse": "12",
        "text": "Nem is bakok és bikák vérével, hanem a tulajdon vérével ment be egyszer s mindenkorra a szentélybe, és örök váltságot szerzett."
      },
      {
        "verse": "13",
        "text": "Mert ha bakok és bikák vére és tehén hamva a tisztátalanokra hintve megszentel, vagyis külsőleg tisztává tesz,"
      },
      {
        "verse": "14",
        "text": "akkor Krisztus vére, aki örökkévaló Lélek által önmagát áldozta fel ártatlanul az Istennek, mennyivel inkább megtisztítja lelkiismeretünket a holt cselekedetektől, hogy szolgáljunk az élő Istennek."
      },
      {
        "verse": "15",
        "text": "Így tehát új szövetség közbenjárója lett Krisztus, mert meghalt az első szövetség alatt elkövetett bűnök váltságáért, hogy az elhívottak elnyerjék az örökkévaló örökség ígéretét."
      },
      {
        "verse": "16",
        "text": "Mert ahol végrendelet van, ott a végrendelkező halálának is be kell következnie;"
      },
      {
        "verse": "17",
        "text": "mert a végrendelet csak halál esetén érvényes; amíg a végrendelkező él, addig érvénytelen."
      },
      {
        "verse": "18",
        "text": "Ezért van az, hogy az első szövetséget sem léptették életbe vér nélkül."
      },
      {
        "verse": "19",
        "text": "Mert amikor Mózes a törvény szerint az egész népnek minden parancsolatot elmondott, vette a bikák és a bakok vérét vízzel, vörös gyapjúval és izsóppal együtt, és meghintette a könyvet és utána az egész népet"
      },
      {
        "verse": "20",
        "text": "e szavakkal: Ez annak a szövetségnek a vére, amelyet Isten rendelt számotokra."
      },
      {
        "verse": "21",
        "text": "Aztán hasonlóképpen meghintette vérrel a sátrat és az istentisztelet minden eszközét is."
      },
      {
        "verse": "22",
        "text": "A törvény szerint majdnem mindent vérrel tisztítanak meg, és vér kiontása nélkül nincs bűnbocsánat."
      },
      {
        "verse": "23",
        "text": "Szükséges volt, hogy a mennyei dolgok képmásait ezekkel tisztítsák meg, magukat a mennyei dolgokat azonban ezeknél különb áldozatokkal."
      },
      {
        "verse": "24",
        "text": "Mert nem emberkéz alkotta szentélybe, az igazi képmásába ment be Krisztus, hanem magába a mennybe, hogy most megjelenjen az Isten színe előtt értünk."
      },
      {
        "verse": "25",
        "text": "Nem is azért ment be, hogy sokszor áldozza fel önmagát, ahogyan a főpap megy be évenként a szentélybe más vérével,"
      },
      {
        "verse": "26",
        "text": "mert akkor sokszor kellett volna szenvednie a világ kezdete óta. Most azonban egyszer jelent meg az idők végén, hogy áldozatával eltörölje a bűnt."
      },
      {
        "verse": "27",
        "text": "És amint elrendeltetett, hogy az emberek egyszer meghaljanak, azután pedig ítélet következik,"
      },
      {
        "verse": "28",
        "text": "úgy Krisztus is egyszer áldoztatott fel, hogy sokak bűnét elvegye. Másodszor majd a bűn hordozása nélkül fog megjelenni azoknak, akik várják őt üdvösségükre."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Mivel a törvényben az eljövendő javak árnyéka van, de nem a mennyei dolgok képe, ezért azokkal az áldozatokkal, amelyeket évenként rendszeresen bemutatnak, sohasem tudják tökéletessé tenni az odajárulókat."
      },
      {
        "verse": "2",
        "text": "Különben megszűnt volna az áldozatok bemutatása, hiszen akik áldoztak, és egyszer megtisztultak, többé nem éreztek volna semmi bűntudatot."
      },
      {
        "verse": "3",
        "text": "De az áldozatok évről évre a bűnökre emlékeztetnek."
      },
      {
        "verse": "4",
        "text": "Mert lehetetlen, hogy bikák és bakok vére bűnöket töröljön el."
      },
      {
        "verse": "5",
        "text": "Ezért, amikor eljön a világba, így szól: „Áldozatot és ajándékot nem kívánsz, de testet alkottál nekem; "
      },
      {
        "verse": "6",
        "text": "égő- és bűnért való áldozatban nem telik kedved. "
      },
      {
        "verse": "7",
        "text": "Akkor ezt mondtam: Íme, itt vagyok, amint a könyvtekercsben meg van írva rólam, hogy teljesítsem akaratodat, Istenem.”"
      },
      {
        "verse": "8",
        "text": "Előbb azt mondta: „Áldozatokat és ajándékokat, égő- és bűnért való áldozatokat nem kívánsz, nem is kedvelsz” (ezeket a törvény szerint mutatják be),"
      },
      {
        "verse": "9",
        "text": "de azután így szólt: „Íme, itt vagyok, hogy teljesítsem akaratodat.” Megszünteti az elsőt, hogy helyébe állítsa a másodikat:"
      },
      {
        "verse": "10",
        "text": "Isten akarata szentelt meg minket Jézus Krisztus testének feláldozása által egyszer s mindenkorra."
      },
      {
        "verse": "11",
        "text": "Minden pap naponként szolgálatba áll, és sokszor mutatja be ugyanazokat az áldozatokat, amelyek sohasem képesek bűnöket eltörölni."
      },
      {
        "verse": "12",
        "text": "Ő ellenben, miután egyetlen áldozatot mutatott be a bűnökért, örökre Isten jobbjára ült,"
      },
      {
        "verse": "13",
        "text": "és ott várja, hogy ellenségei zsámolyul vettessenek lába alá."
      },
      {
        "verse": "14",
        "text": "Mert egyetlen áldozattal örökre tökéletessé tette a megszentelteket."
      },
      {
        "verse": "15",
        "text": "De bizonyságot tesz nekünk a Szentlélek is, mert miután ezt mondja:"
      },
      {
        "verse": "16",
        "text": "„Ez az a szövetség, amelyet kötök velük ama napok múltán – így szól az Úr –: Törvényemet szívükbe adom, és elméjükbe írom,"
      },
      {
        "verse": "17",
        "text": "bűneikről és gonoszságaikról pedig többé nem emlékezem meg.”"
      },
      {
        "verse": "18",
        "text": "Ahol pedig bűnbocsánat van, ott nincs többé bűnért bemutatott áldozat."
      },
      {
        "verse": "19",
        "text": "Mivel tehát, testvéreim, bízhatunk abban, hogy bemehetünk a szentélybe Jézus Krisztus vére által,"
      },
      {
        "verse": "20",
        "text": "azon az új és élő úton, amelyet ő nyitott meg előttünk a kárpit, vagyis az ő teste által;"
      },
      {
        "verse": "21",
        "text": "és mivel nagy papunk van az Isten háza felett:"
      },
      {
        "verse": "22",
        "text": "járuljunk azért oda igaz szívvel és teljes hittel, mint akiknek a szíve megtisztult a gonosz lelkiismerettől,"
      },
      {
        "verse": "23",
        "text": "a testét pedig megmosták tiszta vízzel. A reménység hitvallásához szilárdan ragaszkodjunk, mert hű az, aki ígéretet tett."
      },
      {
        "verse": "24",
        "text": "Ügyeljünk arra, hogy egymást szeretetre és jó cselekedetre buzdítsuk."
      },
      {
        "verse": "25",
        "text": "Saját gyülekezetünket ne hagyjuk el, ahogyan egyesek szokták, hanem bátorítsuk egymást annál is inkább, mivel látjátok, hogy közeledik az a nap."
      },
      {
        "verse": "26",
        "text": "Mert ha szándékosan vétkezünk, miután megismertük az igazságot, akkor nincs többé bűneinkért való áldozat,"
      },
      {
        "verse": "27",
        "text": "hanem az ítéletnek valami félelmes várása, amikor tűz lángja fogja megemészteni az ellenszegülőket."
      },
      {
        "verse": "28",
        "text": "Ha valaki elveti Mózes törvényét, az két vagy három tanú vallomása alapján irgalom nélkül meghal."
      },
      {
        "verse": "29",
        "text": "Mit gondoltok: mennyivel súlyosabb büntetésre lesz méltó az, aki Isten Fiát lábbal tiporja, a szövetség vérét, amellyel megszenteltetett, közönségesnek tartja, és a kegyelem Lelkét megcsúfolja?"
      },
      {
        "verse": "30",
        "text": "Mert ismerjük azt, aki így szólt: „Enyém a bosszúállás, én megfizetek.” És ismét: „Az Úr megítéli az ő népét.”"
      },
      { "verse": "31", "text": "Félelmetes dolog az élő Isten kezébe esni." },
      {
        "verse": "32",
        "text": "De emlékezzetek a korábbi napokra, amelyekben miután megvilágosodtatok, sok szenvedéssel teljes küzdelmet álltatok ki."
      },
      {
        "verse": "33",
        "text": "Mert gyalázásokkal és gyötrésekkel nyilvánosan megszégyenítettek titeket, és társaikká lettetek azoknak, akikkel ugyanez történt."
      },
      {
        "verse": "34",
        "text": "A foglyokkal is együtt szenvedtetek, és vagyonotok elrablását is örömmel fogadtátok, mivel tudtátok, hogy nektek értékesebb és maradandóbb vagyonotok van."
      },
      {
        "verse": "35",
        "text": "Ne veszítsétek el tehát bizalmatokat, amelynek nagy jutalma van."
      },
      {
        "verse": "36",
        "text": "Mert állhatatosságra van szükségetek, hogy Isten akaratát cselekedjétek, és így beteljesüljön rajtatok az ígéret:"
      },
      {
        "verse": "37",
        "text": "„Mert még egy igen-igen kevés idő, és aki eljövendő, eljön, és nem késik."
      },
      {
        "verse": "38",
        "text": "Az én igaz emberem pedig hitből fog élni, és ha meghátrál, nem gyönyörködik benne a lelkem.”"
      },
      {
        "verse": "39",
        "text": "De mi nem a meghátrálás emberei vagyunk, hogy elvesszünk, hanem a hitéi, hogy életet nyerjünk."
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "A hit pedig a remélt dolgokban való bizalom, és a nem látható dolgok létéről való meggyőződés."
      },
      {
        "verse": "2",
        "text": "Ennek a hitnek az alapján nyertek Istentől jó tanúbizonyságot a régiek."
      },
      {
        "verse": "3",
        "text": "Hit által értjük meg, hogy a világokat Isten szava alkotta, úgyhogy a nem láthatókból állt elő a látható."
      },
      {
        "verse": "4",
        "text": "Hit által ajánlott fel Ábel értékesebb áldozatot Istennek, mint Kain, és hit által nyert bizonyságot arról, hogy ő igaz, mert Isten bizonyságot tett áldozati ajándékairól, úgyhogy hite által még holta után is beszél."
      },
      {
        "verse": "5",
        "text": "Hit által ragadtatott el Énók, hogy ne lásson halált, és nem találták meg, mivel elragadta őt Isten. Elragadtatása előtt azonban bizonyságot nyert arról, hogy Isten szemében kedves."
      },
      {
        "verse": "6",
        "text": "Hit nélkül pedig senki sem lehet kedves Isten előtt, mert aki az Istenhez járul, annak hinnie kell, hogy ő van, és megjutalmazza azokat, akik őt keresik."
      },
      {
        "verse": "7",
        "text": "Hit által kapott kijelentést Nóé azokról a dolgokról, amelyeket még nem láthatott, és Istent félve és tisztelve készítette el a bárkát háza népe megmentésére. E hite által ítélte el a világot, és a hitből való igazság örökösévé lett."
      },
      {
        "verse": "8",
        "text": "Hit által engedelmeskedett Ábrahám, amikor elhívta Isten, hogy induljon el arra a helyre, amelyet örökségül fog kapni. És elindult, nem tudva, hova megy."
      },
      {
        "verse": "9",
        "text": "Hit által költözött át az ígéret földjére, mint idegenbe, és sátrakban lakott Izsákkal és Jákóbbal, ugyanannak az ígéretnek az örököseivel."
      },
      {
        "verse": "10",
        "text": "Mert várta azt a várost, amelynek szilárd alapja van, amelynek tervezője és alkotója az Isten."
      },
      {
        "verse": "11",
        "text": "Hit által kapott erőt arra is, hogy a meddő Sárával nemzetséget alapítson, noha már idős volt, minthogy hűnek tartotta azt, aki az ígéretet tette."
      },
      {
        "verse": "12",
        "text": "Ezért attól az egy embertől, aki már közel volt a halálhoz, származtak olyan sokan, mint az ég csillagai és mint a tenger partján a föveny, amely megszámlálhatatlan."
      },
      {
        "verse": "13",
        "text": "Hitben haltak meg ezek mind, anélkül, hogy beteljesültek volna rajtuk az ígéretek. Csak távolról látták és üdvözölték azokat, és vallást tettek arról, hogy idegenek és jövevények a földön."
      },
      {
        "verse": "14",
        "text": "Mert akik így beszélnek, jelét adják annak, hogy hazát keresnek."
      },
      {
        "verse": "15",
        "text": "És ha arra a hazára gondoltak volna, amelyből kijöttek, lett volna alkalmuk visszatérni."
      },
      {
        "verse": "16",
        "text": "Így azonban jobb haza után vágyakoztak, mégpedig mennyei után. Ezért nem szégyelli Isten, hogy őt Istenüknek nevezzék, mert számukra várost készített."
      },
      {
        "verse": "17",
        "text": "Hit által ajánlotta fel Ábrahám Izsákot, amikor Isten próbára tette, és egyszülött fiát vitte áldozatul az, aki az ígéreteket kapta,"
      },
      {
        "verse": "18",
        "text": "akinek megmondatott: „Aki Izsáktól származik, azt fogják utódodnak nevezni.”"
      },
      {
        "verse": "19",
        "text": "Azt gondolta ugyanis, hogy Isten képes őt a halottak közül is feltámasztani. Ezért vissza is kapta őt, aki így a feltámadás példájává lett."
      },
      {
        "verse": "20",
        "text": "Hit által áldotta meg Izsák is a jövőre nézve Jákóbot és Ézsaut."
      },
      {
        "verse": "21",
        "text": "Hit által áldotta meg a haldokló Jákób József mindegyik fiát, és botja végére hajolva imádkozott."
      },
      {
        "verse": "22",
        "text": "Hit által gondolt József élete végén Izráel fiainak kivonulására, és rendelkezett temetése felől."
      },
      {
        "verse": "23",
        "text": "Hit által rejtegették Mózest születése után három hónapig szülei, mert látták, hogy szép a gyermek, és nem féltek a király parancsától."
      },
      {
        "verse": "24",
        "text": "Hit által tiltakozott Mózes, amikor felnőtt, hogy a fáraó lánya fiának mondják."
      },
      {
        "verse": "25",
        "text": "Mert inkább vállalta Isten népével együtt a szenvedést, mint a bűn ideig-óráig való gyönyörűségét,"
      },
      {
        "verse": "26",
        "text": "mivel többre becsülte Egyiptom kincseinél a Krisztusért való gyalázatot, mert a megjutalmazásra tekintett."
      },
      {
        "verse": "27",
        "text": "Hit által hagyta el Egyiptomot, nem félt a király haragjától, hanem kitartott, mint aki látja a láthatatlan Istent."
      },
      {
        "verse": "28",
        "text": "Hit által rendelte el a páskát és a vérrel való meghintést, hogy a pusztító ne érintse elsőszülötteiket."
      },
      {
        "verse": "29",
        "text": "Hit által keltek át a Vörös-tengeren, mint valami szárazföldön, és amikor ezt az egyiptomiak is megpróbálták, elmerültek."
      },
      {
        "verse": "30",
        "text": "Hit által omlottak le Jerikó kőfalai, miután körüljárták azokat hét napon át."
      },
      {
        "verse": "31",
        "text": "Hit által nem veszett el Ráháb, a parázna nő az engedetlenekkel együtt, amikor a kémeket békességgel befogadta."
      },
      {
        "verse": "32",
        "text": "És mit mondjak még? Hiszen kifogynék az időből, ha szólnék Gedeonról, Bárákról, Sámsonról, Jeftéről, Dávidról, Sámuelről és a prófétákról."
      },
      {
        "verse": "33",
        "text": "Ezek hit által országokat győztek le, igazságot szolgáltattak, ígéreteket nyertek el, oroszlánok száját tömték be,"
      },
      {
        "verse": "34",
        "text": "tűz erejét oltották ki, kard élétől menekültek meg, betegségből épültek fel, háborúban lettek hősökké, idegenek seregeit futamították meg."
      },
      {
        "verse": "35",
        "text": "Asszonyok feltámadás révén visszakapták halottaikat. Másokat viszont megkínoztak, akik nem fogadták el a szabadulást, hogy dicsőségesebb feltámadásban legyen részük."
      },
      {
        "verse": "36",
        "text": "Ismét mások megszégyenítések és megkorbácsolások próbáját állták ki, sőt még bilincseket és börtönt is."
      },
      {
        "verse": "37",
        "text": "Megkövezték, szétfűrészelték, kardélre hányták őket; juhok és kecskék bőrében bujdostak nélkülözve, nyomorogva, gyötrődve azok,"
      },
      {
        "verse": "38",
        "text": "akikre nem volt méltó a világ; bolyongtak pusztákban és hegyeken, barlangokban és a föld hasadékaiban."
      },
      {
        "verse": "39",
        "text": "És mindezeken, noha hit által Istentől jó tanúbizonyságot nyertek, nem teljesült be az ígéret,"
      },
      {
        "verse": "40",
        "text": "mert Isten számunkra valami különbről gondoskodott, hogy ők ne nélkülünk jussanak el a teljességre."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Ezért tehát mi is, akiket a bizonyságtevőknek ekkora fellege vesz körül, tegyünk le minden ránk nehezedő terhet és a bennünket megkörnyékező bűnt, és állhatatossággal fussuk meg az előttünk levő pályát."
      },
      {
        "verse": "2",
        "text": "Nézzünk fel Jézusra, a hit szerzőjére és beteljesítőjére, aki az előtte levő öröm helyett – a gyalázattal nem törődve – vállalta a keresztet, és Isten trónjának a jobbjára ült."
      },
      {
        "verse": "3",
        "text": "Gondoljatok rá, aki a bűnösöktől ilyen szidalmazást szenvedett el, hogy lelketekben megfáradva el ne csüggedjetek."
      },
      {
        "verse": "4",
        "text": "Mert a bűn ellen való harcban még nem ontottátok véreteket,"
      },
      {
        "verse": "5",
        "text": "és elfeledkeztetek a bátorításról, amely nektek mint fiaknak szól: „Fiam, ne vesd meg az Úr fenyítését, és ne csüggedj el, ha megfedd téged, "
      },
      {
        "verse": "6",
        "text": "mert akit szeret az Úr, azt megfenyíti, és megostoroz mindenkit, akit fiává fogad.”"
      },
      {
        "verse": "7",
        "text": "Szenvedjétek el a fenyítést, hiszen úgy bánik veletek Isten, mint fiaival. Hát milyen fiú az, akit nem fenyít meg az apja?"
      },
      {
        "verse": "8",
        "text": "Ha pedig fenyítés nélkül maradtok, amelyben mindenki részesül, fattyak vagytok, nem pedig fiak."
      },
      {
        "verse": "9",
        "text": "Azután: testi apáink fenyítettek minket, és tiszteletben tartottuk őket, nem kell-e sokkal inkább engedelmeskednünk a lelkek Atyjának, hogy éljünk?"
      },
      {
        "verse": "10",
        "text": "Mert ők rövid ideig, a saját elgondolásuk szerint fenyítettek, ő pedig javunkra teszi ezt, hogy szentségében részesüljünk."
      },
      {
        "verse": "11",
        "text": "Az első pillanatban ugyan semmiféle fenyítés nem látszik örvendetesnek, hanem keservesnek, később azonban az igazság békességes gyümölcsét hozza azoknak, akik megedződtek általa."
      },
      {
        "verse": "12",
        "text": "Ezért tehát a lankadt kezeket és a megroskadt térdeket erősítsétek meg,"
      },
      {
        "verse": "13",
        "text": "és egyenes ösvényen járjatok, hogy a sánta meg ne botoljon, hanem inkább meggyógyuljon."
      },
      {
        "verse": "14",
        "text": "Törekedjetek mindenki iránt a békességre és a szent életre, amely nélkül senki sem látja meg az Urat."
      },
      {
        "verse": "15",
        "text": "Ügyeljetek arra, hogy senki se hajoljon el Isten kegyelmétől, hogy a keserűség gyökere felnövekedve kárt ne okozzon, és sokakat meg ne fertőzzön."
      },
      {
        "verse": "16",
        "text": "Ne legyen senki parázna vagy istentelen, mint Ézsau, aki egyetlen tál ételért eladta elsőszülöttségi jogát."
      },
      {
        "verse": "17",
        "text": "Mert tudjátok, hogy később, amikor örökölni akarta az áldást, atyja megtagadta tőle, mivel a megtérés útját nem találta meg, noha könnyek között kereste."
      },
      {
        "verse": "18",
        "text": "Ti ugyanis nem tapintható hegyhez és lángoló tűzhöz járultatok, sem homályhoz, sötétséghez, szélvészhez"
      },
      {
        "verse": "19",
        "text": "vagy trombitaharsogáshoz és szózatok hangjához. Akik ezt hallották, kérték, hogy ne szóljon többé hozzájuk."
      },
      {
        "verse": "20",
        "text": "Mert nem bírták elviselni a parancsot: „Még ha állat érinti is a hegyet, meg kell kövezni!”"
      },
      {
        "verse": "21",
        "text": "És olyan félelmetes volt a látvány, hogy Mózes is így szólt: „Félelem fogott el és remegés.”"
      },
      {
        "verse": "22",
        "text": "Ti a Sion hegyéhez járultatok, és az élő Isten városához, a mennyei Jeruzsálemhez és az angyalok ezreihez,"
      },
      {
        "verse": "23",
        "text": "az elsőszülöttek ünnepi seregéhez és gyülekezetéhez, akik fel vannak jegyezve a mennyekben, mindenek bírájához, Istenhez és a tökéletességre jutott igazak lelkeihez,"
      },
      {
        "verse": "24",
        "text": "az új szövetség közbenjárójához, Jézushoz és a meghintés véréhez, amely hatalmasabban beszél, mint Ábel vére."
      },
      {
        "verse": "25",
        "text": "Vigyázzatok, hogy el ne utasítsátok azt, aki szól! Mert ha azok nem menekültek meg, akik elutasították azt, aki a földön adott kijelentést, mennyivel kevésbé menekülünk meg mi, ha elfordulunk attól, aki a mennyből szól hozzánk."
      },
      {
        "verse": "26",
        "text": "Az ő hangja akkor csak a földet rendítette meg, most azonban ezt ígéri: „Még egyszer megrendítem nemcsak a földet, hanem az eget is.”"
      },
      {
        "verse": "27",
        "text": "A „még egyszer” pedig azok megváltozását jelenti, amelyek mint teremtett dolgok megrendülhetnek, hogy megmaradjanak a rendíthetetlenek."
      },
      {
        "verse": "28",
        "text": "Ezért tehát mi, akik rendíthetetlen országot kaptunk, legyünk hálásak, és azzal szolgáljunk Istennek tetsző módon: tisztelettel és félelemmel."
      },
      { "verse": "29", "text": "Mert a mi Istenünk emésztő tűz." }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      { "verse": "1", "text": "A testvéri szeretet maradjon meg közöttetek." },
      {
        "verse": "2",
        "text": "A vendégszeretetről meg ne feledkezzetek, mert ezáltal egyesek – tudtukon kívül – angyalokat vendégeltek meg."
      },
      {
        "verse": "3",
        "text": "Ne feledkezzetek meg a foglyokról, mintha fogolytársaik volnátok, a gyötrődőkről, mint akik magatok is testben vagytok."
      },
      {
        "verse": "4",
        "text": "Legyen megbecsült a házasság mindenki előtt, és a házasélet legyen tiszta, mert a paráznákat és a házasságtörőket ítéletével sújtja Isten."
      },
      {
        "verse": "5",
        "text": "Ne legyetek pénzsóvárak, érjétek be azzal, amitek van, mert ő mondta: „Nem maradok el tőled, sem el nem hagylak téged.”"
      },
      {
        "verse": "6",
        "text": "Ezért bizakodva mondjuk: „Velem van az Úr, nem félek, ember mit árthat nekem?”"
      },
      {
        "verse": "7",
        "text": "Ne feledkezzetek meg vezetőitekről, akik Isten igéjét hirdették nektek. Figyeljetek életük végére, és kövessétek hitüket."
      },
      {
        "verse": "8",
        "text": "Jézus Krisztus tegnap, ma és mindörökké ugyanaz."
      },
      {
        "verse": "9",
        "text": "Különféle idegen tanításoktól ne hagyjátok magatokat félrevezetni. Mert az a jó, ha kegyelemmel erősödik meg a szív, nem pedig ételektől, mert azoknak semmi hasznát nem veszik azok, akik velük élnek."
      },
      {
        "verse": "10",
        "text": "Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátorban szolgálnak."
      },
      {
        "verse": "11",
        "text": "Mert amely állatok vérét a főpap a szentélybe beviszi a bűnért, azoknak testét elégetik a táboron kívül."
      },
      {
        "verse": "12",
        "text": "Ezért Jézus is a kapun kívül szenvedett, hogy megszentelje a népet tulajdon vére által."
      },
      {
        "verse": "13",
        "text": "Menjünk ki tehát őhozzá a táboron kívülre, az ő gyalázatát hordozva."
      },
      {
        "verse": "14",
        "text": "Mert nincsen itt maradandó városunk, hanem az eljövendőt keressük."
      },
      {
        "verse": "15",
        "text": "Általa vigyük Isten elé a hálaadás áldozatát mindenkor, azaz nevéről vallást tévő ajkaink gyümölcsét."
      },
      {
        "verse": "16",
        "text": "A jótékonyságról és az adakozásról pedig el ne feledkezzetek, mert ilyen áldozatokban gyönyörködik Isten."
      },
      {
        "verse": "17",
        "text": "Bízzatok vezetőitekben, és hallgassatok rájuk, mert ők vigyáznak lelketekre úgy, mint akik erről számot is adnak. Hadd tegyék ezt örömmel, és ne sóhajtozva, mert ez nem válnék javatokra."
      },
      {
        "verse": "18",
        "text": "Imádkozzatok értünk! Mert meg vagyunk győződve arról, hogy lelkiismeretünk tiszta, hiszen mindenben helyesen akarunk eljárni."
      },
      {
        "verse": "19",
        "text": "Főként pedig azért imádkozzatok, kérlek, hogy mielőbb visszajussak hozzátok."
      },
      {
        "verse": "20",
        "text": "A békesség Istene pedig, aki az örök szövetség vére által kihozta a halottak közül a mi Urunkat, Jézust, a juhok nagy pásztorát,"
      },
      {
        "verse": "21",
        "text": "tegyen készségessé titeket minden jóra, akaratának teljesítésére, és munkálja bennünk azt, ami kedves őelőtte Jézus Krisztus által, akinek dicsőség örökkön-örökké. Ámen."
      },
      {
        "verse": "22",
        "text": "Kérlek pedig, testvéreim, viseljétek el az intő szót, hiszen csak röviden írtam nektek."
      },
      {
        "verse": "23",
        "text": "Tudjátok meg, hogy Timóteus testvérünk kiszabadult, és ha megjön, hamarosan meglátogatlak titeket vele együtt."
      },
      {
        "verse": "24",
        "text": "Köszöntsétek vezetőiteket és a szenteket is mind. Köszöntenek titeket az Itáliából valók."
      },
      { "verse": "25", "text": "A kegyelem legyen mindnyájatokkal!" }
    ]
  }
]
