[
  {
    "chapter": 1,
    "verses": [
      { "verse": "1", "text": "Énekek éneke. Salamoné. " },
      {
        "verse": "2",
        "text": "Csókoljon meg engem szája csókjaival: Szerelmed jobb a bornál! "
      },
      {
        "verse": "3",
        "text": "Jó illata van olajodnak, neved, mint a kiöntött olaj; ezért szeretnek téged a lányok. "
      },
      {
        "verse": "4",
        "text": "Vigyél engem magaddal, fussunk, vezess a szobádba, királyom! Ujjongva örüljünk veled, emlegessük bornál is jobb szerelmedet, méltán szeretnek téged! "
      },
      {
        "verse": "5",
        "text": "Jeruzsálem lányai! Én barna vagyok, de szép, olyan, mint Kédár sátrai és mint Salamon szőnyegei. "
      },
      {
        "verse": "6",
        "text": "Ne nézzétek, hogy milyen barna vagyok, a nap sütött le engem. Anyám fiai haragudtak rám, szőlőt őriztettek velem; a magam szőlőjét nem őriztem. "
      },
      {
        "verse": "7",
        "text": "Mondd meg nekem te, kit lelkemből szeretek, hol legeltetsz, délben hol deleltetsz? Miért keresgéljelek társaid nyájainál? "
      },
      {
        "verse": "8",
        "text": "Ha nem tudod, ó, asszonyok szépe, indulj el nyájam nyomán, és legeltesd kecskéidet a pásztorok tanyáinál! "
      },
      {
        "verse": "9",
        "text": "A fáraó kocsijába fogott paripákhoz hasonlítalak, kedvesem! "
      },
      {
        "verse": "10",
        "text": "Két orcád bájos a láncocskák közt, nyakad a gyöngysorokban. "
      },
      {
        "verse": "11",
        "text": "Aranyláncokat készítünk neked ezüstgolyócskákkal. "
      },
      {
        "verse": "12",
        "text": "Ha a király az asztalnál ül, nárdusom árasztja illatát. "
      },
      {
        "verse": "13",
        "text": "Mint egy köteg mirha, mely keblemen nyugszik, olyan az én szerelmesem. "
      },
      {
        "verse": "14",
        "text": "Mint a ciprusfürt Én-Gedí szőlőiben, olyan az én szerelmesem. "
      },
      {
        "verse": "15",
        "text": "De szép vagy, kedvesem, de szép vagy! Szemeid galambok. "
      },
      {
        "verse": "16",
        "text": "Szép vagy te is, szerelmesem, gyönyörű vagy! Fekvőhelyünk üde zöld. "
      },
      {
        "verse": "17",
        "text": "Cédrusok házunk gerendái, mennyezete ciprusfa."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "A Sárón nárcisza vagyok én, a völgyek lilioma. "
      },
      {
        "verse": "2",
        "text": "Mint liliom a tövisek közt, olyan kedvesem a lányok közt. "
      },
      {
        "verse": "3",
        "text": "Mint almafa az erdő fái közt, olyan szerelmesem a legények közt. Árnyékában vágyom ülni, gyümölcse édes ínyemnek. "
      },
      {
        "verse": "4",
        "text": "Elvitt engem a borozóhelyre, melynek jelvénye a szerelem. "
      },
      {
        "verse": "5",
        "text": "Erősítsetek aszú szőlővel, üdítsetek fel almával, mert a szerelem betege vagyok! "
      },
      {
        "verse": "6",
        "text": "Bal karja a fejem alatt, jobbjával átölel engem. "
      },
      {
        "verse": "7",
        "text": "Kérve kérlek titeket, Jeruzsálem lányai, a gazellákra és a mező szarvasaira: Ne keltsétek, ne ébresszétek föl a szerelmet, amíg nem akarja! "
      },
      {
        "verse": "8",
        "text": "Szerelmesem hangját hallom! Jön már, ugrálva a hegyeken, szökdelve a halmokon. "
      },
      {
        "verse": "9",
        "text": "Mert olyan szerelmesem, mint a gazella, mint a fiatal szarvas. Itt áll már falaink mellett, benéz az ablakon, betekint a rácsokon. "
      },
      {
        "verse": "10",
        "text": "Szerelmesem így szólított meg: Kelj föl, kedvesem, szépségem, jöjj már! "
      },
      {
        "verse": "11",
        "text": "Nézd, vége van a télnek, elmúlt az esőzés, elment. "
      },
      {
        "verse": "12",
        "text": "Megjelentek a virágok a földön, itt az éneklés ideje, gerlebúgás hangzik földünkön. "
      },
      {
        "verse": "13",
        "text": "Érleli első gyümölcsét a fügefa, és a virágzó szőlők illatoznak. Kelj föl, kedvesem, szépségem, jöjj már! "
      },
      {
        "verse": "14",
        "text": "Galambom, a sziklahasadékban, a magas kőszál rejtekében, mutasd meg arcodat, hallasd a hangodat, mert kellemes a hangod, és bájos az arcod! "
      },
      {
        "verse": "15",
        "text": "Fogjátok meg a rókákat, a kölyökrókákat, mert pusztítják szőlőinket, virágzó szőlőinket! "
      },
      {
        "verse": "16",
        "text": "Szerelmesem enyém, és én az övé vagyok, övé, ki a liliomok közt legeltet. "
      },
      {
        "verse": "17",
        "text": "Ha hűs szél támad, és megnyúlnak az árnyak, jöjj vissza, szerelmesem, a hegyszakadékokon át, mint a gazella vagy a fiatal szarvas!"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Ágyamon éjjelente kerestem őt, akit lelkemből szeretek, kerestem, de nem találtam. "
      },
      {
        "verse": "2",
        "text": "Fölkelek azért, és bejárom a várost, az utcákat és a tereket; megkeresem, akit lelkemből szeretek! Kerestem, de nem találtam. "
      },
      {
        "verse": "3",
        "text": "Rám találtak az őrök, akik a várost járják. Nem láttátok – kérdeztem –, akit lelkemből szeretek? "
      },
      {
        "verse": "4",
        "text": "Alig mentem tovább tőlük, máris megtaláltam, akit lelkemből szeretek. Megragadtam, nem is engedem el, míg be nem vezetem anyám házába, szülőmnek szobájába. "
      },
      {
        "verse": "5",
        "text": "Kérve kérlek titeket, Jeruzsálem lányai, a gazellákra és a mező szarvasaira: Ne keltsétek, ne ébresszétek föl a szerelmet, amíg nem akarja! "
      },
      {
        "verse": "6",
        "text": "Mi jön ott a puszta felől, mint valami füstoszlop? Mirha és tömjén illata veszi körül, az illatszerárus sokféle pora. "
      },
      {
        "verse": "7",
        "text": "Nézd, Salamon gyaloghintója az, hatvan vitéz van körülötte Izráel vitézei közül! "
      },
      {
        "verse": "8",
        "text": "Mindnyájan kardforgatók, gyakorlott harcosok, mindegyiknek kard van az oldalán, nem rettegnek éjszaka sem. "
      },
      {
        "verse": "9",
        "text": "Gyaloghintót csináltatott magának Salamon király a Libánon fáiból. "
      },
      {
        "verse": "10",
        "text": "Oszlopait ezüstből csináltatta, támláját aranyból, ülését bíborból, belsejét szeretettel hímezték Jeruzsálem lányai. "
      },
      {
        "verse": "11",
        "text": "Gyertek ki, Sion lányai, nézzétek Salamon királyt a koronával, mellyel megkoronázta anyja nászának napján, szíve örömének napján!"
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Mily szép vagy, kedvesem, mily szép vagy! Szemeid galambok fátyolod mögött. Hajad olyan, mint egy kecskenyáj, amely Gileád hegyeiről hullámzik alá. "
      },
      {
        "verse": "2",
        "text": "Fogaid olyanok, mint a megnyírt juhok, melyek az úsztatóból jönnek: mindegyiknek van párja, nincs köztük magányos. "
      },
      {
        "verse": "3",
        "text": "Ajkad, mint a karmazsinfonál, és bájos vagy, ha beszélsz; halántékod, mint gránátalma gerezdjei a fátyolod mögött. "
      },
      {
        "verse": "4",
        "text": "Nyakad oly karcsú, amilyennek Dávid tornya épült. Ezer kerek pajzs függ rajta, mind vitézek pajzsa. "
      },
      {
        "verse": "5",
        "text": "Két melled, mint két őzike, mint gazellapár, mely liliomok közt legel. "
      },
      {
        "verse": "6",
        "text": "Ha hűs szél támad, és megnyúlnak az árnyak, elmegyek a mirhahegyre és a tömjénhalomra. "
      },
      {
        "verse": "7",
        "text": "Mindened oly szép, kedvesem, semmi hibád sincsen. "
      },
      {
        "verse": "8",
        "text": "Jöjj hozzám a Libánonról, menyasszonyom, jöjj hozzám a Libánonról! Nézz le az Amáná csúcsáról, a Szenír és a Hermón csúcsáról, az oroszlánbarlangoktól, a párducok hegyeiről! "
      },
      {
        "verse": "9",
        "text": "Megdobogtattad szívemet, húgom, menyasszonyom, megdobogtattad szemed egy pillantásával, nyakdíszed egy láncocskájával. "
      },
      {
        "verse": "10",
        "text": "Mily szép a szerelmed, húgom, menyasszonyom! Mennyivel jobb szerelmed a bornál, olajod illatosabb minden balzsamnál. "
      },
      {
        "verse": "11",
        "text": "Színméz csepeg ajkadról, menyasszonyom, méz és tej van a nyelveden, és ruháid illata, mint a Libánon illata! "
      },
      {
        "verse": "12",
        "text": "Bezárt kert az én húgom, menyasszonyom, bekerített forrás, lepecsételt kút. "
      },
      {
        "verse": "13",
        "text": "Paradicsomkert nőtt rajtad: gránátalmák édes gyümölcsökkel, ciprusok nárdusokkal, "
      },
      {
        "verse": "14",
        "text": "nárdus és sáfrány, illatos nád és fahéj, sok tömjénfával, mirha és aloé, sok drága balzsammal; "
      },
      {
        "verse": "15",
        "text": "kertekben levő kút, friss víznek forrása, mely a Libánonról csörgedezik. "
      },
      {
        "verse": "16",
        "text": "Támadj föl, északi szél, jöjj elő, déli szél, fújj rá kertemre, áradjon illata! Jöjjön el kertjébe szerelmesem, és egye annak édes gyümölcsét! "
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Bejöttem kertembe, húgom, menyasszonyom! Szedem mirhámat és balzsamomat, eszem lépes mézemet, színmézemet, iszom boromat és tejemet. Egyetek, igyatok, barátaim, részegedjetek meg a szerelemtől!"
      },
      {
        "verse": "2",
        "text": "Aludtam, de ébren volt szívem. Hallga, szerelmesem kopogtat! Nyiss ajtót, húgom, kedvesem, galambom, gyönyörűségem! Mert fejem belepte a harmat, fürtjeimet az éjszaka cseppjei. "
      },
      {
        "verse": "3",
        "text": "Levettem alsóruhámat, hogyan ölthetném fel? Megmostam lábaimat, hogyan piszkolhatnám be? "
      },
      {
        "verse": "4",
        "text": "Szerelmesem benyújtotta kezét a résen, és szívem felindult iránta. "
      },
      {
        "verse": "5",
        "text": "Fölkeltem, hogy ajtót nyissak szerelmesemnek, és kezemről mirha csepegett, ujjaimról mirha folyt a zárra. "
      },
      {
        "verse": "6",
        "text": "Ajtót nyitottam szerelmesemnek, de szerelmesem már megfordult, elment. Lelkem megindult beszédétől, azért kerestem őt, de nem találtam, kiáltottam, de nem válaszolt. "
      },
      {
        "verse": "7",
        "text": "Rám találtak az őrök, akik járják a várost. Megvertek, megsebeztek, letépték rólam kendőmet a várfalak őrei. "
      },
      {
        "verse": "8",
        "text": "Esdekelve kérlek, Jeruzsálem lányai! Ha megtaláljátok szerelmesemet, mondjátok meg neki, hogy a szerelem betege vagyok! "
      },
      {
        "verse": "9",
        "text": "Mivel különb szerelmesed a másokénál, ó, asszonyok szépe? Mivel különb szerelmesed a másokénál, hogy így esdekelsz hozzánk? "
      },
      {
        "verse": "10",
        "text": "Szerelmesem ragyogó és piros, tízezer közül is kitűnik. "
      },
      {
        "verse": "11",
        "text": "Feje színtiszta arany, hajfürtjei hullámosak és hollófeketék. "
      },
      {
        "verse": "12",
        "text": "Szemei, mint galambok a folyóvíz mellett, tejben fürödnek, bő víz mellett ülnek. "
      },
      {
        "verse": "13",
        "text": "Arca, mint a balzsamillatú virágágy, melyben illatos növények nőnek. Ajkai liliomok, melyekről csepegő mirha folyik. "
      },
      {
        "verse": "14",
        "text": "Kezei aranyhengerek topázzal borítva, dereka elefántcsontszobor zafírokkal rakva. "
      },
      {
        "verse": "15",
        "text": "Combjai márványoszlopok színarany talapzaton. Termete olyan, mint a Libánon, pompás, mint a cédrusok. "
      },
      {
        "verse": "16",
        "text": "Ínye csupa édesség, és rajta minden oly kívánatos. Ilyen a szerelmesem, ilyen a kedvesem, Jeruzsálem lányai!"
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Hová ment szerelmesed, asszonyok szépe? Merre indult szerelmesed? Hadd keressük veled együtt! "
      },
      {
        "verse": "2",
        "text": "Szerelmesem a kertjébe ment, a balzsamillatú virágágyakhoz, hogy gyönyörködjék a kertekben, és liliomokat szedjen. "
      },
      {
        "verse": "3",
        "text": "Én szerelmesemé vagyok, és szerelmesem az enyém, a liliomokban gyönyörködik ő. "
      },
      {
        "verse": "4",
        "text": "Szép vagy, kedvesem, mint Tircá városa, gyönyörű, mint Jeruzsálem, ámulatba ejtő, mint egy zászlóerdő. "
      },
      {
        "verse": "5",
        "text": "Vedd le rólam szemeidet, mert megzavartak engem! Hajad olyan, mint egy kecskenyáj, mely a Gileádról hullámzik alá. "
      },
      {
        "verse": "6",
        "text": "Fogaid olyanok, mint az anyajuhok nyája, mely az úsztatóból jön: mindegyiknek van párja, nincs köztük magányos. "
      },
      {
        "verse": "7",
        "text": "Halántékod, mint gránátalma gerezdjei a fátyolod mögött. "
      },
      {
        "verse": "8",
        "text": "Királyné van hatvan, másodfeleség nyolcvan is, lány meg számtalan. "
      },
      {
        "verse": "9",
        "text": "De galambom csak egy van, ez a tökéletes, anyjának egyetlene, szülőjének kedvence. Nézik a lányok, és boldognak mondják, dicsérik a királynék és a másodfeleségek. "
      },
      {
        "verse": "10",
        "text": "Ki ez a lány? Úgy ragyog, mint a hajnal, szép, mint a holdsugár, tiszta, mint a fénylő nap, ámulatba ejtő, mint egy zászlóerdő. "
      },
      {
        "verse": "11",
        "text": "Lementem a diófaligetbe, hogy gyönyörködjem a zsendülő völgyben, és megnézzem, fakad-e a szőlő, virágoznak-e a gránátalmafák? "
      },
      {
        "verse": "12",
        "text": "Észre sem vettem, amikor Ammínádíb kocsijába tettek engem."
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Fordulj, fordulj, Szulamit! Fordulj, fordulj, hadd csodáljunk! Mit csodáltok Szulamiton, amikor soraitok közt táncol?! "
      },
      {
        "verse": "2",
        "text": "Mily szépen lépkedsz saruidban, te fejedelmi lány! Csípőd vonalai ékszerekhez hasonlóak, művészi kéz alkotásai. "
      },
      {
        "verse": "3",
        "text": "Köldököd kerek csésze, melyből nem hiányzik a fűszeres bor. Tested búzahalom liliomokkal szegélyezve. "
      },
      {
        "verse": "4",
        "text": "Két melled, mint két őzike, mint egy gazellapár. "
      },
      {
        "verse": "5",
        "text": "Nyakad elefántcsonttorony, szemeid hesbóni tavak a bat-rabbími kapunál; orrod, mint a Libánon tornya, mely Damaszkusz felé néz. "
      },
      {
        "verse": "6",
        "text": "Fejed olyan, mint a Karmel, és fejeden a haj, mint a bíbor; egy királyt tartanak fogva fürtjei. "
      },
      {
        "verse": "7",
        "text": "Mily szép vagy és mily kedves, gyönyörűséges szerelmem! "
      },
      {
        "verse": "8",
        "text": "Termeted pálmához hasonló, melleid szőlőfürtökhöz. "
      },
      {
        "verse": "9",
        "text": "Gondoltam: Felmegyek a pálmafára, megragadom fürtjeit. Olyanok melleid, mint a szőlőfürtök, leheleted, mint az alma illata. "
      },
      {
        "verse": "10",
        "text": "Ajkad íze, mint a legjobb boré, mely szerelmesemtől árad felém, álomban is megnedvesíti ajkam. "
      },
      {
        "verse": "11",
        "text": "Én szerelmesemé vagyok, és ő is utánam vágyódik. "
      },
      {
        "verse": "12",
        "text": "Jöjj hát, szerelmesem, menjünk ki a mezőre, háljunk a ciprusok között! "
      },
      {
        "verse": "13",
        "text": "Menjünk korán a szőlőkbe, nézzük meg, fakad-e a szőlő, kinyílt-e virága, virágoznak-e a gránátalmafák? Ott ajándékozlak meg szerelmemmel. "
      },
      {
        "verse": "14",
        "text": "A mandragórák illatoznak, ajtónk előtt ott a sok édes gyümölcs, van friss, van aszalt is: szerelmesem, neked tartogattam!"
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Bárcsak bátyám lennél, ki anyám mellét szopta! Ha az utcán találkoznánk, megcsókolhatnálak, és nem szólnának meg. "
      },
      {
        "verse": "2",
        "text": "Elvezetnélek, anyám házába vinnélek. Te tanítgatnál engem, én meg fűszeres borral itatnálak, édes gránátalmaborral. "
      },
      {
        "verse": "3",
        "text": "Bal karja a fejem alatt, jobbjával átölel engem. "
      },
      {
        "verse": "4",
        "text": "Kérve kérlek titeket, Jeruzsálem lányai: Ne keltsétek, ne ébresszétek föl a szerelmet, amíg nem akarja! "
      },
      {
        "verse": "5",
        "text": "Ki ez a lány, aki a pusztából jön szerelmesére támaszkodva? Az almafa alatt költöttelek fel, ahol anyád vajúdott veled, ahol vajúdott, és megszült téged. "
      },
      {
        "verse": "6",
        "text": "Tégy engem, mint pecsétet a szívedre, mint pecsétet a karodra! Bizony, erős a szerelem, mint a halál, legyőzhetetlen a szenvedély, akár a sír. Úgy lobog, mint a lobogó tűz, mint az  Úrnak lángja. "
      },
      {
        "verse": "7",
        "text": "Sok víz sem tudja eloltani a szerelmet, folyók sem tudják elsodorni. De ha valaki háza minden kincsét kínálná is a szerelemért, csak megvetnék érte. "
      },
      {
        "verse": "8",
        "text": "Kicsi még a mi húgunk, nincsen neki melle. Mit csináljunk húgunkkal, amikor megkérik? "
      },
      {
        "verse": "9",
        "text": "Hogyha kőfal, építünk rá ezüst pártázatot; hogyha pedig ajtó, bedeszkázzuk cédrusfával. "
      },
      {
        "verse": "10",
        "text": "Kőfal vagyok, melleim, mint a tornyok; de őelőtte olyan leszek, mint aki megtalálta boldogságát. "
      },
      {
        "verse": "11",
        "text": "Szőlője volt Salamonnak Baal-Hámónban, szőlőjét őrökre bízta, mindegyikük ezer ezüstöt hozott a termésért. "
      },
      {
        "verse": "12",
        "text": "A magam szőlőjére magamnak van gondom. Az ezer ezüst legyen a tiéd, Salamon, kétszáz pedig a termés őrzőié. "
      },
      {
        "verse": "13",
        "text": "Te, kertekben lakó lány! Barátaim a szavadat lesik, hadd halljam én is! "
      },
      {
        "verse": "14",
        "text": "Siess hozzám, szerelmesem, mint egy gazella vagy egy fiatal szarvas a balzsamillatú hegyeken!"
      }
    ]
  }
]
