[
  {
    "chapter": 1,
    "verses": [
      {
        "verse": "1",
        "text": "Ézsaiásnak, Ámóc fiának látomása, amelyet akkor látott Júdáról és Jeruzsálemről, amikor Uzzijjá, Jótám, Áház és Ezékiás voltak Júda királyai. "
      },
      {
        "verse": "2",
        "text": "Halljátok meg, egek, figyelj ide, föld, mert az  Úr szól: Fiaimat fölneveltem, fölmagasztaltam, de ők elpártoltak tőlem! "
      },
      {
        "verse": "3",
        "text": "Az ökör ismeri gazdáját, a szamár is urának jászlát, de Izráel nem ismer, népem nem ért meg engem. "
      },
      {
        "verse": "4",
        "text": "Jaj, vétkes nemzet, bűnnel terhelt nép! Gonosz utódok, romlott fiak! Elhagyták az  Urat, megvetették Izráel Szentjét, elfordultak tőle! "
      },
      {
        "verse": "5",
        "text": "Minél több verést kaptok, annál jobban ellenkeztek! Egészen beteg már a fej, egészen gyenge már a szív. "
      },
      {
        "verse": "6",
        "text": "Tetőtől talpig nincs rajta ép hely, csupa zúzódás, kék folt és gennyes seb. Nem nyomták ki, nem kötözték be, olajjal sem gyógyítgatták. "
      },
      {
        "verse": "7",
        "text": "Országotok pusztaság, városaitokat fölperzselték, földeteket szemetek láttára idegenek tarolták le, pusztaság, mint ahol idegenek dúltak. "
      },
      {
        "verse": "8",
        "text": "Olyan maradt Sion leánya, mint kunyhó a szőlőben, mint csőszház az uborkaföldön, vagy mint egy ostromlott város. "
      },
      {
        "verse": "9",
        "text": "Ha a Seregek  Ura nem hagyott volna néhány menekültet, olyanok lennénk, mint Sodoma, Gomorához hasonlítanánk."
      },
      {
        "verse": "10",
        "text": "Halljátok az  Úr igéjét, Sodoma vezetői! Figyeljetek Istenünk tanítására, Gomora népe! "
      },
      {
        "verse": "11",
        "text": "Mit kezdjek a sok véresáldozattal? – mondja az  Úr. – Elegem van az égőáldozati kosokból, a hízott marhák kövérjéből! A bikák, a bárányok és a bakok vérében nem telik kedvem. "
      },
      {
        "verse": "12",
        "text": "Ki kívánja tőletek, hogy eljöjjetek, hogy megjelenjetek előttem, és tapossátok udvaromat? "
      },
      {
        "verse": "13",
        "text": "Ne hozzatok többé hazug áldozatot, még a füstjét is utálom! Újhold, szombat, ünnepi összejövetel? Nem tűröm együtt a bűnt és az ünneplést! "
      },
      {
        "verse": "14",
        "text": "Újholdjaitokat és ünnepeiteket gyűlölöm én, terhemre vannak, fáraszt elviselni. "
      },
      {
        "verse": "15",
        "text": "Ha felém nyújtjátok kezeteket, eltakarom előletek a szemem; bármennyit is imádkoztok, nem hallgatlak meg benneteket, hiszen a kezetekhez vér tapad! "
      },
      {
        "verse": "16",
        "text": "Mossátok tisztára magatokat! Vigyétek el szemem elől gonosz tetteiteket! Ne tegyetek többé rosszat, "
      },
      {
        "verse": "17",
        "text": "tanuljatok meg jót cselekedni! Törekedjetek igazságra, térítsétek jó útra az erőszakoskodót! Védjétek meg az árvák igazát, képviseljétek az özvegy peres ügyét!"
      },
      {
        "verse": "18",
        "text": "Jöjjetek, szálljunk most perbe egymással! – mondja az  Úr. – Ha vétkeitek skarlátpirosak is, hófehérekké válhattok, ha vörösek is, mint a bíbor, fehérekké lehettek, mint a gyapjú. "
      },
      {
        "verse": "19",
        "text": "Ha készségesen hallgattok rám, élhettek az ország javaival. "
      },
      {
        "verse": "20",
        "text": "De ha vonakodva elpártoltok tőlem, fegyver pusztít el titeket. – Az  Úr maga mondja ezt. "
      },
      {
        "verse": "21",
        "text": "Jaj, milyen parázna lett a hűséges város! Törvényességgel volt tele, igazság lakott benne, most pedig gyilkosok! "
      },
      {
        "verse": "22",
        "text": "Ezüstöd salakká változott, tiszta borodat vízzel hígították. "
      },
      {
        "verse": "23",
        "text": "Vezéreid megátalkodottak, tolvajok barátai. Mindegyik szereti a megvesztegetést, ajándékot hajhász. Az árvák igazát nem védik, az özvegy peres ügye nem kerül eléjük. "
      },
      {
        "verse": "24",
        "text": "Azért így szól az Úr, a Seregek  Ura, Izráel Erőssége: Majd elégtételt veszek ellenfeleimen, bosszút állok ellenségeimen! "
      },
      {
        "verse": "25",
        "text": "Ellened fordítom kezemet, és kiolvasztom salakodat, mint a lúg, eltávolítok belőled minden ónt. "
      },
      {
        "verse": "26",
        "text": "Megint olyan bírákat adok, mint régen, és olyan tanácsadókat, mint kezdetben. Akkor majd így neveznek: Igaz város, hűséges város! "
      },
      {
        "verse": "27",
        "text": "Sion ítélettel váltatik meg, megtérői igazság által. "
      },
      {
        "verse": "28",
        "text": "De összetörnek a hűtlenek a vétkesekkel együtt, és akik elhagyják az  Urat, megsemmisülnek. "
      },
      {
        "verse": "29",
        "text": "Megszégyenültök a cserfák miatt, amelyekben gyönyörködtetek, pirulni fogtok a kertek miatt, amelyeket kedveltetek. "
      },
      {
        "verse": "30",
        "text": "Hasonlók lesztek a cserfához, amelynek elhervadt a lombja, és a kerthez, amelynek nincs vize. "
      },
      {
        "verse": "31",
        "text": "Mert kenderkóccá lesz a hatalmas, és munkája szikrává: mindketten együtt égnek el, és nem oltja el senki."
      }
    ]
  },
  {
    "chapter": 2,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt az igét kapta látomásban Ézsaiás, Ámóc fia Júdáról és Jeruzsálemről: "
      },
      {
        "verse": "2",
        "text": "Az utolsó napokban szilárdan fog állni az  Úr házának hegye a többi hegy fölött, és kimagaslik majd a halmok közül. Özönlik majd hozzá valamennyi nép. "
      },
      {
        "verse": "3",
        "text": "Eljön a sok nép, és ezt mondják: Jöjjetek, menjünk föl az  Úr hegyére, Jákób Istenének házához! Tanítson minket útjaira, hogy az ő ösvényein járjunk. Mert a Sionról jön a tanítás, és az  Úr igéje Jeruzsálemből. "
      },
      {
        "verse": "4",
        "text": "Igazságot szolgáltat a nemzetek között, ítéletet hoz minden nép ügyében. Kardjaikból ezért kapákat kovácsolnak, lándzsáikból pedig metszőkéseket; nép a népre kardot nem emel, hadakozást többé nem tanul. "
      },
      {
        "verse": "5",
        "text": "Jákób háza, jöjjetek, járjunk az  Úr világosságában!"
      },
      {
        "verse": "6",
        "text": "Eltaszítottad népedet, Jákób házát, mert tele vannak keleti szokásokkal, varázslást űzőkkel, mint a filiszteusok, és idegenekkel barátkoznak. "
      },
      {
        "verse": "7",
        "text": "Tele van az ország ezüsttel, arannyal, kincseinek se szeri, se száma. Tele van az ország lovakkal, harci kocsijainak se szeri, se száma. "
      },
      {
        "verse": "8",
        "text": "Tele van az ország bálványokkal, kezeik csinálmánya előtt borulnak le, amit ujjaikkal csináltak. "
      },
      {
        "verse": "9",
        "text": "Ezért meg kell hajolnia az embernek, meg kell alázkodnia a halandónak, és te nem bocsátasz meg nekik. "
      },
      {
        "verse": "10",
        "text": "Menj a sziklák közé, rejtőzz a porba az  Úr félelmetes fensége és méltósága elől! "
      },
      {
        "verse": "11",
        "text": "Megalázza a kevély tekintetű embert, a halandók nagyságát porba hajtja. Csak az  Úr magasztaltatik föl azon a napon. "
      },
      {
        "verse": "12",
        "text": "Mert jön a Seregek  Urának napja minden kevély és magas ellen, mindenki ellen, aki nagyra tartja magát, de majd meg kell alázkodnia; "
      },
      {
        "verse": "13",
        "text": "a Libánon minden cédrusa ellen, amelyek magasra emelkednek, a Básán minden tölgyfája ellen; "
      },
      {
        "verse": "14",
        "text": "minden magas hegy ellen és minden kiemelkedő halom ellen, "
      },
      {
        "verse": "15",
        "text": "minden büszke torony ellen és minden erős vár ellen, "
      },
      {
        "verse": "16",
        "text": "minden Tarsís-hajó ellen és minden gyönyörű gálya ellen. "
      },
      {
        "verse": "17",
        "text": "Porba hajtja az ember büszkeségét, és megalázza a halandók nagyságát. Csak az  Úr magasztaltatik föl azon a napon. "
      },
      { "verse": "18", "text": "A bálványok pedig semmivé lesznek egészen. " },
      {
        "verse": "19",
        "text": "Bebújnak majd a sziklabarlangokba és a föld repedéseibe az  Úr félelmetes fensége és méltósága elől, amikor fölkel, hogy megrémítse a földet. "
      },
      {
        "verse": "20",
        "text": "Azon a napon odadobja az ember a vakondoknak és a denevéreknek ezüst- és aranybálványait, amelyeket azért csinált, hogy leboruljon előttük. "
      },
      {
        "verse": "21",
        "text": "Bebújnak a sziklák szakadékaiba és a kőszálak hasadékaiba az  Úr félelmetes fensége és méltósága elől, amikor fölkel, hogy megrémítse a földet. "
      },
      {
        "verse": "22",
        "text": "Ne bízzatok az emberben, hiszen csak lehelet van az orrában: mire lehet hát becsülni?"
      }
    ]
  },
  {
    "chapter": 3,
    "verses": [
      {
        "verse": "1",
        "text": "Az Úr, a Seregek  Ura eltávolít Jeruzsálemből és Júdából mindenféle támaszt: minden támaszt, amit a kenyér nyújt, minden támaszt, amit a víz jelent, "
      },
      {
        "verse": "2",
        "text": "a zsoldost és a sorkatonát, a bírót és a prófétát, a jóst és a véneket, "
      },
      {
        "verse": "3",
        "text": "a hadnagyot és a főrendűt, a tanácsost, az ügyes mestert és a varázsláshoz értőt. "
      },
      {
        "verse": "4",
        "text": "Ifjoncokat teszek vezéreikké, és sihederek uralkodnak rajtuk. "
      },
      {
        "verse": "5",
        "text": "Sanyargatja a nép között ember az embertársát, egyik ember a másikat. Rátámad az ifjú a vénre, a hitvány a tekintélyesre. "
      },
      {
        "verse": "6",
        "text": "Ha valaki így unszolja rokonsága egyik tagját: Neked még van ruhád, légy te a vezetőnk, légy úrrá ezen a felforduláson! – "
      },
      {
        "verse": "7",
        "text": "akkor az így fog válaszolni: Nem akarok sebkötöző lenni! Nincs a házamban se kenyér, se ruha, ne tegyetek engem a nép vezetőjévé! "
      },
      {
        "verse": "8",
        "text": "Bizony, elbukik Jeruzsálem, és elesik Júda, mert nyelvükkel és tetteikkel az  Úr ellen fordulnak, és dicsőségével szemben engedetlenek. "
      },
      {
        "verse": "9",
        "text": "Személyválogatásuk ellenük beszél, vétkeiket Sodoma módjára hirdetik, még csak nem is titkolják. Jaj nekik, mert maguknak okoznak bajt! "
      },
      {
        "verse": "10",
        "text": "Mondjátok az igazaknak, hogy jó dolguk lesz, mert tetteiknek gyümölcsét élvezhetik. "
      },
      {
        "verse": "11",
        "text": "Jaj a gonosznak! Rossz dolga lesz, mert saját tettei szerint bánnak el vele. "
      },
      {
        "verse": "12",
        "text": "Ó, népem! Gyermekek sanyargatnak, asszonyok uralkodnak rajtad! Ó, népem! Vezetőid félrevezetnek, tévútra visznek téged! "
      },
      {
        "verse": "13",
        "text": "Előlép perelni az  Úr, készen áll, hogy ítélkezzék népe fölött. "
      },
      {
        "verse": "14",
        "text": "Törvényt tart az  Úr népének vénei és vezérei fölött: Letaroltátok a szőlőt, szegényektől elrabolt holmi van házaitokban! "
      },
      {
        "verse": "15",
        "text": "Hogy meritek összezúzni népemet, összetörni a nincsteleneket?! – Az Úrnak, a Seregek  Urának szava ez."
      },
      {
        "verse": "16",
        "text": "Ezt mondta az  Úr: Mivel Sion leányai büszkélkednek, fejüket fenn hordva, szemükkel kacsingatva járnak, kényeskedve lépegetnek, és lábpereceikkel csilingelnek, "
      },
      {
        "verse": "17",
        "text": "ezért kopasszá teszi az Úr Sion leányainak a fejét, és fölnyíratja halántékukat az  Úr."
      },
      {
        "verse": "18",
        "text": "Azon a napon eltávolítja ékszereiket az Úr: a lábpereceket, a napocskákat és holdacskákat,"
      },
      { "verse": "19", "text": "a függőket, karpereceket és fátylakat," },
      {
        "verse": "20",
        "text": "a fejdíszeket, lábláncokat, díszes öveket, az illatszeres szelencéket és a talizmánokat,"
      },
      { "verse": "21", "text": "a gyűrűket és orrpereceket," },
      {
        "verse": "22",
        "text": "a díszruhákat, köpenyeket, sálakat és tarsolyokat,"
      },
      {
        "verse": "23",
        "text": "a tükröket, az alsóruhákat, a turbánokat és a vállkendőket. "
      },
      {
        "verse": "24",
        "text": "Akkor majd a balzsamillat helyén bűz lesz, az öv helyén kötél, a fodorított haj helyén kopaszság, a díszköpeny helyén daróc, a szépség helyén pedig szégyenbélyeg. "
      },
      {
        "verse": "25",
        "text": "Embereid fegyvertől hullnak el, vitézeid a harcban. "
      },
      {
        "verse": "26",
        "text": "Szomorkodnak és gyászolnak a kapukban, és kisemmizve ülnek a földön. "
      }
    ]
  },
  {
    "chapter": 4,
    "verses": [
      {
        "verse": "1",
        "text": "Hét asszony ragad majd meg egy férfit azon a napon, és ezt mondják: A magunk kenyerét esszük, a magunk ruhájába öltözünk, csak hadd viseljük a nevedet! Vedd le rólunk a gyalázatot!"
      },
      {
        "verse": "2",
        "text": "Azon a napon ékes és dicső sarjat támaszt majd az  Úr, a föld gyümölcse pedig pompás és díszes lesz azoknak, akik Izráelből megmaradnak."
      },
      {
        "verse": "3",
        "text": "Akkor szentnek mondják majd azt, aki megmarad a Sionon, és életben marad Jeruzsálemben, aki csak föl van írva az élők közé a jeruzsálemiek közül."
      },
      {
        "verse": "4",
        "text": "Ha lemosta az Úr Sion leányainak a szennyét, és leöblítette Jeruzsálem vérét ítélő lelkével, megtisztító lelkével,"
      },
      {
        "verse": "5",
        "text": "a Sion-hegy egész területe és a gyülekezet fölé nappal felhőt és ködöt teremt az  Úr, éjjel pedig lángoló tűz fényét. Mindezek fölött az  Úr dicsősége lesz majd az oltalom."
      },
      {
        "verse": "6",
        "text": "Sátor lesz árnyékul nappal a hőség ellen, menedék és rejtekhely a zivatar és az eső ellen."
      }
    ]
  },
  {
    "chapter": 5,
    "verses": [
      {
        "verse": "1",
        "text": "Dalt éneklek kedvesemről, szerelmesem szőlőjéről. Szőlője volt kedvesemnek kövér hegyoldalon. "
      },
      {
        "verse": "2",
        "text": "Fölásta és megtisztította a kövektől, beültette nemes vesszővel. Közepére tornyot emelt, sajtót is vágatott benne. Várta, hogy jó szőlőt teremjen, de az vadszőlőt termett! "
      },
      {
        "verse": "3",
        "text": "Most azért, Jeruzsálem lakói és Júda férfiai, tegyetek igazságot köztem és a szőlőm között! "
      },
      {
        "verse": "4",
        "text": "Mit kellett volna még a szőlőmmel tenni, amit meg nem tettem? Azt vártam, hogy jó szőlőt terem majd, miért termett mégis vadszőlőt? "
      },
      {
        "verse": "5",
        "text": "Megmondom én nektek, most mit teszek szőlőmmel: kerítését lerombolom, hogy lelegeljék, kőfalát kidöntöm, hogy összetiporják! "
      },
      {
        "verse": "6",
        "text": "Hagyom, hogy elvaduljon: nem metszik, nem kapálják, fölveri a tövis és a gaz. Megparancsolom a felhőknek is, hogy ne adjanak rá esőt! "
      },
      {
        "verse": "7",
        "text": "A Seregek  Urának szőlője: Izráelnek háza, és gyönyörű ültetvénye: Júda férfiai. Törvényességre várt, és lett önkényesség, igazságra várt, és lett kiáltó gazság!"
      },
      {
        "verse": "8",
        "text": "Jaj azoknak, akik házat házhoz ragasztanak, és mezőt mező mellé szereznek, míg hely sem marad másnak, és csak ti laktok ebben az országban! "
      },
      {
        "verse": "9",
        "text": "Ezt hallottam a Seregek  Urától: Az a sok ház romba dől majd, a nagyok és szépek lakatlanná lesznek. "
      },
      {
        "verse": "10",
        "text": "Tíz hold szőlő csak egy bat bort terem, tíz véka vetőmag csak egy vékát terem! "
      },
      {
        "verse": "11",
        "text": "Jaj azoknak, akik már reggel is ital után járnak! Estig elmulatnak, bor hevíti őket. "
      },
      {
        "verse": "12",
        "text": "Citera és lant, dob, fuvola és bor mellett lakmároznak, de az  Úr tetteit nem veszik észre, kezének munkáját nem látják meg. "
      },
      {
        "verse": "13",
        "text": "Ezért megy fogságba népem, bár még nem tudja. Éhen halnak előkelői, a köznép pedig szomjan eleped. "
      },
      {
        "verse": "14",
        "text": "Ezért tátja ki torkát a sír, mérhetetlen nagyra fölnyitja a száját. Odakerül az előkelő és a köznép, a zajongók és a vigadozók. "
      },
      {
        "verse": "15",
        "text": "Meg kell hajolnia az embernek, megalázkodnia a halandónak, a kevély tekintetű embereknek meg kell alázkodniuk. "
      },
      {
        "verse": "16",
        "text": "De magasztos lesz a Seregek  Ura, mikor ítéletet tart, és a szent Isten megmutatja szentségét, mikor igazságot tesz. "
      },
      {
        "verse": "17",
        "text": "Bárányok legelnek ott, mint a legelőkön, a gazdagok romjain kecskék keresgélnek. "
      },
      {
        "verse": "18",
        "text": "Jaj azoknak, akik a gonoszság kötelein húzzák maguk után a bűnt, és a vétket szíjakkal, mint valami kocsit, "
      },
      {
        "verse": "19",
        "text": "akik ezt mondják: Siessen, cselekedjék hamar, hadd lássuk már! Teljesedjék be mielőbb Izráel Szentjének terve, hadd ismerjük meg! "
      },
      {
        "verse": "20",
        "text": "Jaj azoknak, akik azt mondják a rosszra, hogy jó, és a jóra azt, hogy rossz, akik a sötétséget világosságnak, a világosságot pedig sötétségnek mondják, akik azt állítják a keserűről, hogy édes, az édesről pedig azt, hogy keserű! "
      },
      {
        "verse": "21",
        "text": "Jaj azoknak, akik bölcseknek képzelik magukat, és magukat tartják okosnak. "
      },
      {
        "verse": "22",
        "text": "Jaj azoknak, akik a borivásban hősök, és vitézek az italok keverésében, "
      },
      {
        "verse": "23",
        "text": "akik vesztegetésért igaznak mondják ki a bűnöst, de az igazaknak elvitatják az igazát. "
      },
      {
        "verse": "24",
        "text": "Ezért ahogyan a tarlót megemésztik a lángnyelvek, és a széna összeroskad a tűzben, úgy korhad el gyökerük. Viráguk elszáll, mint a por, mert megvetik a Seregek  Urának tanítását, és utálják Izráel Szentjének beszédét. "
      },
      {
        "verse": "25",
        "text": "Ezért lobbant haragra népe ellen az  Úr, kinyújtja kezét, és megveri. Megrendülnek a hegyek, és annyi lesz a hulla, mint utcán a szemét. Mindezzel nem múlt el haragja, és keze még ki van nyújtva. "
      },
      {
        "verse": "26",
        "text": "Jelt ad egy távoli népnek, magához szólítja a föld széléről, és az sietve, gyorsan ott terem. "
      },
      {
        "verse": "27",
        "text": "Nem lesz közte fáradt és botladozó, nem szunnyad egy sem és nem alszik, nem oldódik meg derekán az öv, és nem szakad el saruszíja. "
      },
      {
        "verse": "28",
        "text": "Nyilai kifenve, íjai mind felajzva már. Lovainak patája mintha kova volna, kerekei olyanok, akár a forgószél. "
      },
      {
        "verse": "29",
        "text": "Ordítása, mint az oroszláné, ordít, mint a fiatal hímek, morog, és zsákmányt ragad, elviszi menthetetlenül. "
      },
      {
        "verse": "30",
        "text": "Rámordul azon a napon, mint a morajló tenger. Ha rátekint valaki az országra, sötétséget lát és nyomort: ahol világos volt, elsötétül minden a viharfelhőktől."
      }
    ]
  },
  {
    "chapter": 6,
    "verses": [
      {
        "verse": "1",
        "text": "Uzzijjá király halála évében láttam az Urat, amint egy trónon ült. Magasztos volt és felséges; palástja betöltötte a templomot."
      },
      {
        "verse": "2",
        "text": "Szeráfok álltak mellette, hat-hat szárnya volt mindegyiknek: kettővel az arcát takarta el, kettővel a lábát takarta el, kettővel pedig repült."
      },
      {
        "verse": "3",
        "text": "Ezt harsogták egymásnak felváltva: Szent, szent, szent a Seregek  Ura, dicsősége betölti az egész földet!"
      },
      {
        "verse": "4",
        "text": "A hangos kiáltástól megremegtek a küszöbök eresztékei, és a templom megtelt füsttel. "
      },
      {
        "verse": "5",
        "text": "Ekkor megszólaltam: Jaj nekem! Elvesztem, mert tisztátalan ajkú vagyok, és tisztátalan ajkú nép között lakom. Hiszen a Királyt, a Seregek  Urát látták szemeim! "
      },
      {
        "verse": "6",
        "text": "Ekkor odarepült hozzám egy szeráf, kezében parázs volt, amelyet fogóval vett le az oltárról. "
      },
      {
        "verse": "7",
        "text": "Számhoz érintette, és ezt mondta: Íme, ez megérintette ajkadat, bűnöd el van véve, vétked meg van bocsátva. "
      },
      {
        "verse": "8",
        "text": "Majd az Úr szavát hallottam, amint ezt kérdezi: Kit küldjek el, ki lesz a követünk? Én ezt mondtam: Itt vagyok, engem küldj! "
      },
      {
        "verse": "9",
        "text": "Ő így felelt: Menj, és mondd meg ennek a népnek: Hallván halljatok, de ne értsetek, látván lássatok, de ne ismerjetek! "
      },
      {
        "verse": "10",
        "text": "Tedd kövérré e nép szívét, tedd süketté a fülét, és kösd be a szemét, hogy szemével ne lásson, fülével ne halljon, szívével ne értsen, és megtérve meg ne gyógyuljon. "
      },
      {
        "verse": "11",
        "text": "Megkérdeztem: Meddig tart ez, Uram? Ő így felelt: Míg el nem pusztulnak és lakatlanok nem lesznek a városok, a házak elhagyatottá nem lesznek, a föld pedig pusztává nem válik. "
      },
      {
        "verse": "12",
        "text": "Eltávolítja az  Úr az embert, és nagyon elhagyott lesz az ország. "
      },
      {
        "verse": "13",
        "text": "Ha megmarad belőle egy tized, azt is újból pusztulás éri, ahogy a csernek vagy a tölgynek a kivágás után lelegelik az új hajtásait. De egy ilyen hajtás végül szent maggá válik!"
      }
    ]
  },
  {
    "chapter": 7,
    "verses": [
      {
        "verse": "1",
        "text": "Áháznak, Jótám fiának, Uzzijjá unokájának, Júda királyának az idejében történt, hogy háborút indított Recín, Arám királya és Pekah, Remaljá fia, Izráel királya Jeruzsálem ellen; de nem tudták legyőzni."
      },
      {
        "verse": "2",
        "text": "Amikor hírül vitték Dávid házának, hogy összefogott Arám Efraimmal, reszketni kezdett a szíve és népének a szíve, ahogyan az erdő fái reszketnek a szélben."
      },
      {
        "verse": "3",
        "text": "Akkor így szólt az  Úr Ézsaiáshoz: Menj ki Seár-Jásúb fiaddal együtt Áházhoz a Felső-tó vízvezetékének a végéhez, a ruhafestők mezejéhez vezető útra,"
      },
      {
        "verse": "4",
        "text": "és mondd meg neki: Légy óvatos, maradj nyugton! Ne félj, ne lágyuljon meg a szíved e két füstölgő, üszkös fadarab miatt, az arámi Recínnek és Remaljá fiának a haragja miatt!"
      },
      {
        "verse": "5",
        "text": "Mivel ezt a tervet szőtte ellened az arámi Recín az efraimi Remaljá fiával együtt:"
      },
      {
        "verse": "6",
        "text": "Vonuljunk föl Júda ellen, törjünk rá, kapcsoljuk magunkhoz, és tegyük királyává Tábeél fiát! – "
      },
      {
        "verse": "7",
        "text": "azért ezt mondja az én Uram, az  Úr: Nem sikerül, nem úgy lesz, "
      },
      {
        "verse": "8",
        "text": "még ha Arámnak Damaszkusz is a fővárosa, és Damaszkusznak Recín is a vezetője! Hatvanöt év múlva összeomlik Efraim, és nem lesz többé nép; "
      },
      {
        "verse": "9",
        "text": "még ha Efraimnak Samária is a fővárosa, és ha Samáriának Remaljá fia is a vezetője! De ha nem hisztek, nem maradtok meg!"
      },
      { "verse": "10", "text": "Ezután így szólt az  Úr Áházhoz:" },
      {
        "verse": "11",
        "text": "Kérj egy jelet Istenedtől, az  Úrtól, akár lentről a mélyből, akár fentről a magasból!"
      },
      {
        "verse": "12",
        "text": "De Áház így válaszolt: Nem kérek, nem kísértem az  Urat!"
      },
      {
        "verse": "13",
        "text": "Akkor ezt mondta Ézsaiás: Halljátok meg, Dávid háza! Nem elég, hogy embereket fárasztotok, még Istenemet is fárasztjátok?"
      },
      {
        "verse": "14",
        "text": "Ezért maga az Úr fog jelet adni nektek: Íme, egy fiatal nő, aki most várandós, fiút fog szülni, és Immánuélnak nevezi majd el."
      },
      {
        "verse": "15",
        "text": "Tejszínt és mézet fog az enni, amíg meg tudja vetni a rosszat, és a jót tudja választani."
      },
      {
        "verse": "16",
        "text": "Mert mielőtt ez a gyermek meg tudja vetni a rosszat, és a jót tudja választani, elhagyottá válik az a föld, amelynek két királyától rettegsz."
      },
      {
        "verse": "17",
        "text": "Hoz majd az  Úr rád, népedre és atyád házára olyan napokat, amilyenek még nem voltak, mióta Efraim elvált Júdától: elhozza Asszíria királyát. "
      },
      {
        "verse": "18",
        "text": "Azon a napon idehívja az  Úr a legyeket Egyiptom folyói mellől, és a méheket Asszíria földjéről. "
      },
      {
        "verse": "19",
        "text": "Mind eljönnek, és letelepszenek a mély medrekben és a sziklahasadékokban, minden tövisbokron és minden itatóhelyen. "
      },
      {
        "verse": "20",
        "text": "Azon a napon megborotválja az Úr a Folyamon túl bérelt késsel, az asszír királlyal a fejet és a szőrös lábat, a szakállt is levágja. "
      },
      {
        "verse": "21",
        "text": "Azon a napon mindenki csak egy tehenet és két juhot fog tartani, "
      },
      {
        "verse": "22",
        "text": "de azok annyi tejet adnak, hogy mindenki tejszínt eszik. Tejszínt és mézet eszik mindenki, aki az országban megmarad. "
      },
      {
        "verse": "23",
        "text": "És azon a napon minden helyet, ahol most ezer ezüstöt érő ezer szőlőtőke van, felver majd a tövis és a gaz. "
      },
      {
        "verse": "24",
        "text": "Nyilakkal és íjjal mennek majd oda, mert tövis és gaz lesz az egész ország. "
      },
      {
        "verse": "25",
        "text": "Nem mennek föl egyetlen hegyoldalba sem, amelyet meg szoktak kapálni, mert félnek a tövistől és a gaztól. Csak marhák járnak ott, és juhok legelésznek."
      }
    ]
  },
  {
    "chapter": 8,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondta nekem az  Úr: Fogj egy nagy írótáblát, és írd rá közönséges írással: Hamar a zsákmányra! Gyorsan a prédára!"
      },
      {
        "verse": "2",
        "text": "Megbízható tanúkul magam mellé vettem Úrijjá papot és Zekarját, Jeberekjá fiát."
      },
      {
        "verse": "3",
        "text": "Miután a prófétaasszonynál voltam, teherbe esett, és fiút szült. Akkor ezt mondta nekem az  Úr: Legyen a neve: Hamar a zsákmányra! Gyorsan a prédára!"
      },
      {
        "verse": "4",
        "text": "Mert mielőtt a gyermek ki tudja mondani, hogy „apám” és „anyám”, elviszik Damaszkusz gazdagságát és a Samáriában összeszedett zsákmányt Asszíria királyának."
      },
      { "verse": "5", "text": "Még ezt is mondta nekem az  Úr: " },
      {
        "verse": "6",
        "text": "Mivel megvetette ez a nép a Silóah csendesen folydogáló vizét, és Recínnek meg Remaljá fiának örül, "
      },
      {
        "verse": "7",
        "text": "azért rájuk zúdítja az Úr az Eufrátesz hatalmas és nagy vizét, Asszíria királyát teljes hatalmával. Mindenütt kilép medréből, és elárasztja mindenütt a partjait. "
      },
      {
        "verse": "8",
        "text": "Betör Júdába, végigzúdul rajta, és nyakig ér. De ha kiterjesztett szárnyaival széltében ellepi az országot, „velünk lesz az Isten”! "
      },
      {
        "verse": "9",
        "text": "Tomboljatok csak, népek, majd meg fogtok rettenni! Figyeljetek mind, ti messzi országok! Fegyverkezzetek csak, majd meg fogtok rettenni, fegyverkezzetek csak, majd meg fogtok rettenni! "
      },
      {
        "verse": "10",
        "text": "Szőjetek csak terveket, majd meghiúsulnak, tárgyaljatok csak, úgysem sikerül, mert „velünk az Isten”!"
      },
      {
        "verse": "11",
        "text": "Így szólt hozzám az  Úr, amikor keze megragadott, és arra intett, hogy ne járjak ennek a népnek az útján: "
      },
      {
        "verse": "12",
        "text": "Ne mondjátok összeesküvésnek mindazt, amit ez a nép összeesküvésnek mond, amitől fél, attól ne féljetek, és ne rettegjetek! "
      },
      {
        "verse": "13",
        "text": "A Seregek  Urát tartsátok szentnek, őt féljétek, tőle rettegjetek, "
      },
      {
        "verse": "14",
        "text": "akkor ő lesz a szentélyetek. De Izráel két háza számára olyan kő lesz, amelybe beleütköznek, olyan szikla, amelybe belebotlanak, Jeruzsálem lakóinak pedig kelepce és csapda. "
      },
      {
        "verse": "15",
        "text": "Sokan megbotlanak közülük, elesnek és összetörnek, megfogja őket a csapda."
      },
      {
        "verse": "16",
        "text": "Lezárom ezt az intelmet, lepecsételem ezt a tanítást tanítványaim számára. "
      },
      {
        "verse": "17",
        "text": "És várom az  Urat, aki Jákób háza elől eltakarta arcát, és benne reménykedem. "
      },
      {
        "verse": "18",
        "text": "Én pedig és e gyermekek, akiket az  Úr adott nekem, intő jelek vagyunk Izráelben a Seregek  Urának akaratából, aki a Sion hegyén lakik."
      },
      {
        "verse": "19",
        "text": "Ha majd azt mondják nektek, hogy forduljatok a halottidézőkhöz és a jövendőmondókhoz, akik suttognak és mormolnak, ezt feleljétek: Nem Istenéhez kell fordulnia a népnek? A holtakhoz kell fordulni az élő helyett?"
      },
      {
        "verse": "20",
        "text": "A törvényre és intelemre figyeljetek! Hiszen ők olyan dolgokról beszélnek, amelyeknek nincs jövője. "
      },
      {
        "verse": "21",
        "text": "Szomorúan és éhesen bolyong a nép az országban. Ha éheznie kell, fölháborodik, gyalázza királyát és Istenét. Fölfelé néz,"
      },
      {
        "verse": "22",
        "text": "majd a földre tekint, de csak nyomorúságot és sötétséget lát, nyomasztó borút, homályba taszítva."
      },
      {
        "verse": "23",
        "text": "De nem marad ott sötétség, ahol elnyomás van.Először megalázta Zebulon és Naftáli földjét, de végül megdicsőíti a tengerhez vezető utat, a Jordánon túli részt, a pogányok területét. "
      }
    ]
  },
  {
    "chapter": 9,
    "verses": [
      {
        "verse": "1",
        "text": "A nép, amely sötétségben jár, nagy világosságot lát, a homály földjén lakókra világosság ragyog. "
      },
      {
        "verse": "2",
        "text": "Te megszaporítod a népet, nagy örömöt szerzel neki. Úgy örülnek színed előtt, ahogyan aratáskor szoktak örülni; ahogyan vigadni szoktak, akiknek zsákmányt osztanak. "
      },
      {
        "verse": "3",
        "text": "Mert terhes igáját, a hátát verő botot, sanyargatójának vesszejét összetöröd, mint Midján napján. "
      },
      {
        "verse": "4",
        "text": "Mert minden dübörögve menetelő csizma és véráztatta köpönyeg elég, és tűz martaléka lesz. "
      },
      {
        "verse": "5",
        "text": "Mert egy gyermek születik nekünk, fiú adatik nekünk. Az uralom az ő vállán lesz, és így fogják nevezni: Csodálatos Tanácsos, Erős Isten, Örökkévaló Atya, Békesség Fejedelme! "
      },
      {
        "verse": "6",
        "text": "Uralma növekedésének és a békének nem lesz vége Dávid trónján és országában, mert megerősíti és megszilárdítja törvénnyel és igazsággal mostantól fogva mindörökké. A Seregek  Urának féltő szeretete viszi véghez ezt!"
      },
      {
        "verse": "7",
        "text": "Egy igét küldött Jákóbnak az Úr, és az eljutott Izráelhez, "
      },
      {
        "verse": "8",
        "text": "hogy megtudja az egész nép, Efraim és Samária lakossága, amely gőgösen és dölyfös szívvel mondja: "
      },
      {
        "verse": "9",
        "text": "Téglák omlottak le, de mi faragott kőből építünk! Vadfügefákat vágtak ki, de mi cédrusokkal pótoljuk! "
      },
      {
        "verse": "10",
        "text": "Fölbujtja ellene az  Úr Recín vezéreit, és ráuszítja ellenségeit: "
      },
      {
        "verse": "11",
        "text": "az arámokat elölről, a filiszteusokat hátulról, és falják Izráelt tele szájjal. Mindezzel nem múlt el haragja, és keze még ki van nyújtva. "
      },
      {
        "verse": "12",
        "text": "De ez a nép nem tért meg ostorozójához, és nem kereste a Seregek  Urát. "
      },
      {
        "verse": "13",
        "text": "Ezért kiirtotta az  Úr Izráelből a fejet és a farkat, a pálmát és a kákát egyszerre. "
      },
      {
        "verse": "14",
        "text": "A vén és a főrendű a fej, a hazugságot tanító próféta pedig a farok. "
      },
      {
        "verse": "15",
        "text": "Mert tévútra vezették ezt a népet vezetői, és megzavarodtak azok, akiket vezettek. "
      },
      {
        "verse": "16",
        "text": "Ezért nem örül ifjainak az Úr, nem könyörül árváin és özvegyein, mert mindenki elvetemült gonosztevő, és minden száj bolondságot beszél. Mindezzel nem múlt el haragja, keze még ki van nyújtva. "
      },
      {
        "verse": "17",
        "text": "Mert föllángol a gonoszság, mint a tűz, megemészti a tövist és a gazt. Meggyújtja az erdő bozótját, gomolyogva száll föl a füstje. "
      },
      {
        "verse": "18",
        "text": "A Seregek  Urának haragja miatt borul lángba az ország, a nép pedig tűz martaléka lesz; senki sem könyörül a másikon. "
      },
      {
        "verse": "19",
        "text": "Jobbjába is beleharap, mert olyan éhes, balját is megenné, mert nincs mivel jóllaknia; saját karjáról is leenné mindenki a húst: "
      },
      {
        "verse": "20",
        "text": "Manassé Efraimra, Efraim Manasséra, mindketten Júdára támadnak. Mindezzel nem múlt el haragja, keze még ki van nyújtva."
      }
    ]
  },
  {
    "chapter": 10,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj azoknak, akik jogtalan rendeleteket hoznak, és irataik csak terheket rónak ki. "
      },
      {
        "verse": "2",
        "text": "Mert elnyújtják a nincstelenek perét, megfosztják jogaiktól népem szegényeit. Az özvegyeket kizsákmányolják, és az árvákat kifosztják. "
      },
      {
        "verse": "3",
        "text": "De mit csináltok majd az ítélet napján, amikor megjön a távolból a pusztulás? Kihez futtok majd segítségért, hol hagyjátok kincseiteket? "
      },
      {
        "verse": "4",
        "text": "Aki nem térdel a foglyok közé, a legyilkoltak között esik el. Mindezzel nem múlt el haragja, keze még ki van nyújtva."
      },
      {
        "verse": "5",
        "text": "Jaj Asszíriának, haragom botjának, melynek kezében van dühömnek vesszeje! "
      },
      {
        "verse": "6",
        "text": "Elvetemült nemzet ellen küldöm, az ellen a nép ellen rendelem, amelyre haragszom, hogy zsákmányt raboljon, prédát szerezzen, és eltapossa, mint az utca sarát. "
      },
      {
        "verse": "7",
        "text": "De ő nem így képzeli, ő maga nem így gondolkodik, mert szíve vágya az, hogy pusztítson, és minél több nemzetet ki akar irtani. "
      },
      {
        "verse": "8",
        "text": "Mert ezt mondja: Vezéreim nem mind királyok-e? "
      },
      {
        "verse": "9",
        "text": "Nem az történt-e Kalnóval, ami Karkemissel? Nem úgy járt-e Hamát, mint Arpád? Nem úgy járt-e Samária, mint Damaszkusz? "
      },
      {
        "verse": "10",
        "text": "Ahogyan elérte kezem a bálványok országait, bár több bálványszobruk volt, mint Jeruzsálemnek és Samáriának, "
      },
      {
        "verse": "11",
        "text": "ahogyan elbántam Samáriával és bálványaival, úgy fogok elbánni Jeruzsálemmel és bálványaival is."
      },
      {
        "verse": "12",
        "text": "De ha véghezvitte az Úr minden tettét a Sion hegyén és Jeruzsálemen, megbünteti majd az asszír király dölyfös szívének gyümölcsét és nagyralátó szemének dicsekvését. "
      },
      {
        "verse": "13",
        "text": "Mert ezt mondta: Kezem erejével vittem véghez ezt, és bölcsességemmel, mert értelmes vagyok: megszüntettem a népek határait, értékeiktől megfosztottam őket, hatalmammal letaszítottam a trónon ülőket. "
      },
      {
        "verse": "14",
        "text": "Elérte kezem a népek gazdagságát, mint a madárfészket, és ahogy megszerzik az elhagyott tojásokat, úgy szereztem meg én az egész földet. Nem volt senki, aki szárnyával verdesett, csőrét kinyitotta, vagy csipogott volna. "
      },
      {
        "verse": "15",
        "text": "Dicsekedhet-e a fejsze azzal szemben, aki vág vele? Hát henceghet a fűrész azzal szemben, aki őt húzza? Mintha a bot akarná azt suhogtatni, aki őt fölvette, és a vessző fölvenni az embert! "
      },
      {
        "verse": "16",
        "text": "Ezért az Úr, a Seregek  Ura sorvadást bocsát Asszíria kövérjeire, és dicsősége alatt láng lobban majd fel, tűznek lobogása. "
      },
      {
        "verse": "17",
        "text": "Izráel Világossága lesz a tűz, és Szentje a láng, amely elégeti és megemészti benne egyetlen napon a tövist és a gazt. "
      },
      {
        "verse": "18",
        "text": "Pompás erdejét és kertjét mindenestül megsemmisíti, mintha sorvadás sorvasztaná. "
      },
      {
        "verse": "19",
        "text": "Oly kevés fa marad erdejében, hogy egy gyermek is össze tudja írni."
      },
      {
        "verse": "20",
        "text": "Azon a napon nem támaszkodik többé ostorozójára Izráel maradéka és Jákób házának megmenekült része, hanem az  Úrra, Izráel Szentjére támaszkodik hűségesen. "
      },
      {
        "verse": "21",
        "text": "A maradék megtér: Jákób maradéka az erős Istenhez. "
      },
      {
        "verse": "22",
        "text": "Mert ha annyi volna is néped, Izráel, mint tengerparton a homok, csak a maradék tér meg. El van rendelve pusztulásod, igazságos ítélet árad rád."
      },
      {
        "verse": "23",
        "text": "Mert elhatározta az Úr, a Seregek  Ura, hogy elpusztítja az egész országot."
      },
      {
        "verse": "24",
        "text": "Ezért így szólt az Úr, a Seregek  Ura: Ne félj, népem, Sion lakója, Asszíriától, ha megver bottal, és rád emeli vesszejét, mint Egyiptom tette."
      },
      {
        "verse": "25",
        "text": "Mert rövid idő múlva véget ér haragom, és dühös indulatom majd őket pusztítja."
      },
      {
        "verse": "26",
        "text": "Ostorral csapkodja a Seregek  Ura, ahogyan megverte Midjánt az Óréb-sziklánál; vesszejével rácsap a tengerre, mint ahogy Egyiptomban tette. "
      },
      {
        "verse": "27",
        "text": "Azon a napon lekerül terhe válladról, igája leszakad nyakadról. Elvonul Samária mellett, "
      },
      {
        "verse": "28",
        "text": "Ajba érkezik, átvonul Migrónon, Mikmászba rendeli fölszerelését. "
      },
      {
        "verse": "29",
        "text": "Átvonulnak a hágón, Gebában térnek éjjeli szállásra. Remegés tör Rámára, Saul Gibeája menekül. "
      },
      {
        "verse": "30",
        "text": "Sikolts hangosan, Gallím leánya, figyelj rá, Lajis, felelj rá, Anátót! "
      },
      {
        "verse": "31",
        "text": "Madméná elmenekült, Gébím lakói elrejtőztek. "
      },
      {
        "verse": "32",
        "text": "Még ma odaér Nóbba, öklével fenyegeti Sion leányának hegyét, Jeruzsálem dombját. "
      },
      {
        "verse": "33",
        "text": "De az Úr, a Seregek  Ura kegyetlenül levagdalja az ágakat, a sudár termetűeket kivágja, és elterülnek a magasra törők. "
      },
      {
        "verse": "34",
        "text": "Kivágja fejszével az erdő bozótját, ledőlnek Libánon büszke cédrusai!"
      }
    ]
  },
  {
    "chapter": 11,
    "verses": [
      {
        "verse": "1",
        "text": "Vesszőszál hajt ki Isai törzsökéről, hajtás sarjad gyökereiről. "
      },
      {
        "verse": "2",
        "text": "Az  Úr lelke nyugszik rajta, a bölcsesség és értelem lelke, a tanács és erő lelke, az  Úr ismeretének és félelmének lelke. "
      },
      {
        "verse": "3",
        "text": "Az  Úr félelme lesz a gyönyörűsége. Nem a látszat után ítél, és nem hallomás után dönt, "
      },
      {
        "verse": "4",
        "text": "hanem igazságosan ítél a nincstelenek ügyében, és méltányosan dönt az ország szegényeinek dolgában. Megveri a földet szájának botjával, ajka leheletével megöli a bűnöst. "
      },
      {
        "verse": "5",
        "text": "Igazság lesz derekának öve, csípőjének öve pedig a hűség. "
      },
      {
        "verse": "6",
        "text": "Akkor majd a farkas a báránnyal lakik, a párduc a gödölyével hever, a borjú, az oroszlán és a hízott marha együtt lesznek, és egy kisfiú terelgeti őket. "
      },
      {
        "verse": "7",
        "text": "A tehén a medvével legel, kölykeik együtt heverésznek, az oroszlán pedig szalmát eszik, mint a marha. "
      },
      {
        "verse": "8",
        "text": "A csecsemő a viperalyuknál játszadozik, és az alig elválasztott gyermek mérges kígyó üregébe dugja a kezét. "
      },
      {
        "verse": "9",
        "text": "Nem árt és nem pusztít szent hegyemen senki, betölti a földet az  Úr ismerete, ahogyan a tengert víz borítja. "
      },
      {
        "verse": "10",
        "text": "Azon a napon Isai gyökeréhez fognak járulni a nemzetek, mert ő lesz a zászlaja a népeknek, és székhelye dicsőséges lesz."
      },
      {
        "verse": "11",
        "text": "Azon a napon másodszor is kinyújtja kezét az Úr, hogy visszavásárolja népe maradékát, amely megmarad Asszíriában és Egyiptomban, Patrószban, Etiópiában és Élámban, Sineárban meg Hamátban és a tenger szigetein. "
      },
      {
        "verse": "12",
        "text": "Jelt ad a népeknek, és összegyűjti Izráel szétszórt fiait, egybegyűjti Júda elszéledt leányait a föld négy széléről. "
      },
      {
        "verse": "13",
        "text": "Megszűnik Efraim irigysége, vége lesz Júda ellenségeskedésének. Efraim nem irigykedik Júdára, Júda sem lesz Efraim ellensége. "
      },
      {
        "verse": "14",
        "text": "Repülnek a tenger felé a filiszteusok lejtőjén, együtt ejtik prédául a keleti népet. Ráteszik kezüket Edómra és Móábra, és Ammón fiai nekik engedelmeskednek. "
      },
      {
        "verse": "15",
        "text": "Az  Úr pedig kiszárítja Egyiptom tengerének öblét. Öklével megfenyegeti az Eufráteszt, forró szelével hét ágra vágja, és saruval is járhatóvá teszi. "
      },
      {
        "verse": "16",
        "text": "Olyan útja lesz népe maradékának, az Asszíriában megmaradtaknak, amilyen Izráelnek volt, amikor kijött Egyiptomból."
      }
    ]
  },
  {
    "chapter": 12,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon ezt fogod mondani: Hálát adok neked,  Uram, mert bár haragudtál rám, elmúlt a haragod, és megvigasztaltál. "
      },
      {
        "verse": "2",
        "text": "Íme, Isten az én szabadítóm, bízom és nem rettegek, mert erőm és énekem az  Úr, megszabadított engem. "
      },
      {
        "verse": "3",
        "text": "Örvendezve fogtok vizet merni a szabadulás forrásából. "
      },
      {
        "verse": "4",
        "text": "Azon a napon ezt fogjátok mondani: Adjatok hálát az  Úrnak, hirdessétek nevét! Adjátok tudtára nagy tetteit a nemzeteknek! Emlékeztessétek őket, hogy magasztos az ő neve! "
      },
      {
        "verse": "5",
        "text": "Énekeljetek az  Úrnak, mert fenséges tetteket vitt véghez, hadd tudja meg ezt az egész föld! "
      },
      {
        "verse": "6",
        "text": "Kiálts és ujjongj, Sion lakója, mert nagy közöttetek Izráel Szentje!"
      }
    ]
  },
  {
    "chapter": 13,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Babilon ellen, amelyet látomásban kapott Ézsaiás, Ámóc fia: "
      },
      {
        "verse": "2",
        "text": "Jelezzetek a kopár hegyről, hangosan kiáltsatok nekik! Integessetek, hogy vonuljanak be a nemesek kapuin! "
      },
      {
        "verse": "3",
        "text": "Én már parancsot adtam megszentelt harcosaimnak, és elhívtam vitézeimet, akik végrehajtják haragomat, és vigadoznak fenségemnek. "
      },
      {
        "verse": "4",
        "text": "Zúgás hallik a hegyeken, nagy nép zúgásához hasonló, országok morajlása hallik, összegyűlt nemzetek morajlása. A Seregek  Ura megszemléli a harcra kész sereget. "
      },
      {
        "verse": "5",
        "text": "Jönnek messze földről, az ég széléről: az  Úr és vele haragjának eszközei, hogy elpusztítsák az egész földet. "
      },
      {
        "verse": "6",
        "text": "Jajgassatok, mert közel van már az  Úr napja, pusztulás jön a Mindenhatótól. "
      },
      {
        "verse": "7",
        "text": "Ezért ellankad minden kéz, megdermed minden ember szíve. "
      },
      {
        "verse": "8",
        "text": "Megrémülnek, kínzó fájdalmak fogják el őket, vonaglanak, mint a vajúdó asszony. Riadtan néznek egymásra, és az arcuk ég a szégyentől. "
      },
      {
        "verse": "9",
        "text": "Jön már az  Úr napja kegyetlenül, féktelen, izzó haraggal. Pusztává teszi a földet, kipusztítja róla a vétkeseket. "
      },
      {
        "verse": "10",
        "text": "Az ég csillagai és csillagképei nem ragyogtatják világosságukat. Sötét lesz a fölkelő nap, nem fénylik a hold világa. "
      },
      {
        "verse": "11",
        "text": "Megbüntetem a világ gonoszságát, a bűnösök bűnét. Véget vetek a kevélyek gőgjének, az erőszakosok gőgösségét megalázom. "
      },
      {
        "verse": "12",
        "text": "Ritkábbá teszem a halandót a színaranynál, és az embert Ófír aranyánál. "
      },
      {
        "verse": "13",
        "text": "Ezért megrendítem az eget, és megindul helyéből a föld a Seregek  Urának dühétől, izzó haragjának napján. "
      },
      {
        "verse": "14",
        "text": "Akkor majd mint a felzavart gazella, és mint a nyáj, amelyet nem terelget senki, mindenki elindul a maga népe felé, mindenki szertefut a maga hazájába. "
      },
      {
        "verse": "15",
        "text": "Mindenkit leszúrnak, akit csak elérnek, akit megfoghatnak, karddal ejtik el. "
      },
      {
        "verse": "16",
        "text": "Csecsemőiket szemük láttára a falhoz verik, házaikat kifosztják, asszonyaikat megerőszakolják. "
      },
      {
        "verse": "17",
        "text": "Íme, ellenük indítom a médeket, akik ezüsttel nem törődnek, és aranyban nem gyönyörködnek. "
      },
      {
        "verse": "18",
        "text": "Íjukkal leterítik az ifjakat, és nem irgalmaznak az újszülötteknek; nem szánják meg a gyermekeket. "
      },
      {
        "verse": "19",
        "text": "Úgy jár majd Babilon, az országok ékessége, a káldeusok fenséges dísze, ahogyan elpusztította Isten Sodomát és Gomorát. "
      },
      {
        "verse": "20",
        "text": "Nem telepszik le ott többé senki, nem lakik ott senki a jövő nemzedékek során. Nem sátoroz ott az arab, nem deleltetnek ott pásztorok, "
      },
      {
        "verse": "21",
        "text": "hanem pusztai vadak tanyáznak ott, és baglyokkal telnek meg házaik. Struccok laknak majd ott, és démonok szökdelnek ott. "
      },
      {
        "verse": "22",
        "text": "Hiénák üvöltöznek kastélyaikban, gyönyörű palotáikban sakálok. Bizony, hamar eljön ennek az ideje, nem késnek napjai!"
      }
    ]
  },
  {
    "chapter": 14,
    "verses": [
      {
        "verse": "1",
        "text": "Bizony, megkönyörül az  Úr Jákóbon, és továbbra is Izráelt választja magának. Nyugalmat ad nekik földjükön, jövevények társulnak hozzájuk, és Jákób házához csatlakoznak."
      },
      {
        "verse": "2",
        "text": "Fölkarolják és hazaviszik őket a népek, Izráel pedig tulajdonává teszi azokat az  Úr földjén mint szolgákat és szolgálóleányokat. Fogságba vivőiket foglyul ejtik, és uralkodnak volt sanyargatóikon."
      },
      {
        "verse": "3",
        "text": "Amikor majd nyugalomra fordítja az  Úr fájdalmaidat, nyugtalanságodat és azt a kemény munkát, amit végeztettek veled,"
      },
      {
        "verse": "4",
        "text": "ezt a gúnydalt fogod énekelni a babiloni királyról: Jaj, hogy vége lett a sanyargatónak, vége lett az erőszaknak! "
      },
      {
        "verse": "5",
        "text": "Összetörte az  Úr a gonoszság vesszejét, a zsarnokság botját, "
      },
      {
        "verse": "6",
        "text": "amely népeket vert dühében szüntelen veréssel, és nemzeteket tiport haragjában, kegyetlenül üldözve őket. "
      },
      {
        "verse": "7",
        "text": "Megnyugodott, békés az egész föld, ujjongásba törtek ki az emberek. "
      },
      {
        "verse": "8",
        "text": "Még a ciprusok is így örülnek, meg a Libánon cédrusai: Mióta elterültél, nem jön favágó ellenünk! "
      },
      {
        "verse": "9",
        "text": "Megrendült odalent a holtak hazája, amikor meglátta jöttödet. Felkölti miattad az árnyakat, a föld összes hatalmasát, fölkelti trónjukról a népek királyait. "
      },
      {
        "verse": "10",
        "text": "Rákezdik mindnyájan, és ezt mondják neked: Te is erőtlen lettél, mint mi, hozzánk hasonlóvá lettél! "
      },
      {
        "verse": "11",
        "text": "Sírba omlott gőgöd, lantjaid zengése! Férgek a derékaljad, pondrók a takaród! "
      },
      {
        "verse": "12",
        "text": "Jaj, leestél az égről, fényes hajnalcsillag! Lehulltál a földre, népek legyőzője! "
      },
      {
        "verse": "13",
        "text": "Pedig ezt mondtad magadban: Fölmegyek az égbe, Isten csillagai fölé emelem trónomat, odaülök az istenek hegyére a messze északon. "
      },
      {
        "verse": "14",
        "text": "Fölmegyek a felhők csúcsára, hasonló leszek a Felségeshez! "
      },
      {
        "verse": "15",
        "text": "De a sírba kell leszállnod, a gödör legmélyére. "
      },
      {
        "verse": "16",
        "text": "Akik csak meglátnak, rád csodálkoznak, elámulnak rajtad: Ettől az embertől reszketett a föld, ettől remegtek az országok? "
      },
      {
        "verse": "17",
        "text": "Ez az, aki pusztává tette a világot, lerombolta a városokat, és nem engedte haza a foglyokat? "
      },
      {
        "verse": "18",
        "text": "A népek királyai mind tisztességben nyugszanak, mindegyik a maga sírboltjában. "
      },
      {
        "verse": "19",
        "text": "Téged azonban temetetlenül dobnak el, mint valami hitvány gyomot; elborítanak a legyilkoltak, akiket karddal öltek meg, mint egy eltaposott hullát. Nekik kőhalom alatt lesz a sírjuk, "
      },
      {
        "verse": "20",
        "text": "de téged nem temetnek el velük, mert pusztítottad országodat, saját nemzetedet gyilkoltad. Nem emlegetik soha többé a gonosztevők ivadékát! "
      },
      {
        "verse": "21",
        "text": "Állítsatok vágóhidat fiainak őseik bűne miatt, hogy talpra állva el ne foglalják a földet, és be ne töltsék városokkal a világot!"
      },
      {
        "verse": "22",
        "text": "Rájuk támadok – így szól a Seregek  Ura –, és kiirtom Babilon nevét és maradékát, még az írmagját is – így szól az  Úr."
      },
      {
        "verse": "23",
        "text": "Bölömbikák tanyájává teszem, vadvizes mocsárrá, és elsöpröm pusztító seprűvel – így szól a Seregek  Ura."
      },
      {
        "verse": "24",
        "text": "Megesküdött a Seregek  Ura: Úgy lesz, ahogyan elterveztem, az következik be, amit elhatároztam. "
      },
      {
        "verse": "25",
        "text": "Országomban töröm össze Asszíriát, hegyeimen taposom el. Lekerül róluk igája, lekerül vállukról a teher. "
      },
      {
        "verse": "26",
        "text": "Ezt terveztem el az egész földdel szemben, így nyújtom ki kezemet minden nép ellen. "
      },
      {
        "verse": "27",
        "text": "Ha így határoz a Seregek  Ura, ki hiúsíthatja meg? Ha kinyújtja kezét, ki fordíthatja vissza?"
      },
      {
        "verse": "28",
        "text": "Áház király halála esztendejében hangzott el ez a fenyegető jövendölés: "
      },
      {
        "verse": "29",
        "text": "Ne örüljetek annyira, filiszteusok, hogy összetört a titeket verő bot! Mert a kígyó gyökeréről vipera sarjad, és gyümölcse repülő sárkány lesz. "
      },
      {
        "verse": "30",
        "text": "A legszegényebbek jól élnek, és a szegények bizton heverésznek, a te gyökeredet azonban éhhalállal sújtom, maradékodat meggyilkolom. "
      },
      {
        "verse": "31",
        "text": "Jajgass, kapu, kiálts, város, rettegjetek, ti filiszteusok! Mert füst gomolyog északról, senki se hagyja el a kijelölt helyét! "
      },
      {
        "verse": "32",
        "text": "Mit szólnak majd ehhez a népek követei? Azt, hogy az  Úr vetett a Sionnak alapot, és oda menekülnek népe szegényei!"
      }
    ]
  },
  {
    "chapter": 15,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Móáb ellen: Éjnek idején elpusztul, elnémul Ár-Móáb! Éjnek idején elpusztul, elnémul Kír-Móáb! "
      },
      {
        "verse": "2",
        "text": "Fölmennek a templomba, zokog Díbón a magaslatokon, Nebó és Médebá miatt jajgat Móáb. Minden fejet kopaszra nyírtak, és levágtak minden szakállt. "
      },
      {
        "verse": "3",
        "text": "Az utcákon zsákruhában járnak, a háztetőkön és a tereken mindenki jajgat, könnyeit hullatva. "
      },
      {
        "verse": "4",
        "text": "Segítségért kiált Hesbón és Elálé, hangjuk Jahacig hallik. Ezért riadoznak Móáb fegyveresei, riadozik lelke. "
      },
      {
        "verse": "5",
        "text": "Szívből kiáltok Móáb miatt. Cóarig, Eglat-Selisijjáig jutottak menekültjei. Sírva mennek föl a Lúhít-hágón, Hórónajim útján összetörve jajveszékelnek. "
      },
      {
        "verse": "6",
        "text": "Pusztasággá válnak Nimrím vizei, elszárad a fű, kiég a legelő, nem marad zöld növény. "
      },
      {
        "verse": "7",
        "text": "Ezért amijük megmarad, amit csak meg tudnak őrizni, átviszik a Nyárfa-patakon. "
      },
      {
        "verse": "8",
        "text": "Körös-körül jajveszékelnek Móáb határain, Eglajimig hangzik a jajgatás, Beér-Élímig hangzik a jajgatás. "
      },
      {
        "verse": "9",
        "text": "Bizony, megtelnek vérrel Dímón vizei! Más veszedelmet is hozok Dímónra: oroszlánt Móáb menekültjeire és földjének maradékára."
      }
    ]
  },
  {
    "chapter": 16,
    "verses": [
      {
        "verse": "1",
        "text": "Küldjetek bárányokat az ország uralkodójának Szelából a pusztaságon át Sion leányának hegyére! "
      },
      {
        "verse": "2",
        "text": "Bujdosó madárhoz, földúlt fészekhez hasonlítanak Móáb leányai az Arnón gázlóinál. "
      },
      {
        "verse": "3",
        "text": "Tartsatok tanácsot, hozzatok döntést! Tedd árnyékodat fényes délben olyanná, mint az éjszaka! Rejtsd el az elűzötteket, ne jelentsd föl a bujdosókat! "
      },
      {
        "verse": "4",
        "text": "Hadd lakjanak nálad az elűzött móábiak! Légy rejtekhelyük, ha jön a pusztító! Mert vége lesz az erőszaknak, megszűnik a pusztítás, eltűnnek az ország eltiprói. "
      },
      {
        "verse": "5",
        "text": "Kegyelem által készül egy trón. Megingathatatlanul ül azon Dávid sátrában a bíró, aki törődik a joggal, és szorgalmazza az igazságot. "
      },
      {
        "verse": "6",
        "text": "Hallottunk Móáb gőgjéről, hogy milyen gőgös, fennhéjázó, dölyfös és öntelt, hazugságokkal hencegő. "
      },
      {
        "verse": "7",
        "text": "Ezért jajgatni fog egyik móábi a másikért, mindenki jajgatni fog. Nyögni fogtok összetörten Kír-Hareszet aszú szőlőjéért, "
      },
      {
        "verse": "8",
        "text": "mert elhervadtak Hesbón szőlőhegyei, Szibmá szőlőtőkéi. A népek urai lemetszették vesszőit, pedig Jazérig értek, befutották a pusztaságot; hajtásai szétágaztak, a tengeren túlra nyúltak. "
      },
      {
        "verse": "9",
        "text": "Ezért elsiratom Szibmá szőlőtőkéit, ahogyan sirattam Jazért. Elárasztlak könnyeimmel, Hesbón és Elálé, mert szüretedről és aratásodról elmaradt a kurjantás. "
      },
      {
        "verse": "10",
        "text": "Odalett az öröm és a vigadozás a gyümölcsöskertben, nem ujjonganak a szőlőkben, nem kiáltoznak. Nem tapos bort sajtókban a taposó, a kurjantást megszüntetem. "
      },
      {
        "verse": "11",
        "text": "Ezért, mint a citera, zeng a bensőm Móábért, és a keblem Kír-Hereszért. "
      },
      {
        "verse": "12",
        "text": "És ha megjelenik Móáb az áldozóhalmon, bárhogyan fáradozik, még ha szentélyébe megy is imádkozni, nem érhet el semmit."
      },
      { "verse": "13", "text": "Ezt az igét mondta az  Úr Móábról már régen." },
      {
        "verse": "14",
        "text": "De most így szól az  Úr: Három esztendőn belül, amelyek úgy telnek majd neki, mint egy napszámosnak, megalázzák Móáb előkelőit és hatalmas köznépét is mind; kevés lesz a maradéka, kicsiny és erőtlen."
      }
    ]
  },
  {
    "chapter": 17,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Damaszkusz ellen: Damaszkusz nem lesz többé város, rom lesz és omladék. "
      },
      {
        "verse": "2",
        "text": "Aróér városai elhagyottá válnak, nyájak veszik birtokba, ott heverésznek háborítatlanul. "
      },
      {
        "verse": "3",
        "text": "Nem lesz erőd Efraimban, sem királyság Damaszkuszban: egy sorsra jut Arám maradéka és Izráel fiainak dicsősége – így szól a Seregek  Ura. "
      },
      {
        "verse": "4",
        "text": "Azon a napon lehanyatlik Jákób dicsősége, kövér teste lesoványodik. "
      },
      {
        "verse": "5",
        "text": "Úgy fog járni, mint amikor az arató megmarkolja a gabonát, és karjával levágja a kalászokat; úgy fog járni, mint amikor valaki a Refáím-völgyben összeszedegeti a kalászokat. "
      },
      {
        "verse": "6",
        "text": "Csak böngészni való marad benne, mint mikor az olajbogyót verik: két-három bogyó marad a fa legtetején, négy vagy öt a gyümölcsfa ágain – így szól az  Úr, Izráel Istene."
      },
      {
        "verse": "7",
        "text": "Azon a napon Alkotójára tekint majd az ember, és meglátja szemével Izráel Szentjét."
      },
      {
        "verse": "8",
        "text": "Nem tekint az oltárokra, keze alkotásaira, meg sem látja, amit ujjaival csinált, a szent fákat és a tömjénező oltárokat. "
      },
      {
        "verse": "9",
        "text": "Azon a napon olyanok lesznek erős városai, mint az elhagyott erdő és mint a hegycsúcs, mivel elhagyják őket az Izráel fiai elől menekülők: pusztasággá lesznek, "
      },
      {
        "verse": "10",
        "text": "mert elfeledkeztél szabadító Istenedről, erős Kőszikládra nem gondoltál! Azért csak ültess gyönyörű ültetvényt, és tűzdeld tele idegen vesszőkkel: "
      },
      {
        "verse": "11",
        "text": "még ha az ültetés napján be is kerítenéd, és másnap reggelre rá is bírnád a sarjadásra, oda lesz az aratás a hervadás idején, és gyógyíthatatlan lesz a fájdalom! "
      },
      {
        "verse": "12",
        "text": "Jaj, zúg a sok nép! Zúgásuk olyan, mint a tengerek zúgása. Morajlanak a nemzetek! Morajlásuk olyan, mint a hatalmas víz morajlása. "
      },
      {
        "verse": "13",
        "text": "Morajlanak a nemzetek, ahogyan morajlik a nagy víz. De ha megdorgálja az  Úr, elfut messzire; kergeti, mint a pelyvát a szél a hegyek között, és mint az ördögszekeret a szélvihar. "
      },
      {
        "verse": "14",
        "text": "Ha leszáll az est, rémületbe esnek, mire megvirrad, nyomuk sem marad. Ez lesz a jutalma fosztogatóinknak, ez lesz a sorsa prédálóinknak."
      }
    ]
  },
  {
    "chapter": 18,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a suhogó vitorlák országának Etiópia folyóin túl! "
      },
      {
        "verse": "2",
        "text": "Követeket küld a tengeren, papiruszhajókon a víz színén. Induljatok gyorsan, követek, a szálas, sima arcú néphez, a közelben és távolban rettegett néphez, az elsöprő erejű néphez, melynek hazáját folyók szelik át. "
      },
      {
        "verse": "3",
        "text": "Ti, a világ összes lakói, e föld lakosai! Ha jelt adnak a hegyeken, lássátok meg, ha megfújják a kürtöt, halljátok meg! "
      },
      {
        "verse": "4",
        "text": "Mert ezt mondta nekem az  Úr: Nyugodtan nézem hajlékomból, mint izzó hőség fényes nappal, mint harmatozó felhő aratási hőségben. "
      },
      {
        "verse": "5",
        "text": "Mert még szüret előtt, virágzás után, mielőtt fürtté érnének a szőlőszemek, levágja a vesszőket metszőkéssel, és a hajtásokat lemetszi, leszaggatja róla. "
      },
      {
        "verse": "6",
        "text": "Ott marad mindenestül a hegyek ragadozó madarainak és a föld állatainak. Ott tölti a nyarat a ragadozó madár, és ott telel a föld minden állata."
      },
      {
        "verse": "7",
        "text": "Abban az időben ajándékot visz a Seregek  Urának a szálas, sima arcú nép, a közelben és távolban rettegett nép, az elsöprő erejű nép, amelynek hazáját folyók szelik át, a Seregek  Ura nevének lakóhelyére, a Sion hegyére."
      }
    ]
  },
  {
    "chapter": 19,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Egyiptom ellen: Száguld az  Úr gyors felhőn: Egyiptomba megy. Meginognak előtte Egyiptom bálványai, Egyiptom szíve megdermed keblében. "
      },
      {
        "verse": "2",
        "text": "Egyiptomit egyiptomira uszítok, hogy testvér testvér ellen, barát barát ellen, város város ellen, tartomány tartomány ellen harcoljon. "
      },
      {
        "verse": "3",
        "text": "Oda lesz Egyiptom bátorsága, tanácstalanná teszem. Kérdezgetik majd a bálványokat és a szellemeket, a halottidézőket és a jövendőmondókat. "
      },
      {
        "verse": "4",
        "text": "De én kiszolgáltatom az egyiptomiakat egy keménykezű úrnak, egy erőskezű király uralkodik majd rajtuk! – így szól az Úr, a Seregek  Ura. "
      },
      {
        "verse": "5",
        "text": "Kiapad a tenger vize, kiszárad, kiszikkad a folyam. "
      },
      {
        "verse": "6",
        "text": "Bűzössé válnak a folyók. Egyiptomban a Nílus ágai leapadnak, kiszáradnak. Elfonnyad a nád és a sás, "
      },
      {
        "verse": "7",
        "text": "a Nílus menti káka a Nílus torkolatánál; elszárad minden vetés a Nílus mellett, eltűnik, semmivé lesz. "
      },
      {
        "verse": "8",
        "text": "Szomorúak a halászok, gyászolnak mind, akik a Níluson horgásznak, elalélnak, akik hálót vetnek a víz színére. "
      },
      {
        "verse": "9",
        "text": "Szégyent vallanak a len megmunkálói, elsápadnak a gerebenezők és a vászonszövők. "
      },
      {
        "verse": "10",
        "text": "Levertek lesznek a kötélverők, bánkódnak mind a napszámosok. "
      },
      {
        "verse": "11",
        "text": "Milyen ostobák Cóan vezérei! A fáraó legbölcsebb tanácsosai esztelen tanácsot adnak. Hogy meritek azt mondani a fáraónak, hogy bölcsek vagytok, régi királyok sarjai?! "
      },
      {
        "verse": "12",
        "text": "Hol vannak bölcseid? Mondják meg neked, ha tudják, mit határozott a Seregek  Ura Egyiptom felől! "
      },
      {
        "verse": "13",
        "text": "Bolonddá tették Cóan vezéreit, alaposan rászedték Nóf vezéreit; tévútra vezették Egyiptomot a tartományok vezetői. "
      },
      {
        "verse": "14",
        "text": "Mert beléjük öntötte az  Úr az ámítás lelkét, hogy tévútra vezessék Egyiptomot minden vállalkozásában, ahogyan a részeg beletéved okádékába. "
      },
      {
        "verse": "15",
        "text": "Nem sikerül Egyiptomnak semmiféle vállalkozása, bármire vállalkozik a fő vagy a farok, a pálmaág vagy a káka."
      },
      {
        "verse": "16",
        "text": "Azon a napon olyan lesz Egyiptom, mint az asszonyok: borzadni és rettegni fog a Seregek  Ura fölemelt kezétől, mert fölemeli ellene."
      },
      {
        "verse": "17",
        "text": "Egyiptom rettegni fog Júdától: ha csak említik is előtte, már retteg a Seregek  Urának végzésétől, amelyet ellene hozott."
      },
      {
        "verse": "18",
        "text": "Azon a napon öt olyan város lesz Egyiptomban, amely kánaáni nyelven beszél, és a Seregek  Urára esküszik. Az egyiket Napvárosnak nevezik."
      },
      {
        "verse": "19",
        "text": "Azon a napon oltára lesz az  Úrnak Egyiptomban, a határán pedig az  Úrnak szentelt oszlop."
      },
      {
        "verse": "20",
        "text": "A Seregek  Uráról tanúskodó jel lesz ez Egyiptomban. Ha segítségért kiáltanak az  Úrhoz sanyargatóik miatt, ő szabadítót küld nekik, aki majd harcol értük, és megmenti őket."
      },
      {
        "verse": "21",
        "text": "Akkor megismerteti magát az  Úr Egyiptommal, és Egyiptom megismeri az  Urat. Tisztelni fogják az  Urat véresáldozattal és ételáldozattal. Fogadalmat is tesznek az  Úrnak, és teljesítik."
      },
      {
        "verse": "22",
        "text": "Ha csapással sújtja is az  Úr Egyiptomot, de meg is gyógyítja. Megtérnek az  Úrhoz, ő pedig meghallgatja és meggyógyítja őket."
      },
      {
        "verse": "23",
        "text": "Akkor majd országút vezet Egyiptomból Asszíriába, úgyhogy az asszírok Egyiptomba, az egyiptomiak pedig Asszíriába mehetnek, és Egyiptom Asszíriával együtt tiszteli az  Urat."
      },
      {
        "verse": "24",
        "text": "Azon a napon Egyiptom és Asszíria mellett Izráel, mint harmadik ország, áldás lesz a földön."
      },
      {
        "verse": "25",
        "text": "A Seregek  Ura pedig ezt az áldást mondja: Áldott Egyiptom, az én népem, és Asszíria, kezem alkotása, meg Izráel, örök tulajdonom!"
      }
    ]
  },
  {
    "chapter": 20,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az évben, amikor Asdód alá érkezett az a hadvezér, aki Szargón asszír király parancsára megostromolta és elfoglalta Asdódot,"
      },
      {
        "verse": "2",
        "text": "abban az időben így szólt az  Úr Ézsaiáshoz, Ámóc fiához: Vedd le a zsákruhát a derekadról, és húzd le a sarut a lábadról! Ő így is tett, és meztelenül, saru nélkül járt."
      },
      {
        "verse": "3",
        "text": "Akkor ezt mondta az  Úr: Ahogyan Ézsaiás, az én szolgám meztelenül és saru nélkül jár három esztendeig, intő jelül Egyiptom és Etiópia számára,"
      },
      {
        "verse": "4",
        "text": "úgy hajtja el az asszír király Egyiptom rabjait és Etiópia foglyait, ifjakat és véneket, meztelenül és saru nélkül, csupasz fenékkel, Egyiptom szégyenére."
      },
      {
        "verse": "5",
        "text": "Akkor majd rettegni és szégyenkezni fognak, akik Etiópiában bíztak, és Egyiptommal dicsekedtek."
      },
      {
        "verse": "6",
        "text": "Akkor ezt mondják e partvidék lakói: Hogyan menekülhetnénk meg mi, ha az is így járt, akiben bíztunk, és akihez segítségért folyamodtunk, hogy mentsen meg bennünket az asszír királytól?!"
      }
    ]
  },
  {
    "chapter": 21,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Babilon ellen: Ahogyan a szélviharok törnek elő dél felől, úgy közeledik a síkság felől, a félelmetes földről. "
      },
      {
        "verse": "2",
        "text": "Szörnyű látomásban ez jutott tudtomra: Csal a csaló, pusztít a pusztító! Vonulj ellene, Élám, ostromold, Média! Minden sóhajtozásnak véget vetek. "
      },
      {
        "verse": "3",
        "text": "Ezért görcsös fájdalom fogja el derekamat, olyan kínok gyötörnek, mint a vajúdó nő kínjai; megzavarodom attól, amit hallok, megrémülök attól, amit látok. "
      },
      {
        "verse": "4",
        "text": "Háborog a szívem, reszketés fogott el. Az eddig áhított alkonyat rettenetes lett nekem. "
      },
      {
        "verse": "5",
        "text": "Terítik az asztalt, rendezik a szőnyegeket, folyik az eszem-iszom. Rajta, vezérek, kenjétek a pajzsot! "
      },
      {
        "verse": "6",
        "text": "Mert ezt mondta nekem az Úr: Menj, állíts őrszemet; amit lát, jelentse! "
      },
      {
        "verse": "7",
        "text": "És ha harci kocsik menetét látná, elébük két-két ló befogva, szamarak menetét, tevék menetét, erősen figyeljen, nagyon figyelmesen! "
      },
      {
        "verse": "8",
        "text": "Az őrszem felordított, akár egy oroszlán: Uram, őrhelyemen állok mindennap, őrségen állok minden éjjel! "
      },
      {
        "verse": "9",
        "text": "Jönnek már! Emberek menete, harci kocsik, elébük két-két ló befogva! Akkor megszólalt, és ezt mondta: Elesett, elesett Babilon! Minden istenszobra a földön hever összetörve! "
      },
      {
        "verse": "10",
        "text": "Ó, agyoncsépelt és megtiport népem! Amit a Seregek  Urától, Izráel Istenétől hallottam, azt jelentettem nektek."
      },
      {
        "verse": "11",
        "text": "Fenyegető jövendölés Dúmá ellen: Kiáltást hallok Széírből: Őrálló, meddig tart még az éjszaka, őrálló, meddig tart még az éjjel? "
      },
      {
        "verse": "12",
        "text": "Közeleg a reggel, de még éjjel van – felelt az őrálló. Kérdezhettek, de inkább akkor, ha majd visszajöttök."
      },
      {
        "verse": "13",
        "text": "Fenyegető jövendölés Arábia ellen: Arábia bozótjaiban töltsétek az éjszakát, Dedán karavánjai! "
      },
      {
        "verse": "14",
        "text": "Hozzatok vizet a szomjazónak, Témá földjének lakói, és adjatok kenyeret a menekülőknek! "
      },
      {
        "verse": "15",
        "text": "Mert fegyver elől menekültek el, kivont kard elől, kifeszített íj elől és súlyos harcból."
      },
      {
        "verse": "16",
        "text": "Mert ezt mondta nekem az Úr: Egy esztendő múlva, amely lassan és keservesen telik, akár a napszámosoknak, vége lesz Kédár minden dicsőségének,"
      },
      {
        "verse": "17",
        "text": "és alig marad meg néhány a kédári hősök íjaiból – Izráel Istene, az  Úr ígéri ezt!"
      }
    ]
  },
  {
    "chapter": 22,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés a látomás völgye ellen: Mi történt veled, hogy mindenki a háztetőkre ment? "
      },
      {
        "verse": "2",
        "text": "Csupa lárma, zajongás a város, vigadozik a vár! A halálra sebzetteket nem kard sebezte meg, halottaid nem harcban estek el. "
      },
      {
        "verse": "3",
        "text": "Vezetőid mind egy szálig elmenekültek, nyíllövés nélkül kerültek fogságba. Mind fogságra jutottak, akiket csak megtaláltak, bármily messze futottak. "
      },
      {
        "verse": "4",
        "text": "Azért ezt mondom: Ne nézzetek rám, keservesen sírok! Ne zaklassatok vigasztalásotokkal, hiszen népem pusztulóban van! "
      },
      {
        "verse": "5",
        "text": "Mert zűrzavar, eltiprás és kavarodás napja jön az Úrtól, a Seregek  Urától a látomás völgyére. Aláássák a falat, és kiáltás hangzik a hegy felé. "
      },
      {
        "verse": "6",
        "text": "Élám fölveszi tegzét, jön harci kocsikkal, emberekkel, lovasokkal, Kír is pajzsot ragad. "
      },
      {
        "verse": "7",
        "text": "Gyönyörű völgyeid megtelnek harci kocsikkal, a lovasok felsorakoznak a kapu előtt. "
      },
      {
        "verse": "8",
        "text": "Leleplezték Júda védelmét: megszemlélitek azon a napon az Erdő házának fegyvertárát, "
      },
      {
        "verse": "9",
        "text": "meglátjátok, mily sok rés van Dávid városán, és összegyűjtitek az Alsó-tó vizét. "
      },
      {
        "verse": "10",
        "text": "Összeírjátok Jeruzsálem házait, egyes házakat leromboltok, hogy megerősítsétek a várfalat. "
      },
      {
        "verse": "11",
        "text": "Medencét csináltok a két várfal között a Régi-tó vizének. De aki ezt cselekszi, azzal nem törődtök, és nem látjátok meg azt, aki régóta készíti! "
      },
      {
        "verse": "12",
        "text": "Az Úr, a Seregek  Ura azon a napon sírásra és gyászolásra hív, kopaszra nyírásra és zsákba öltözésre. "
      },
      {
        "verse": "13",
        "text": "De csak vigasság és öröm van! Marhát vágnak, juhot ölnek, falják a húst, isszák a bort: „Együnk és igyunk, mert holnap úgyis meghalunk!” "
      },
      {
        "verse": "14",
        "text": "Kijelentette nekem a Seregek  Ura, hogy nem engesztelődik meg irántatok emiatt, amíg meg nem haltok! – mondja az Úr, a Seregek  Ura."
      },
      {
        "verse": "15",
        "text": "Így szól az Úr, a Seregek  Ura: Menj el az udvarmesterhez, ehhez a Sebnához, a királyi palota gondnokához, és mondd: "
      },
      {
        "verse": "16",
        "text": "Honnan vetted a jogot, vagy ki engedte meg neked, hogy itt készíts magadnak sírboltot? Magas helyen készítetted sírodat, sziklában jelöltél ki magadnak hajlékot! "
      },
      {
        "verse": "17",
        "text": "Pedig keményen megragad téged az  Úr, és messzire elhajít. "
      },
      {
        "verse": "18",
        "text": "Csomóba göngyölít, és labdaként elhajít egy igen tágas földre. Ott halsz meg, oda kerülnek pompás szekereid, te, urad házának gyalázata! "
      },
      {
        "verse": "19",
        "text": "Megfosztalak tisztségedtől, kidoblak az állásodból. "
      },
      {
        "verse": "20",
        "text": "Azután Eljákímot, Hilkijjá fiát nevezem ki szolgámmá, "
      },
      {
        "verse": "21",
        "text": "palástodat rá adom, övedet rá erősítem, és neki adom hatalmadat. Ő viseli gondját Jeruzsálem lakóinak és Júda házának. "
      },
      {
        "verse": "22",
        "text": "Az ő vállára teszem Dávid palotájának kulcsát. Amit kinyit, nem tudja bezárni senki, és amit bezár, nem tudja kinyitni senki. "
      },
      {
        "verse": "23",
        "text": "Szilárd helyre erősítem, mint valami szöget; ott lesz a díszhely atyjának házában. "
      },
      {
        "verse": "24",
        "text": "Őrá aggatják atyja házának minden ékességét, utódait és leszármazottait, minden apró edényt, a tálakat és mindenféle korsót."
      },
      {
        "verse": "25",
        "text": "De így szól a Seregek  Ura: Egyszer majd kilazul a szilárd helyre erősített szög, letörik és leesik, a teher pedig, amely rajta volt, összetörik. Megmondta az  Úr!"
      }
    ]
  },
  {
    "chapter": 23,
    "verses": [
      {
        "verse": "1",
        "text": "Fenyegető jövendölés Tírusz ellen: Jajgassatok, Tarsís-hajók, mert elpusztult Tírusz! Nem maradt egy ház sem, nincs hova menni! Ciprus földjéről jövet mondták meg nekik. "
      },
      {
        "verse": "2",
        "text": "Némuljatok el, tengerpart lakói, szidóni kereskedők, kiknek követei átszelik a tengert, "
      },
      {
        "verse": "3",
        "text": "a nagy vizeket! A Síhór gabonája, a Nílus aratása volt a jövedelme, és ő volt a népek vásártere. "
      },
      {
        "verse": "4",
        "text": "Szégyenkezz, Szidón, mert így szól a tenger, a tengeri erődítmény: Olyan lettem, mint aki nem vajúdott, nem szült, nem nevelt ifjakat, nem dédelgetett leányokat! "
      },
      {
        "verse": "5",
        "text": "Úgy gyötrődnek, akik Tírusz hírét hallják, mint amikor Egyiptomról hallottak. "
      },
      {
        "verse": "6",
        "text": "Keljetek át Tarsísba, jajgassatok, tengerpart lakói! "
      },
      {
        "verse": "7",
        "text": "Hát ez a ti vigadozó városotok, mely ősidők óta fennáll, amely messzire elment, hogy ott is megtelepedjék? "
      },
      {
        "verse": "8",
        "text": "Kicsoda döntött így a koronás Tíruszról, melynek kereskedői vezérek, és kalmárjait tisztelik a földön? "
      },
      {
        "verse": "9",
        "text": "A Seregek  Ura döntött így, hogy meggyalázza a kevélységet, és megalázzon minden pompát, mindenkit, akit tisztelnek a földön. "
      },
      {
        "verse": "10",
        "text": "Műveld meg földedet, Tarsís leánya, mint a Nílus völgyét, mert nincs többé kikötő! "
      },
      {
        "verse": "11",
        "text": "Kinyújtotta kezét a tengerre az  Úr, megrendítette a királyságokat; elrendelte Kánaánról, hogy pusztítsák el erődítményeit. "
      },
      {
        "verse": "12",
        "text": "Ezt mondta: Nem fogsz többé vigadni, Szidón leánya, te meggyalázott szűz! Rajta, kelj csak át Ciprusra, ott sem lelsz nyugalmat! "
      },
      {
        "verse": "13",
        "text": "Íme, a káldeusok országa! Még nem is létezett ez a nép, mikor Asszíria kiépítette Tíruszt a hajói számára. De ostromműveket állított ellene, palotáit lerombolta, romhalmazzá tette! "
      },
      {
        "verse": "14",
        "text": "Jajgassatok, Tarsís-hajók, mert elpusztult erődítményetek! "
      },
      {
        "verse": "15",
        "text": "Akkor majd elfelejtik Tíruszt hetven évig, ameddig egy király él. Hetven év múlva úgy jár Tírusz, ahogy a szajha-nóta mondja: "
      },
      {
        "verse": "16",
        "text": "Fogd a citerát, járd be a várost, elfelejtett szajha! Szépen pengesd, dalolj sokat, hogy emlékezzenek rád!"
      },
      {
        "verse": "17",
        "text": "Hetven év múlva az  Úr meglátogatja Tíruszt, és az ismét megkapja bérét, mert paráználkodni fog a világ minden országával a föld színén."
      },
      {
        "verse": "18",
        "text": "De keresete és bére egyszer még az  Úr szent tulajdona lesz. Nem teszik a kincstárba, hogy ott őrizgessék, hanem azoké lesz ez a kereset, akik az  Úr színe előtt laknak, hogy jóllakásig ehessenek, és szép ruhába öltözhessenek."
      }
    ]
  },
  {
    "chapter": 24,
    "verses": [
      {
        "verse": "1",
        "text": "Az  Úr elpusztítja, felforgatja a földet, feldúlja felszínét, szétszórja lakóit. "
      },
      {
        "verse": "2",
        "text": "Olyan lesz a köznép, mint a pap; a szolga, mint ura; a szolgálóleány, mint úrnője; az eladó, mint a vásárló; a kölcsönadó, mint a kölcsönkérő, és a hitelező, mint az adós. "
      },
      {
        "verse": "3",
        "text": "Teljesen elpusztul a föld, teljesen kifosztják. – Az  Úr jelentette ki ezt az igét. "
      },
      {
        "verse": "4",
        "text": "Gyászol, hervad a föld, elalél, hervad a világ, elalél a magas ég a földdel együtt. "
      },
      {
        "verse": "5",
        "text": "Gyalázatossá tették lakói a földet, mert megszegték a törvényeket, megmásították a rendelkezéseket, megszegték az örök szövetséget. "
      },
      {
        "verse": "6",
        "text": "Ezért átok emészti a földet, megbűnhődnek lakói. Ezért elfogynak a föld lakói, úgyhogy csak kevés ember marad. "
      },
      {
        "verse": "7",
        "text": "Gyászol a must, búsul a szőlő, és sóhajtoznak mind, akik jókedvűek voltak. "
      },
      {
        "verse": "8",
        "text": "Abbamaradt a vidám dobolás, megszűnt a zajos vigadozás, abbamaradt a vidám citeraszó. "
      },
      {
        "verse": "9",
        "text": "Nem borozgatnak nótaszó mellett, keserű az ital annak, aki issza. "
      },
      {
        "verse": "10",
        "text": "Romba dőlt, puszta a város, zárva van minden ház, nem lehet bemenni. "
      },
      {
        "verse": "11",
        "text": "Borért kiáltoznak az utcákon, bealkonyult minden örömnek, száműzve van a földről a vidámság. "
      },
      {
        "verse": "12",
        "text": "Pusztán maradt a város, romhalmaz áll a kapu helyén. "
      },
      {
        "verse": "13",
        "text": "Mert olyasmi történik a földön, a népek között, mint amikor szüret után olajbogyót vernek, vagy szőlőt böngésznek. "
      },
      {
        "verse": "14",
        "text": "Azok hangosan ujjonganak az  Úr fenségének, kiáltoznak a tenger felől: "
      },
      {
        "verse": "15",
        "text": "Dicsérjétek ezért Keleten az  Urat, az  Úrnak, Izráel Istenének nevét a tenger szigetein! "
      },
      {
        "verse": "16",
        "text": "A föld széléről énekszót hallunk: Dicsőség az igaznak! De én ezt mondom: Végem van, végem van, jaj nekem! Csalnak a csalók, csalárdul csalnak a csalók! "
      },
      {
        "verse": "17",
        "text": "Rettegés, verem és kelepce fenyeget téged, föld lakója! "
      },
      {
        "verse": "18",
        "text": "Mert aki a rettentő hír elől menekül, verembe esik, és aki a veremből kimászik, kelepcébe jut. Megnyílnak odafönn az ég csatornái, és megrendülnek a föld alapjai. "
      },
      {
        "verse": "19",
        "text": "Recseg, ropog a föld, darabokra törik a föld, inogva reng a föld! "
      },
      {
        "verse": "20",
        "text": "Tántorog a föld, mint a részeg, düledezik, akár egy kunyhó. Ránehezedik a vétke, elesik, nem is kel föl többé. "
      },
      {
        "verse": "21",
        "text": "Azon a napon megbünteti az  Úr az ég seregeit odafönn a magasságban, és a föld királyait a földön. "
      },
      {
        "verse": "22",
        "text": "Összegyűjtik őket, ahogy a foglyokat gyűjtik a verembe. Börtönbe zárják, és hosszú idő múlva megbüntetik őket. "
      },
      {
        "verse": "23",
        "text": "Elpirul a sápadt hold, szégyenkezik az izzó nap, mert a Seregek  Ura lesz a király a Sion hegyén és Jeruzsálemben, és vénei előtt dicsőség ragyog."
      }
    ]
  },
  {
    "chapter": 25,
    "verses": [
      {
        "verse": "1",
        "text": "Uram, te vagy Istenem! Magasztallak, dicsérem neved, mert csodákat vittél véghez, ősrégi terveket, való igazságot. "
      },
      {
        "verse": "2",
        "text": "Mert kőhalommá tetted a várost, az erődített várat romhalmazzá; a bitorlók palotája nem lesz város, soha többé föl nem épül! "
      },
      {
        "verse": "3",
        "text": "Ezért tisztel téged az erős nép, téged fél a hatalmas nemzetek városa. "
      },
      {
        "verse": "4",
        "text": "Mert erős vára vagy a nincstelennek, erős vára a szegénynek a nyomorúságban, oltalom a zivatarban, árnyék a hőségben – mert a hatalmaskodók dühe olyan, mint a kőfalra zúduló zivatar, "
      },
      {
        "verse": "5",
        "text": "mint hőség a szikkadt földön. De te megalázod a harsány bitorlókat, mint a felhő árnyéka a hőséget, elnyomod a hatalmaskodók énekét."
      },
      {
        "verse": "6",
        "text": "Készít majd a Seregek  Ura ezen a hegyen minden népnek lakomát zsíros falatokból, lakomát újborral, zsíros, velős falatokkal, letisztult újborral. "
      },
      {
        "verse": "7",
        "text": "Ezen a hegyen leveszi a leplet, amely ráborult minden népre, és a takarót, amely betakart minden nemzetet. "
      },
      {
        "verse": "8",
        "text": "Véget vet a halálnak örökre! Az én Uram, az  Úr letörli a könnyet minden arcról, leveszi népéről a gyalázatot mindenütt a földön! – Ezt ígéri az  Úr! "
      },
      {
        "verse": "9",
        "text": "Ezt mondják majd azon a napon: Itt van a mi Istenünk, benne reménykedtünk, és ő megszabadított minket! Itt van az  Úr, benne reménykedtünk, vigadjunk és örüljünk szabadításának!"
      },
      {
        "verse": "10",
        "text": "Mert az  Úr keze nyugszik ezen a hegyen. Móábot pedig eltapossák lakóhelyén, ahogyan a szalmát trágyalébe tapossák. "
      },
      {
        "verse": "11",
        "text": "Széttárja benne kezeit, ahogyan széttárja az úszó, ha úszik. De az  Úr megalázza gőgjét, hiába csapkod a kezével. "
      },
      {
        "verse": "12",
        "text": "Kőfalakkal megerősített fellegváradat ledönti, lerombolja, ízzé-porrá zúzza."
      }
    ]
  },
  {
    "chapter": 26,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon ezt az éneket éneklik Júda országában: Erős a mi városunk: az  Úr kőfalat és bástyát állított védelmére. "
      },
      {
        "verse": "2",
        "text": "Nyissátok ki a kapukat, hadd jöjjön be az igaz nép, amely hűséges maradt! "
      },
      {
        "verse": "3",
        "text": "Akinek szilárd a jelleme, azt megőrzöd teljes békében, mert benned bízik. "
      },
      {
        "verse": "4",
        "text": "Bízzatok az  Úrban mindenkor, mert az  Úr a mi kősziklánk mindörökre! "
      },
      {
        "verse": "5",
        "text": "Ő letaszítja a magasból az ott lakókat, lerombolja a megerősített várost, földig lerombolja, a porba taszítja. "
      },
      {
        "verse": "6",
        "text": "Széttapossák majd a lábak: a nincstelenek lábai, a szegények léptei. "
      },
      {
        "verse": "7",
        "text": "Az igaz ember ösvénye egyenes, te egyengeted az igaz ember útját. "
      },
      {
        "verse": "8",
        "text": "Ítéleted idején is benned reménykedtünk,  Uram, neved dicséretére vágyott a lelkünk. "
      },
      {
        "verse": "9",
        "text": "Lelkem hozzád vágyódik éjjel, teljes szívből kereslek téged. Mert ha ítéletet tartasz a földön, igazságot tanulnak a világ lakói. "
      },
      {
        "verse": "10",
        "text": "Ha a bűnös kegyelmet kap, nem tanul igazságot. Becsületes országban is álnokul él, és nem nézi az  Úr fenségét. "
      },
      {
        "verse": "11",
        "text": "Uram, fölemelted kezedet, de nem látják. Majd meglátják, hogy féltőn szereted népedet, és megszégyenülnek: tűz emészti meg ellenségeidet. "
      },
      {
        "verse": "12",
        "text": "Uram, te szerzel nekünk békességet, hiszen mindent te tettél, ami velünk történt. "
      },
      {
        "verse": "13",
        "text": "Urunk, Istenünk, más urak voltak a gazdáink, nem te, de csak a te nevedet dicsérjük. "
      },
      {
        "verse": "14",
        "text": "A halottak nem kelnek életre, az árnyak nem támadnak föl. Ezért mikor megbüntetted és kiirtottad őket, még az emlékezetüket is eltörölted! "
      },
      {
        "verse": "15",
        "text": "Megszaporítottad e népet,  Uram, megszaporítottad e népet, megdicsőítetted magad, mindenfelé kiterjesztetted az ország határait. "
      },
      {
        "verse": "16",
        "text": "Uram, a nyomorúságban téged kerestek, hozzád kiáltottak szüntelen, amikor fenyítetted őket. "
      },
      {
        "verse": "17",
        "text": "Olyanok voltunk előtted,  Uram, mint a terhes asszony, amikor szülni kezd: amíg vajúdik, folyton kiáltozik fájdalmában. "
      },
      {
        "verse": "18",
        "text": "Terhesek voltunk, vajúdtunk, de csak szelet szültünk: nem szereztünk szabadulást az országnak, és nem jöttek emberek a világra. "
      },
      {
        "verse": "19",
        "text": "De a te halottaid életre kelnek, föltámadnak a holttesteik! Ébredjetek, és ujjongjatok, kik a porban laktok! Mert harmatod a világosság harmata, és a föld visszaadja az árnyakat. "
      },
      {
        "verse": "20",
        "text": "Eredj, népem, menj be a szobádba, és zárd magadra az ajtót! Rejtőzz el egy rövid pillanatra, míg elmúlik az  Úr haragja! "
      },
      {
        "verse": "21",
        "text": "Mert jön már lakóhelyéről az  Úr, hogy megfizessen bűneiért a föld lakóinak. A föld föltárja majd a kiontott vért, és nem fedi be többé a meggyilkoltakat."
      }
    ]
  },
  {
    "chapter": 27,
    "verses": [
      {
        "verse": "1",
        "text": "Azon a napon megbünteti az  Úr kemény, nagy, erős kardjával Leviatánt, a gyors kígyót, Leviatánt, a tekergő kígyót, és megöli a tengerben lakó szörnyeteget. "
      },
      {
        "verse": "2",
        "text": "Azon a napon énekeljetek a színbort adó szőlőről! "
      },
      {
        "verse": "3",
        "text": "Én, az  Úr vagyok a védelmezője, minduntalan öntözgetem. Éjjel-nappal őrzöm, hogy senki se bánthassa. "
      },
      {
        "verse": "4",
        "text": "Nincs bennem harag, de ha tövis és gaz kerül elém, küzdeni fogok ellene, és elégetem! "
      },
      {
        "verse": "5",
        "text": "De aki oltalmat vár tőlem, béküljön meg velem, béküljön meg velem! "
      },
      {
        "verse": "6",
        "text": "Eljön majd az idő, mikor gyökeret ver Jákób, virágozni, virulni fog Izráel, termésével pedig elárasztja a világot. "
      },
      {
        "verse": "7",
        "text": "Megverte-e őt annyira, mint azokat, akik őt verték? Gyilkolta-e őt annyira, mint azokat, akik őt gyilkolták? "
      },
      {
        "verse": "8",
        "text": "Elűzted, elvetetted, úgy pereltél vele. Erős széllel sodortad el, amikor feltámadt a keleti szél. "
      },
      {
        "verse": "9",
        "text": "Ez által nyer engesztelést Jákób bűne, és ez lesz vétke eltávolításának a gyümölcse: Olyanná teszi az oltár minden kövét, mint az összetört mészkövek: nem lesznek többé szent fák, sem tömjénező oltárok! "
      },
      {
        "verse": "10",
        "text": "Milyen árván maradt az erődített város! Elhagyott, lakatlan hely lesz, akár a puszta. Borjak legelnek és heverésznek ott, és lerágják majd a bokrait. "
      },
      {
        "verse": "11",
        "text": "Ha leszáradnak ágai, letördelik az arra járó asszonyok, és eltüzelik. Mert értelmetlen nép ez; azért nem irgalmaz neki Alkotója, nem kegyelmez neki Formálója. "
      },
      {
        "verse": "12",
        "text": "Azon a napon kicsépeli az  Úr a kalászokat az Eufrátesztől Egyiptom patakjáig. De titeket, Izráel fiai, egyenként fognak összeszedni! "
      },
      {
        "verse": "13",
        "text": "Azon a napon megharsan a nagy kürt, és visszajönnek, akik elvesztek az asszírok földjén, és akik szétszóródtak Egyiptom földjén. Leborulnak az  Úr előtt a szent hegyen, Jeruzsálemben."
      }
    ]
  },
  {
    "chapter": 28,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a büszke koszorúnak, melyet Efraim részegei viselnek, és a hervadó virágnak, amely ékesen díszíti őket, akik bortól mámorosak a termékeny völgyre néző hegycsúcson! "
      },
      {
        "verse": "2",
        "text": "Küldi már az Úr az erőset, a hatalmasat. Olyan, mint a jégverés, a tomboló orkán, mint a roppant, elsöprő vizek áradata: hatalma földre terít. "
      },
      {
        "verse": "3",
        "text": "Lábbal tiporják majd Efraim részegeinek büszke koszorúját, "
      },
      {
        "verse": "4",
        "text": "és úgy jár majd hervadó virága, mely ékesen díszíti a termékeny völgyre néző hegycsúcson, ahogy a korai füge nyár elején: ha meglátja valaki, azonnal leszedi, és már le is nyeli. "
      },
      {
        "verse": "5",
        "text": "Azon a napon a Seregek  Ura lesz népe maradékának díszes koszorúja, ékes koronája. "
      },
      {
        "verse": "6",
        "text": "Ő lesz az igazság lelke azokban, akik igazságot szolgáltatnak, és a hősi erő azokban, akik visszaverik a városkapu ellen támadókat."
      },
      {
        "verse": "7",
        "text": "De ezek is tántorognak a bortól, támolyognak az italtól. Papok és próféták tántorognak az italtól, megzavarodtak a bortól! Támolyognak az ital miatt, tántorognak, amikor látomásuk van, dülöngélnek erre-arra, amikor ítéletet hoznak. "
      },
      {
        "verse": "8",
        "text": "Minden asztalt beborít a hányás, nem maradt tiszta hely a sok okádástól! "
      },
      {
        "verse": "9",
        "text": "Kit akar ez tudományra tanítani? Kivel akarja a kijelentést megértetni? Akiket most választottak el az anyatejtől? Akiket most vettek le az anyamellről? "
      },
      {
        "verse": "10",
        "text": "Ez a parancs, az a parancs, ez a szabály, az a szabály, itt egy kicsi, ott egy kicsi! "
      },
      {
        "verse": "11",
        "text": "Ezért majd dadogó ajakkal és érthetetlen nyelven fog beszélni ezzel a néppel az, "
      },
      {
        "verse": "12",
        "text": "aki ezt mondta nekik: Itt van a nyugalom, adjatok nyugalmat a megfáradtaknak! Itt van a felüdülés! – De nem akartak hallgatni rá. "
      },
      {
        "verse": "13",
        "text": "Azért nekik ez lesz az  Úr igéje: Ez a parancs, az a parancs, ez a szabály, az a szabály, itt egy kicsi, ott egy kicsi, hogy jártukban hanyatt essenek, összetörjék magukat, és csapdába essenek! "
      },
      {
        "verse": "14",
        "text": "Ezért halljátok az  Úr igéjét, ti, csúfolódók, akik uralkodtok ezen a népen Jeruzsálemben! "
      },
      {
        "verse": "15",
        "text": "Ti ezt mondtátok: Szövetségre léptünk a halállal, szerződést kötöttünk a holtak hazájával. Ha megjön az elsöprő áradat, nem ér el bennünket, mert a hazugság lesz az oltalmunk, a hamisság a rejtekhelyünk."
      },
      {
        "verse": "16",
        "text": "Ezért így szól az én Uram, az  Úr: A Sionra egy követ teszek le alapul, szilárd követ, drága sarokkövet alapul. Aki hisz, az nem menekül el! "
      },
      {
        "verse": "17",
        "text": "A törvényt teszem akkor zsinórmértékké, és az igazság lesz majd a mérce. Jégeső söpri el az oltalmazó hazugságot, és víz árasztja el a rejtekhelyet. "
      },
      {
        "verse": "18",
        "text": "Felbomlik a halállal kötött szövetségetek, és szerződésetek érvényét veszíti a holtak hazájával. Ha megjön az elsöprő áradat, elborít benneteket! "
      },
      {
        "verse": "19",
        "text": "Valahányszor megjön, elragad titeket. Mert megjön minden reggel, sőt nappal is, éjjel is. Akkor a folytonos rettegés majd megérteti veletek a kijelentést! "
      },
      {
        "verse": "20",
        "text": "Mert rövid lesz az ágy, nem tudtok kinyújtózni, kicsi lesz a takaró, nem tudtok beburkolózni. "
      },
      {
        "verse": "21",
        "text": "Mert fölindul majd az  Úr, mint a Perácím-hegyen, haragra gerjed, mint a gibeóni völgyben. Véghezviszi tettét, szokatlan tettét, elvégzi munkáját, rendkívüli munkáját. "
      },
      {
        "verse": "22",
        "text": "Most azért ne csúfolódjatok, mert még szorosabbak lesznek bilincseitek! Hallottam, hogy az Úr, a Seregek  Ura elhatározta az egész ország pusztulását."
      },
      {
        "verse": "23",
        "text": "Figyeljetek, halljátok meg szavamat, ügyeljetek, halljátok meg beszédemet! "
      },
      {
        "verse": "24",
        "text": "Mindig csak szánt a szántóvető, amikor vetni készül? Tán csak barázdálja és boronálja földjét? "
      },
      {
        "verse": "25",
        "text": "Nem úgy van-e, hogy ha elegyengette felszínét, kaprot hint vagy köményt szór, vagy vet sorban búzát vagy árpát a kijelölt földbe, a szélére pedig tönkölyt? "
      },
      {
        "verse": "26",
        "text": "Így szoktatta őt rendre, erre tanította Istene. "
      },
      {
        "verse": "27",
        "text": "Mert nem cséplőszánnal csépelik a kaprot, és nem cséplőhengerrel nyomtatják a köményt, hanem bottal verik ki a kaprot, és pálcával a köményt. "
      },
      {
        "verse": "28",
        "text": "Talán szétzúzzák a kenyérgabonát? Nem csépelik azt vég nélkül; ha rá is hajt az ember cséplőhengerével és lovaival, mégsem zúzza szét. "
      },
      {
        "verse": "29",
        "text": "Ez is a Seregek  Urától származik. Csodálatos a terve, hatalmasan hajtja végre."
      }
    ]
  },
  {
    "chapter": 29,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj Aríélnek, Aríélnek, a városnak, ahol Dávid táborozott! Évek telnek egymás után, ünnepek váltják egymást, "
      },
      {
        "verse": "2",
        "text": "azután ostromot indítok Aríél ellen. Akkor lesz nagy sírás-rívás, mert égő oltárrá teszem. "
      },
      {
        "verse": "3",
        "text": "Táborral veszlek körül, sáncot vonok köréd, felállítom az ostromműveket. "
      },
      {
        "verse": "4",
        "text": "Megalázottan fogsz beszélni a földön, és megtörten hangzik szavad a porból. Olyan lesz a hangod, mint a föld alatti kísérteté, és szavad a porból suttog. "
      },
      {
        "verse": "5",
        "text": "De ízzé-porrá törik ellenségeid serege, a szálló pelyvához hasonló lesz az erőszakosok hada. Egy szempillantás alatt következik be! "
      },
      {
        "verse": "6",
        "text": "Mert a Seregek  Ura meglátogat téged mennydörgés, földrengés, nagy zúgás, viharos forgószél és emésztő tűz lángjai között. "
      },
      {
        "verse": "7",
        "text": "Olyan lesz, mint az álom, mint egy éjszakai látomás valamennyi nép serege, amely Aríél ellen hadakozott, és mindazok, akik ostromot indítottak hadereje és sziklavára ellen. "
      },
      {
        "verse": "8",
        "text": "Mint az éhező, aki azt álmodja, hogy eszik, de ha fölébred, üres a gyomra, vagy mint a szomjazó, aki azt álmodja, hogy iszik, de ha fölébred, eltikkadt és szomjas, úgy jár a népek egész serege, amely Sion hegye ellen hadakozott."
      },
      {
        "verse": "9",
        "text": "Ámuljatok és bámuljatok, vakoskodjatok és vakuljatok meg! Legyetek részegek, de ne bortól, tántorogjatok, de ne az italtól! "
      },
      {
        "verse": "10",
        "text": "Mert rátok árasztotta az  Úr a kábultság lelkét. Bezárta szemeiteket: a prófétákat, befödte fejeiteket: a látnokokat."
      },
      {
        "verse": "11",
        "text": "Olyan lett számotokra minden látomás, mint a lepecsételt irat szavai. Ha írástudó ember kezébe adják, és azt mondják: Olvasd el! – ő azt válaszolja majd: Nem tudom, mert le van pecsételve."
      },
      {
        "verse": "12",
        "text": "Ha pedig írástudatlannak adják az iratot, és ezt mondják: Olvasd el ezt! – ő azt válaszolja majd: Nem tudok olvasni. "
      },
      {
        "verse": "13",
        "text": "Így szól az Úr: Mivel ez a nép csak szájával közeledik hozzám, és ajkával dicsőít engem, de szíve távol van tőlem, istenfélelme pedig csupán betanult emberi parancsolat, "
      },
      {
        "verse": "14",
        "text": "azért én úgy bánok majd ezzel a néppel, hogy csodálkozni fog, igen csodálkozni: vége lesz a bölcsek bölcsességének, az értelmesek értelme is kevésnek bizonyul. "
      },
      {
        "verse": "15",
        "text": "Jaj azoknak, akik el akarják titkolni tervüket az  Úr elől! Sötétben hajtják végre tettüket, mert azt gondolják: Ki láthat meg minket, ki ismerhetne ránk? "
      },
      {
        "verse": "16",
        "text": "Micsoda fonákság! Egyenrangú talán az agyag a fazekassal? Mondhatja-e az alkotás alkotójának: Nem ő alkotott engem?! Mondhatja-e a fazék a fazekasnak: Nem ért a dolgához?!"
      },
      {
        "verse": "17",
        "text": "Már csak kevés idő van hátra, és a Libánon kertté válik, a kert pedig erdőnek látszik. "
      },
      {
        "verse": "18",
        "text": "Azon a napon a süketek is meghallják az írás szavait, a vakok szemei pedig látni fognak a homály és sötétség után. "
      },
      {
        "verse": "19",
        "text": "Újra örömüket lelik az alázatosak az  Úrban, a legszegényebbek is örvendezni fognak Izráel Szentje előtt, "
      },
      {
        "verse": "20",
        "text": "mert vége lesz a zsarnoknak, és elpusztul a csúfolódó! Kiirtják mindazokat, akiknek gonoszságon jár az eszük, "
      },
      {
        "verse": "21",
        "text": "akik vétkesnek nyilvánítják az embert a peres ügyekben, és tőrbe ejtik azt, aki meg meri feddni őket a kapuban, és mindenféle ürüggyel megfosztják jogától az igazat. "
      },
      {
        "verse": "22",
        "text": "Ezért így szól Jákób házához az  Úr, aki megváltotta Ábrahámot: Nem szégyenül meg többé Jákób, nem sápad el többé az arca, "
      },
      {
        "verse": "23",
        "text": "mert ha gyermekei meglátják kezem munkáját, szentnek vallják nevemet. Szentnek vallják Jákób Szentjét, és rettegnek Izráel Istenétől. "
      },
      {
        "verse": "24",
        "text": "A tévelygő lelkek észhez térnek, és a zúgolódók levonják a tanulságot."
      }
    ]
  },
  {
    "chapter": 30,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj a pártütő fiaknak – így szól az  Úr –, akik tervet szőnek, de nélkülem, szerződést kötnek, de akaratom ellenére, vétket vétekre halmozva! "
      },
      {
        "verse": "2",
        "text": "Folyton Egyiptomba járnak, de engem nem kérdeznek meg. A fáraónál keresnek oltalmat, és menedéket Egyiptom árnyékában. "
      },
      {
        "verse": "3",
        "text": "De majd szégyent vallotok a fáraó oltalmával, és pironkodni fogtok amiatt, hogy Egyiptom árnyékába menekültetek! "
      },
      {
        "verse": "4",
        "text": "Bár vezetői voltak már Cóanban, és követei Hánészig jutottak, "
      },
      {
        "verse": "5",
        "text": "mind szégyent vallanak azzal a haszontalan néppel. Nem segít és nem használ, sőt szégyent és gyalázatot hoz."
      },
      {
        "verse": "6",
        "text": "Fenyegető jövendölés Dél Behemótja ellen: A nyomorúság és elnyomás országába, ahol a nőstény és a hím oroszlán, a vipera és a repülő sárkány él, oda viszik szamarak hátán vagyonukat, tevék púpján kincseiket a haszontalan népnek, "
      },
      {
        "verse": "7",
        "text": "Egyiptomnak, melynek segítsége üres hiábavalóság. Ezért nevezem őt így: Rahab, a tehetetlen!"
      },
      {
        "verse": "8",
        "text": "Most pedig menj, és írd föl a szemük láttára egy táblára, jegyezd föl egy könyvbe, hogy megmaradjon mindvégig örökre szóló okmányként! "
      },
      {
        "verse": "9",
        "text": "Bizony, engedetlen nép ez, hazug fiak; fiak, akik nem akarnak hallgatni az  Úr tanítására. "
      },
      {
        "verse": "10",
        "text": "Azt mondják a látóknak: Ne lássatok! – a látnokoknak pedig: Ne a valóságot lássátok! Mondjatok inkább hízelgő dolgokat, lássatok kedvünkre valókat! "
      },
      {
        "verse": "11",
        "text": "Térjetek le az útról, hagyjátok el a helyes ösvényt; hagyjatok békét nekünk Izráel Szentjével! "
      },
      {
        "verse": "12",
        "text": "Ezért így szól Izráel Szentje: Mivel megvetitek ezt az igét, zsarolásban és csalásban bíztok, ezekre támaszkodtok, "
      },
      {
        "verse": "13",
        "text": "azért úgy jártok bűnötökkel, mint a magas kőfal, ha megreped, és megdőlve leomlással fenyeget: bármely pillanatban összedőlhet. "
      },
      {
        "verse": "14",
        "text": "Darabokra törik, mint az agyagkorsó, melyet kíméletlenül összetörtek úgy, hogy darabjai között nem lehet találni akkora cserepet, amivel a tűzhelyről parazsat lehetne venni, vagy a tócsából vizet lehetne meríteni. "
      },
      {
        "verse": "15",
        "text": "Mert így szól az én Uram, az  Úr, Izráel Szentje: A megtérés és a higgadtság segítene rajtatok, a béke és a bizalom erőt adna nektek! De ti nem akarjátok, "
      },
      {
        "verse": "16",
        "text": "inkább ezt mondjátok: Nem úgy lesz az, hanem lóháton vágtatunk! Hát majd vágtatnotok kell! Gyorsan akartok hajtani? Hát majd gyorsak lesznek üldözőitek! "
      },
      {
        "verse": "17",
        "text": "Egy ember fenyegetésére ezrével elfuttok, öt ember fenyegetésére úgy elfuttok, hogy nem marad más belőletek, csak egy jelzőpózna a hegytetőn és egy zászlórúd a halmon. "
      },
      {
        "verse": "18",
        "text": "De még vár az  Úr, hogy megkegyelmezhessen, készen áll arra, hogy irgalmazhasson. Mert bár ítélő Isten az  Úr, boldogok mindazok, akik benne reménykednek."
      },
      {
        "verse": "19",
        "text": "Ne sírj többé, Sion népe, Jeruzsálem lakója! Bizonyosan megkegyelmez az  Úr, ha hozzá kiáltasz. Mihelyt meghallja, válaszol neked."
      },
      {
        "verse": "20",
        "text": "És bár szűkösen adott kenyeret, és kimérte a vizet az Úr, nem állítják többé félre tanítódat, hanem saját szemeddel láthatod tanítódat."
      },
      {
        "verse": "21",
        "text": "Saját füleddel hallhatod a mögötted hangzó szót: Ezen az úton járjatok, se jobbra, se balra le ne térjetek!"
      },
      {
        "verse": "22",
        "text": "Tisztátalannak fogod tartani az ezüsttel bevont bálványaidat és az arannyal borított istenszobraidat. Kihajítod azokat, mint valami undorító dolgot, ezekkel a szavakkal: Ki innen veletek!"
      },
      {
        "verse": "23",
        "text": "Ő pedig esőt ad a magra, amellyel beveted a földed, és kenyeret ad a föld terméséből, amely bőséges és tápláló lesz. Nyájad tágas mezőn legel azon a napon."
      },
      {
        "verse": "24",
        "text": "Az ökrök és a szamarak, amelyek a szántóföldön dolgoznak, sózott abrakot esznek, amelyet lapáttal és villával raknak majd eléjük."
      },
      {
        "verse": "25",
        "text": "Minden magas hegyen és kiemelkedő halmon pedig csatornák lesznek, vízvezető árkok, a nagy öldöklés napján, amikor leomlanak a vártornyok."
      },
      {
        "verse": "26",
        "text": "Olyan lesz a sápadt hold fénye, mint az izzó nap fénye, az izzó nap fénye pedig hétszeres lesz, a nappali fény hétszerese azon a napon, amikor az  Úr bekötözi népe sérülését, és meggyógyítja a rajta ejtett sebet."
      },
      {
        "verse": "27",
        "text": "Maga az  Úr jön a távolból, haragja lángol, egyre emelkedik, méltóságteljesen. Ajkán bősz harag, nyelve, mint a perzselő tűz, "
      },
      {
        "verse": "28",
        "text": "lehelete olyan, mint az áradó patak, amely az ember nyakáig ér. Szakadozott rostában rostálja a népeket, és tévútra vezető zablát vet a népek szájába. "
      },
      {
        "verse": "29",
        "text": "Akkor majd úgy fogtok énekelni, mint az ünnepszentelés éjjelén, és szívből örvendeztek majd, mint a zarándok, aki fuvolaszó mellett az  Úr hegyére, Izráel Kősziklájához érkezik. "
      },
      {
        "verse": "30",
        "text": "Fölmorajlik az  Úr fenséges szava, láthatóvá lesz sújtó karja, felbőszült haragjában, perzselő tűz lángjában, orkánban, zivatarban és jégverésben. "
      },
      {
        "verse": "31",
        "text": "Asszíria megretten az  Úr szavától, aki bottal sújt le rá! "
      },
      {
        "verse": "32",
        "text": "Valahányszor lesújt a büntető vessző, amellyel veri az  Úr, dob és citera szól, míg ő harcra emelt kézzel küzd ellene. "
      },
      {
        "verse": "33",
        "text": "Mert régóta készen van a vesztőhely, készen áll a királynak is, mélyre és szélesre készítve, bőven van tűz is, fa is. Az  Úr lehelete úgy lobbantja lángra, mint egy kénköves patakot."
      }
    ]
  },
  {
    "chapter": 31,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj azoknak, akik Egyiptomba mennek segítségért, akik lovakban reménykednek! A harci kocsik tömegében bíznak, és az abba fogott lovak nagy erejében; de nem tekintenek Izráel Szentjére, nem folyamodnak az  Úrhoz. "
      },
      {
        "verse": "2",
        "text": "De ő is bölcs, és veszedelmet hoz, nem másítja meg szavát, hanem rátámad a gonoszok házára, és azokra, akik segítséget ígértek a gonosztevőknek. "
      },
      {
        "verse": "3",
        "text": "Hiszen Egyiptom csak ember, nem Isten! Lova is csak test, nem pedig lélek! Ha kinyújtja kezét az  Úr, elbukik a segítő, és elesik, akinek segített: mindnyájan együtt pusztulnak el. "
      },
      {
        "verse": "4",
        "text": "Mert ezt mondta nekem az  Úr: Ahogyan morog az oroszlán, az erős, fiatal hím a zsákmánya fölött, ha összegyűl is ellene valamennyi pásztor, és nem retten meg kiáltozásuktól, nem hunyászkodik meg a lármától, amit csapnak: úgy száll le a Seregek  Ura, hogy harcoljon Sion hegyéért és dombjáért. "
      },
      {
        "verse": "5",
        "text": "Mint repdeső madársereg, úgy oltalmazza a Seregek  Ura Jeruzsálemet: oltalmazza és megmenti, megvédi és megtartja."
      },
      {
        "verse": "6",
        "text": "Térjetek meg ahhoz, akitől oly messze távolodtatok, Izráel fiai!"
      },
      {
        "verse": "7",
        "text": "Azon a napon mindenki megveti ezüstbálványait és aranybálványait, amelyeket bűnös kezeitekkel készítettetek. "
      },
      {
        "verse": "8",
        "text": "Elbukik Asszíria, de nem férfiak kardjától, nem emberek kardja pusztítja el. Menekülnie kell a kard elől, ifjainak pedig kényszermunkára kell menniük. "
      },
      {
        "verse": "9",
        "text": "Kőszála riadtan menekül, vezérei rettegve hagyják el a zászlót. Így szól az  Úr, kinek tüze a Sionon, kemencéje Jeruzsálemben van."
      }
    ]
  },
  {
    "chapter": 32,
    "verses": [
      {
        "verse": "1",
        "text": "Íme, igazságosan uralkodik majd egy király, és törvényesen fognak kormányozni a vezérek. "
      },
      {
        "verse": "2",
        "text": "Mindegyik olyan lesz, mint menedék a szél ellen és fedett hely a zivatar idején, mint patak a száraz tájon, mint hatalmas kőszál árnyéka a kiszikkadt földön. "
      },
      {
        "verse": "3",
        "text": "Nem lesznek bekötve a szemek, ha látni kell, figyelmesek lesznek a fülek, ha hallani kell. "
      },
      {
        "verse": "4",
        "text": "A meggondolatlanok ismerni fognak és szívükkel érteni, a dadogó nyelvűek pedig majd folyékonyan, világosan beszélnek. "
      },
      {
        "verse": "5",
        "text": "Nem nevezik többé a bolondot nemesnek, és a gazembert sem mondják tisztességesnek. "
      },
      {
        "verse": "6",
        "text": "Mert a bolond csak bolondot beszél, szívében álnokságot forral: elvetemülten jár el, és hazug dolgokat hirdet az  Úrról; éhezni hagyja az éhezőt, nem kínálja itallal a szomjazót. "
      },
      {
        "verse": "7",
        "text": "A gazembernek gonoszak az eszközei, és galádságot tervez: hazug beszéddel megrontja az alázatosokat, még ha igaza is van a szegénynek. "
      },
      {
        "verse": "8",
        "text": "De a nemes lelkű nemesen gondolkozik, és kitart a nemes dolgok mellett."
      },
      {
        "verse": "9",
        "text": "Ti, könnyelmű asszonyok, halljátok meg szavam! Ti, elbizakodott leányok, figyeljetek beszédemre! "
      },
      {
        "verse": "10",
        "text": "Alig egy év múlva reszketni fogtok, ti, elbizakodottak, mert nem lesz többé szüret, nem lesz gyümölcsszedés! "
      },
      {
        "verse": "11",
        "text": "Borzadjatok, ti, könnyelműek, reszkessetek, ti, elbizakodottak! Vetkőzzetek meztelenre, csak ágyékkötőt öltsetek! "
      },
      {
        "verse": "12",
        "text": "Mellet verve gyászoljátok a gyönyörű mezőket, a termő szőlőtőkét, "
      },
      {
        "verse": "13",
        "text": "népem termőföldjét, melyet fölver a tövis és a gaz, és a vigadozó város sok vidám házát! "
      },
      {
        "verse": "14",
        "text": "Mert üres lesz a palota, elnémul a város zaja. A várhegy és a bástya örökre állatok búvóhelye lesz, zebrák viháncolnak ott, és nyájak legelésznek."
      },
      {
        "verse": "15",
        "text": "Végül kiárad ránk a lélek a magasból. Akkor majd a puszta kertté válik, a kert pedig erdőnek látszik. "
      },
      {
        "verse": "16",
        "text": "A pusztában is jog lakik, a kertben igazság honol. "
      },
      {
        "verse": "17",
        "text": "Az igazság békét teremt, és az igazság a nyugalmat és a biztonságot szolgálja örökké. "
      },
      {
        "verse": "18",
        "text": "Békés hajlékban lakik majd a népem, biztonságos lakóhelyeken, gondtalan nyugalomban. "
      },
      {
        "verse": "19",
        "text": "De jégeső hull, és ledől az erdő, a város pedig elsüllyed a mélyben. "
      },
      {
        "verse": "20",
        "text": "Boldogok vagytok, akik mindenütt víz mellett vethettek, és szabadjára engedhetitek az ökröt és a szamarat."
      }
    ]
  },
  {
    "chapter": 33,
    "verses": [
      {
        "verse": "1",
        "text": "Jaj neked, pusztító, akit még nem ért pusztulás, te rabló, akit még nem raboltak ki! Ha befejezted a pusztítást, el fogsz pusztulni, ha bevégezted a rablást, téged fognak kirabolni! "
      },
      {
        "verse": "2",
        "text": "Uram, kegyelmezz nekünk, benned reménykedünk! Légy segítségünk reggelenként, szabadítónk a nyomorúság idején! "
      },
      {
        "verse": "3",
        "text": "Dörgő hangodtól elfutnak a népek, ha felemelkedsz, szétszóródnak a nemzetek. "
      },
      {
        "verse": "4",
        "text": "Összeszedik a zsákmányt, ahogyan a sáskák szedik, úgy ugranak rá, ahogy a szöcskék ugranak. "
      },
      {
        "verse": "5",
        "text": "Fenséges az  Úr, magasságban lakik, betölti a Siont törvénnyel és igazsággal. "
      },
      {
        "verse": "6",
        "text": "Nyugodt lesz az életed, bölcsesség és ismeret teszi szabaddá és gazdaggá; az  Úr félelme lesz a kincse. "
      },
      {
        "verse": "7",
        "text": "Aríél emberei az utcán kiáltoznak, keservesen sírnak a békekövetek. "
      },
      {
        "verse": "8",
        "text": "Kihaltak az országutak, nem járnak az ösvényeken. A pusztító megszegte a szövetséget, megvetette a városokat, semmibe vette az embereket. "
      },
      {
        "verse": "9",
        "text": "Gyászol, elalél a föld, hervadozik, megsárgul a Libánon, olyan lett a Sárón, mint a pusztaság, lehull a Básán és a Karmel lombja. "
      },
      {
        "verse": "10",
        "text": "De most fölkelek, mondja az  Úr, most fölmagasodom és fölemelkedem! "
      },
      {
        "verse": "11",
        "text": "Szalmával vagytok terhesek, pelyvát szültök, lihegésetek tűz, megemészt benneteket! "
      },
      {
        "verse": "12",
        "text": "A népek égetett mésszé lesznek, és mint a kivágott gaz, tűzben égnek el."
      },
      {
        "verse": "13",
        "text": "Halljátok meg, távol lakók, hogy mit cselekedtem, és ti közel levők, ismerjétek meg hatalmamat! "
      },
      {
        "verse": "14",
        "text": "Megrettentek a Sionon a vétkesek, reszketés vett erőt az elvetemülteken: Ki lakhat közülünk perzselő tűz mellett, ki lakhat közülünk örökös izzás mellett? "
      },
      {
        "verse": "15",
        "text": "Aki igazságosan él, és őszintén beszél, megveti az elnyomással szerzett nyereséget, nem fogad el megvesztegetést, hanem elhárítja a kezével, bedugja a fülét, hallani sem akar vérontásról, befogja a szemét, látni sem akar gonoszságot. "
      },
      {
        "verse": "16",
        "text": "Az ilyen ember magas helyen lakik, sziklaerőd a fellegvára. Kenyerét megkapja, vize állandóan van. "
      },
      {
        "verse": "17",
        "text": "Saját szemeddel nézheted a király szépségét, láthatod tágas országodat. "
      },
      {
        "verse": "18",
        "text": "Eszedbe jutnak a rémségek: hol van már az összeíró, hol az adószedő, hol van az, aki összeírta a tornyokat? "
      },
      {
        "verse": "19",
        "text": "Nem látod többé a galád népet, a homályos, érthetetlen beszédű népet, amelynek dadogó nyelvét nem lehet érteni. "
      },
      {
        "verse": "20",
        "text": "Nézd a Siont, ünnepeink városát! Szemeid meglátják Jeruzsálemet, a nyugalom hajlékát: a sátrat, amelyet nem bontanak le, cövekeit nem húzzák ki soha, és egy kötele sem szakad el, "
      },
      {
        "verse": "21",
        "text": "mert dicsőséges lesz ott az  Úr! Folyók lesznek azon a helyen, messze elágazó folyamok, amelyeken nem járnak gályák, és nem kelnek át büszke hajók. "
      },
      {
        "verse": "22",
        "text": "Mert az  Úr a mi bíránk, az  Úr a törvényadónk, az  Úr a mi királyunk, ő megsegít bennünket! "
      },
      {
        "verse": "23",
        "text": "Meglazulnak a kötelek, nem tartják az árbocrudat, nem feszítik a vitorlát. Tömérdek zsákmányon osztoznak majd, még a sánták is bőséges zsákmányhoz jutnak. "
      },
      {
        "verse": "24",
        "text": "Nem mondja többé Sion lakója, hogy beteg, az ott lakó nép bűnei bocsánatot nyernek."
      }
    ]
  },
  {
    "chapter": 34,
    "verses": [
      {
        "verse": "1",
        "text": "Jöjjetek ide, népek, halljátok, figyeljetek, nemzetek! Hallja meg a föld és ami rajta él, a világ és minden szülötte! "
      },
      {
        "verse": "2",
        "text": "Megharagudott az  Úr valamennyi népre, haragra lobbant egész seregükre, kiirtja, vágóhídra viszi őket. "
      },
      {
        "verse": "3",
        "text": "Az elesettek kidobva hevernek, bűzt árasztanak a hullák, a hegyek is tocsognak a vértől. "
      },
      {
        "verse": "4",
        "text": "Széthull az ég minden serege, összecsavarodik az ég, mint egy könyvtekercs; úgy lehull egész serege, ahogy a levél lehull a szőlőről, vagy ahogy a lomb a fügefáról. "
      },
      {
        "verse": "5",
        "text": "Vért akar inni mennyei kardom, ezért lesújt Edómra, a népre, amelyet kiirtásra ítéltem. "
      },
      {
        "verse": "6",
        "text": "Az  Úr kardja csupa vér, csepeg róla a zsír, bárányok és bakok vére, kosok veséjének kövérje, mert áldozatot tart az  Úr Bocrában, nagy mészárlást Edóm országában. "
      },
      {
        "verse": "7",
        "text": "Hullanak a bivalyok, és a marhák az erős bikákkal együtt. Vértől részegedik meg a földjük, kövérjétől lesz zsíros ott a por. "
      },
      {
        "verse": "8",
        "text": "Mert az  Úr bosszúállásának napja ez, a megtorlás esztendeje Sion perében. "
      },
      {
        "verse": "9",
        "text": "Patakjai szurokká változnak, pora kénkővé válik, földje pedig égő szurokká. "
      },
      {
        "verse": "10",
        "text": "Nem alszik el sem éjjel, sem nappal, szüntelenül gomolyog a füstje. Nemzedékről nemzedékre pusztaság marad, soha senki nem jár arra. "
      },
      {
        "verse": "11",
        "text": "Pelikán és bölömbika veszi majd birtokba, fülesbagoly és holló tanyázik benne. Mert kifeszíti fölötte az  Úr a mérőzsinórt, hogy kietlenné váljon, és a mérőónt, hogy pusztává legyen. "
      },
      {
        "verse": "12",
        "text": "Nemesei senkit sem kiáltanak királlyá, vezetői mind semmivé lesznek. "
      },
      {
        "verse": "13",
        "text": "Palotáit gaz veri föl, erődjeit csalán és tüskebozót. Sakálok hajléka lesz, struccmadarak tanyája. "
      },
      {
        "verse": "14",
        "text": "Ott találkozik a vadmacska a hiénával, egyik pusztai démon a másikkal. Ott pihen az éjjeli boszorkány, ott talál magának nyugvóhelyet. "
      },
      {
        "verse": "15",
        "text": "Ott fészkel a bagoly, oda rakja tojásait, melengeti és kikölti azokat a maga árnyékában. Ott gyülekeznek a kányák: az anyamadár és a párja. "
      },
      {
        "verse": "16",
        "text": "Keressétek majd ki az  Úr könyvéből, és olvassátok el! Egy sem fog hiányozni ezek közül, sem egyik, sem másik nem marad távol, hiszen az  Úr ad parancsot nekik, az ő lelke gyűjti össze őket. "
      },
      {
        "verse": "17",
        "text": "Ő sorsolta ki ezt nekik, az ő keze mérte ki mérőzsinórral a részüket. Birtokba veszik azt örökre, nemzedékről nemzedékre benne tanyáznak."
      }
    ]
  },
  {
    "chapter": 35,
    "verses": [
      {
        "verse": "1",
        "text": "Örülni fog a puszta és a szomjú föld, vigad a pusztaság, és kivirágzik, akár egy liliom. "
      },
      {
        "verse": "2",
        "text": "Virágba borul és vigad, vígan örvendezik. Része lesz a Libánon pompájában, a Karmel és a Sárón díszében. Meglátják az  Úr dicsőségét, Istenünk méltóságát. "
      },
      {
        "verse": "3",
        "text": "Erősítsétek a lankadt kezeket, tegyétek erőssé a megroskadt térdeket! "
      },
      {
        "verse": "4",
        "text": "Mondjátok a remegő szívűeknek: Legyetek erősek, ne féljetek! Íme, jön Istenetek, és bosszút áll, jön Isten, és megfizet, megszabadít benneteket! "
      },
      {
        "verse": "5",
        "text": "Akkor majd kinyílnak a vakok szemei, és megnyílnak a süketek fülei. "
      },
      {
        "verse": "6",
        "text": "Akkor majd úgy szökell a sánta, mint a szarvas, és ujjong majd a néma nyelve. Mert víz fakad a pusztában, és a kietlen tájon patakok. "
      },
      {
        "verse": "7",
        "text": "Tóvá lesz a délibáb, és víz fakad a szomjú földön. Ahol azelőtt sakálok tanyáztak, nád és káka fog teremni. "
      },
      {
        "verse": "8",
        "text": "Jól megépített útja lesz, amelyet szent útnak hívnak. Nem jár azon tisztátalan, csak az  Úr népe járhat rajta, bolondok nem tévednek rá. "
      },
      {
        "verse": "9",
        "text": "Nem lesz ott oroszlán, nem járnak rajta ragadozók, eggyel sem találkoznak ott, hanem a megváltottak fognak járni rajta. "
      },
      {
        "verse": "10",
        "text": "Így fognak visszatérni azok, akiket az  Úr kiváltott, és ujjongva vonulnak a Sionra. Öröm koszorúzza fejüket örökre, boldog örömben lesz részük, a gyötrelmes sóhajtozás pedig elmúlik."
      }
    ]
  },
  {
    "chapter": 36,
    "verses": [
      {
        "verse": "1",
        "text": "Ezékiás király uralkodásának tizennegyedik évében felvonult Szanhérib, Asszíria királya Júda összes erődített városa ellen, és bevette azokat."
      },
      {
        "verse": "2",
        "text": "Azután az asszír király elküldte kincstárnokát Lákísból Ezékiás király ellen erős hadsereggel Jeruzsálembe. Az megállt a Felső-tó vízvezetékénél, a ruhafestők mezejére vezető út mellett."
      },
      {
        "verse": "3",
        "text": "Kiment hozzá Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh, Ászáf fia, a főtanácsadó."
      },
      {
        "verse": "4",
        "text": "A kincstárnok ezt mondta nekik: Mondjátok meg Ezékiásnak, hogy ezt üzeni a nagy király, Asszíria királya: Miféle elbizakodottság ez? Miben bízol?"
      },
      {
        "verse": "5",
        "text": "Azt hiszed, hogy ész és erő nélkül, üres szavakkal is lehet csatát nyerni? Kiben bíztál, hogy föllázadtál ellenem?"
      },
      {
        "verse": "6",
        "text": "Talán Egyiptomnak, ennek a törött nádszálnak a támogatásában bíztál? Aki erre támaszkodik, annak belemegy a tenyerébe, és átszúrja azt. Így járnak Egyiptom királyával, a fáraóval mindazok, akik benne bíznak."
      },
      {
        "verse": "7",
        "text": "Vagy ezt mondjátok nekem: Istenünkben, az  Úrban bízunk?! De hiszen az ő áldozóhalmait és oltárait szüntette meg Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak ez előtt az oltár előtt borulhattok le!"
      },
      {
        "verse": "8",
        "text": "Fogadj hát az én urammal, Asszíria királyával: Adok neked kétezer lovat, ha tudsz hozzájuk adni elég kocsihajtót!"
      },
      {
        "verse": "9",
        "text": "Hogyan tudnál visszaverni egyetlen helytartót is az én uram legkisebb szolgái közül?! Vagy Egyiptom harci kocsijaiban és lovaiban bízol?"
      },
      {
        "verse": "10",
        "text": "Talán az  Úr tudta nélkül vonultam fel ez ellen az ország ellen, hogy elpusztítsam? Az  Úr parancsolta nekem, hogy vonuljak fel ez ellen az ország ellen, és pusztítsam el!"
      },
      {
        "verse": "11",
        "text": "Ekkor Eljákím, Sebná és Jóáh ezt mondta a kincstárnoknak: Beszélj szolgáiddal arámul, mert megértjük. Ne beszélj velünk júdai nyelven a várfalon levő hadinép füle hallatára!"
      },
      {
        "verse": "12",
        "text": "De a kincstárnok így felelt nekik: Vajon a te uradhoz és tehozzád küldött engem az én uram, hogy ezeket elmondjam? Sőt inkább a várfalon ülő emberekhez, akiknek majd veletek együtt kell megenniük saját ganéjukat, és meginniuk saját vizeletüket!"
      },
      {
        "verse": "13",
        "text": "Azzal odaállt a kincstárnok, és még hangosabban, kiabálva kezdett el beszélni júdai nyelven, és ezt mondta: Halljátok meg a nagy királynak, Asszíria királyának az üzenetét!"
      },
      {
        "verse": "14",
        "text": "Ezt üzeni a király: Ne hagyjátok, hogy rászedjen benneteket Ezékiás, mert ő nem tud megmenteni benneteket!"
      },
      {
        "verse": "15",
        "text": "És ne hagyjátok, hogy Ezékiás így biztasson benneteket az  Úrral: Bizonyosan megment bennünket az  Úr, és nem kerül ez a város Asszíria királyának kezébe!"
      },
      {
        "verse": "16",
        "text": "Ne hallgassatok Ezékiásra, mert ezt üzeni Asszíria királya: Adjátok meg magatokat, és jöjjetek ki hozzám! Akkor mindenki a maga szőlőjéről és fügefájáról ehet, és mindenki a maga kútjának vizét ihatja,"
      },
      {
        "verse": "17",
        "text": "amíg el nem jövök, és el nem viszlek benneteket a ti földetekhez hasonló földre, gabonát és mustot adó földre, kenyeret és szőlőt adó földre."
      },
      {
        "verse": "18",
        "text": "Mert félrevezet benneteket Ezékiás, amikor ezt mondja: Az  Úr megment bennünket! Megmentették-e más népek istenei a maguk országát Asszíria királyának a kezéből?"
      },
      {
        "verse": "19",
        "text": "Hol vannak Hamát és Arpád istenei? Hol vannak Szefarvajim istenei? Megmentették-e Samáriát az én kezemből?"
      },
      {
        "verse": "20",
        "text": "Ezeknek az országoknak sok-sok istene közül melyik tudta megmenteni országát az én kezemből? Hát az  Úr megmentheti-e kezemből Jeruzsálemet?"
      },
      {
        "verse": "21",
        "text": "De azok némák maradtak, nem válaszoltak neki egy szót sem, mert a király parancsa az volt, hogy ne válaszoljanak neki."
      },
      {
        "verse": "22",
        "text": "Ezután Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh főtanácsadó, Ászáf fia megszaggatott ruhában elment Ezékiáshoz, és jelentették neki a kincstárnok szavait."
      }
    ]
  },
  {
    "chapter": 37,
    "verses": [
      {
        "verse": "1",
        "text": "Amikor Ezékiás király ezeket meghallotta, megszaggatta ruháját, zsákruhát öltött magára, majd bement az  Úr házába."
      },
      {
        "verse": "2",
        "text": "Azután elküldte Eljákímot, a palota felügyelőjét, Sebná kancellárt és a papok véneit zsákruhába öltözve Ézsaiás prófétához, Ámóc fiához."
      },
      {
        "verse": "3",
        "text": "Azt mondták neki: Ezt üzeni Ezékiás: Nyomorúságnak, büntetésnek és szégyennek a napja ez a nap, mint mikor a gyermek az anyaméh szájáig jut, de nincs erő megszülni őt."
      },
      {
        "verse": "4",
        "text": "Talán meghallja Istened, az  Úr a kincstárnok szavait, akit ideküldött ura, az asszír király, hogy gyalázza az élő Istent, és talán megbünteti Istened, az  Úr azokért a szavakért, amelyeket meghallott. Imádkozz a még meglevő maradékért!"
      },
      {
        "verse": "5",
        "text": "Amikor Ezékiás király emberei megérkeztek Ézsaiáshoz,"
      },
      {
        "verse": "6",
        "text": "így szólt hozzájuk Ézsaiás: Mondjátok meg uratoknak: Így szól az  Úr: Ne ijedj meg azoktól a szavaktól, amelyeket hallottál, amelyekkel az asszír király emberei káromoltak engem."
      },
      {
        "verse": "7",
        "text": "Íme, én olyan lelket adok bele, hogy hírt hallva visszatérjen országába; saját országában pedig kard által ejtem el."
      },
      {
        "verse": "8",
        "text": "A kincstárnok visszatért, de az asszír királyt már Libná ellen harcolva találta, mert meghallotta, hogy elvonult Lákísból."
      },
      {
        "verse": "9",
        "text": "Az asszír király ugyanis azt hallotta, hogy Tirháká, Etiópia királya háborúba indult ellene. Amikor ezt meghallotta, követeket küldött Ezékiáshoz ezzel az üzenettel:"
      },
      {
        "verse": "10",
        "text": "Mondjátok meg Ezékiásnak, Júda királyának: Ne engedd, hogy rászedjen téged Istened, akiben bízva azt gondolod, hogy nem kerül Jeruzsálem az asszír király kezébe!"
      },
      {
        "verse": "11",
        "text": "Hiszen te is hallottad, hogy mit műveltek Asszíria királyai a többi országban, kiirtva mindent. Te talán megmenekülhetsz?"
      },
      {
        "verse": "12",
        "text": "Megmentették-e más népek istenei azokat, akiket elődeim elpusztítottak: Gózánt és Háránt, Recefet és Eden fiait, akik Telasszárban voltak?"
      },
      {
        "verse": "13",
        "text": "Hol van Hamát királya, Arpád királya és Szefarvajim városának a királya meg Héna és Ivvá?"
      },
      {
        "verse": "14",
        "text": "Ezékiás átvette a levelet a követek kezéből és elolvasta. Majd fölment az  Úr házába, és kiterítette azt Ezékiás az  Úr előtt."
      },
      { "verse": "15", "text": "És így imádkozott Ezékiás az  Úrhoz:" },
      {
        "verse": "16",
        "text": "Seregek  Ura, Izráel Istene, aki a kerúbokon trónolsz! Egyedül te vagy a föld minden országának Istene, te alkottad az eget és a földet!"
      },
      {
        "verse": "17",
        "text": "Uram, fordulj hozzám figyelmesen, és hallgass meg!  Uram, nyisd ki a szemedet, és láss! Halld meg Szanhérib minden beszédét, aki ideküldte ezt az embert, hogy gyalázza az élő Istent!"
      },
      {
        "verse": "18",
        "text": "Igaz,  Uram, hogy Asszíria királyai elpusztították a pogány népeket és országaikat."
      },
      {
        "verse": "19",
        "text": "Isteneiket tűzre vetették, mert azok nem is voltak istenek, hanem csak emberi kéz csinálmányai, fa és kő; ezért pusztíthatták el őket."
      },
      {
        "verse": "20",
        "text": "De most te,  Urunk, Istenünk, szabadíts meg bennünket az ő kezéből, hadd tudja meg a föld minden országa, hogy te vagy egyedül az  Úr!"
      },
      {
        "verse": "21",
        "text": "Akkor Ézsaiás, Ámóc fia ezt az üzenetet küldte Ezékiásnak: Így szól az  Úr, Izráel Istene: Mivel imádkoztál hozzám Szanhérib, Asszíria királya miatt,"
      },
      {
        "verse": "22",
        "text": "ezt az igét jelentette ki róla az  Úr: Megvet, gúnyol téged Sion szűz leánya, fejét rázza mögötted Jeruzsálem leánya! "
      },
      {
        "verse": "23",
        "text": "Kit gyaláztál és káromoltál, ki ellen emeltél szót? Kire néztél gőgös szemmel? Izráel Szentjére! "
      },
      {
        "verse": "24",
        "text": "Embereid által az Urat gyaláztad, amikor ezt mondtad: Sok harci kocsimmal fölmentem a legmagasabb hegyekre, a meredek Libánonra is. Kivágtam sudár cédrusait, válogatott ciprusfáit; eljutottam legtávolabbi csúcsára, legsűrűbb erdejébe is. "
      },
      {
        "verse": "25",
        "text": "Kutat ástam, és ittam vizet; lépteimmel kiszárítom Egyiptomban a Nílus minden ágát. "
      },
      {
        "verse": "26",
        "text": "Nem hallottad még, hogy én ezt régóta elvégeztem, jó előre kiterveltem? Most csak véghezviszem, hogy halomra dőljenek, rommá legyenek az erődített városok. "
      },
      {
        "verse": "27",
        "text": "Lakóinak ereje elfogyott, megrettentek, megszégyenültek; olyanok lettek, mint a mezei növény, mint a gyenge fűszál, a háztetőn nőtt fű, amely elszárad, mielőtt szárba szökken. "
      },
      {
        "verse": "28",
        "text": "Én tudom, ha leülsz, ha kimégy vagy bejössz, és ahogyan tombolsz velem szemben! "
      },
      {
        "verse": "29",
        "text": "Mivel tombolsz velem szemben, és elbizakodott beszéded fülembe jutott, horgomat orrodba vetem, zablámat a szádba, és visszaviszlek azon az úton, amelyen idejöttél!"
      },
      {
        "verse": "30",
        "text": "Neked pedig ezt a jelet adom: Ebben az évben azt eszitek, ami a tarlón nő, a második évben azt, ami annak a magvaiból hajt, a harmadik évben azonban vessetek és arassatok, ültessetek szőlőt, és egyétek gyümölcsét!"
      },
      {
        "verse": "31",
        "text": "Akik megmenekülnek és megmaradnak Júda házából, azok újra gyökeret vernek lenn, és gyümölcsöt hoznak fenn."
      },
      {
        "verse": "32",
        "text": "Mert Jeruzsálemből terjed szét a maradék, és a Sion hegyéről azok, akik megmenekülnek. A Seregek  Urának féltő szeretete viszi véghez ezt!"
      },
      {
        "verse": "33",
        "text": "Azért ezt mondja az  Úr Asszíria királyáról: Nem jut be ebbe a városba, és nyilat sem lő rá, nem fordít feléje pajzsot, ostromsáncot sem épít ellene."
      },
      {
        "verse": "34",
        "text": "Azon az úton tér vissza, amelyen jött, de ebbe a városba nem jut be – így szól az  Úr."
      },
      {
        "verse": "35",
        "text": "Pajzsa leszek ennek a városnak, és megszabadítom önmagamért meg az én szolgámért, Dávidért."
      },
      {
        "verse": "36",
        "text": "Akkor eljött az  Úr angyala, és levágott az asszír táborban száznyolcvanötezer embert. Amikor reggelre fölkeltek, mindenfelé holttestek hevertek."
      },
      {
        "verse": "37",
        "text": "Ekkor Szanhérib, Asszíria királya fölkerekedett, visszavonult Ninivébe, és ott is maradt."
      },
      {
        "verse": "38",
        "text": "Egyszer aztán, amikor éppen istenének, Niszróknak a templomában imádkozott, a fiai, Adrammelek és Szárecer levágták karddal, maguk pedig elmenekültek Ararát földjére. Utána a fia, Észarhaddón lett a király."
      }
    ]
  },
  {
    "chapter": 38,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben Ezékiás halálosan megbetegedett. Ézsaiás próféta, Ámóc fia elment hozzá, és ezt mondta neki: Így szól az  Úr: Rendelkezz házadról, mert meghalsz, nem maradsz életben!"
      },
      {
        "verse": "2",
        "text": "Ezékiás erre arcát a fal felé fordítva imádkozott az  Úrhoz,"
      },
      {
        "verse": "3",
        "text": "és ezt mondta: Ó,  Uram, ne feledkezz meg arról, hogy én híven és tiszta szívvel jártam a színed előtt, és azt tettem, amit jónak látsz! És Ezékiás keservesen sírt."
      },
      { "verse": "4", "text": "Ekkor így szólt az  Úr igéje Ézsaiáshoz:" },
      {
        "verse": "5",
        "text": "Menj, és mondd meg Ezékiásnak: Így szól az  Úr, ősatyádnak, Dávidnak Istene: Meghallgattam imádságodat, láttam, hogy könnyeztél. Ezért megtoldom napjaidat még tizenöt évvel."
      },
      {
        "verse": "6",
        "text": "Asszíria királyának a kezéből pedig kiszabadítalak téged meg ezt a várost, és pajzsa leszek ennek a városnak."
      },
      {
        "verse": "7",
        "text": "Ez lesz annak a jele, hogy teljesíti az  Úr azt az igét, amelyet kijelentett:"
      },
      {
        "verse": "8",
        "text": "visszatérítem az árnyékot tíz fokkal Áház napóráján, azokon a fokokon, amelyeken már áthaladt. És visszatért a napórán az árnyék tíz fokkal azokon a fokokon, amelyeken már áthaladt."
      },
      {
        "verse": "9",
        "text": "Ezékiásnak, Júda királyának a följegyzése abból az időből, amikor beteg volt, de fölgyógyult betegségéből: "
      },
      {
        "verse": "10",
        "text": "Már azt gondoltam, hogy életem delén kell átmennem a holtak hazájának kapuin, megfosztva még hátralévő éveimtől. "
      },
      {
        "verse": "11",
        "text": "Azt gondoltam, hogy nem látom többé az  Urat az élők földjén, nem láthatok többé embert a világ lakói között. "
      },
      {
        "verse": "12",
        "text": "Hajlékomat lebontják, mint a pásztorok sátrát, megfosztanak tőle. Összetekeri életemet, mint takács a kész vásznat, elvágja az  Úr életem fonalát; még egy nap talán, de aztán az éjjel biztosan végez velem! "
      },
      {
        "verse": "13",
        "text": "Reggelig igyekeztem megnyugodni, de úgy törte össze minden csontomat, mint az oroszlán; még egy nap talán, de aztán az éjjel biztosan végez velem! "
      },
      {
        "verse": "14",
        "text": "Csipogtam, mint a fecske vagy a rigó, úgy nyögtem, mint a galamb. Szemeim bágyadtan néztek a magasba: Uram, szenvedek, segíts rajtam! "
      },
      {
        "verse": "15",
        "text": "Mit szóljak? Hiszen amit megmondott, azt tette velem. Messze elkerül az álom lelkem keserűségére. "
      },
      {
        "verse": "16",
        "text": "Uram, az éltet mindenkit, és engem is az éltet, hogy te majd megerősítesz és meggyógyítasz engem! "
      },
      {
        "verse": "17",
        "text": "Bizony, javamra vált a nagy keserűség. Hiszen megmentettél az enyészet vermétől, és hátad mögé vetetted minden vétkemet. "
      },
      {
        "verse": "18",
        "text": "Mert nem a holtak hazájában magasztalnak téged, nem a halottak dicsőítenek, akik már leszálltak a sírba, hűségedben nem reménykedhetnek. "
      },
      {
        "verse": "19",
        "text": "Az élő, csak az élő magasztalhat téged, akárcsak én most. Az apák tanítják fiaiknak, hogy te hűséges vagy. "
      },
      {
        "verse": "20",
        "text": "Megszabadított engem az  Úr, pengessük hát a lantot az  Úr házában egész életünkben!"
      },
      {
        "verse": "21",
        "text": "Ézsaiás azután ezt mondta: Hozzatok egy csomó préselt fügét, tegyétek rá a kelevényre, és életben fog maradni."
      },
      {
        "verse": "22",
        "text": "Ekkor kérdezte Ezékiás: Mi lesz a jele, hogy fölmehetek az  Úr házába?"
      }
    ]
  },
  {
    "chapter": 39,
    "verses": [
      {
        "verse": "1",
        "text": "Abban az időben Meródak-Baladán, Baladánnak, Babilónia királyának a fia levelet és ajándékot küldött Ezékiásnak, mert hallotta, hogy beteg volt, de újra erőre kapott."
      },
      {
        "verse": "2",
        "text": "Ezékiás megörült a követeknek, és megmutatta nekik a kincstárát, az ezüstöt és az aranyat, a balzsamokat és a finom olajokat, egész fegyvertárát és mindazt, ami kincstárában található volt. Semmi sem volt palotájában és egész birodalmában, amit meg ne mutatott volna nekik Ezékiás."
      },
      {
        "verse": "3",
        "text": "Ekkor Ézsaiás próféta elment Ezékiás királyhoz, és megkérdezte tőle: Mit mondtak ezek az emberek, és honnan jöttek hozzád? Ezékiás így felelt: Messze földről, Babilóniából jöttek hozzám."
      },
      {
        "verse": "4",
        "text": "Ézsaiás így szólt: Mit láttak a palotádban? Ezékiás így felelt: Mindent láttak, ami csak a palotámban van; semmi sincs a kincstáramban, amit meg ne mutattam volna nekik."
      },
      {
        "verse": "5",
        "text": "Akkor Ézsaiás így szólt Ezékiáshoz: Halld meg a Seregek  Urának igéjét:"
      },
      {
        "verse": "6",
        "text": "Eljön majd az idő, amikor mindazt elviszik Babilóniába, ami a palotádban van, és amit elődeid gyűjtöttek mindmáig, semmi sem marad meg. Ezt mondja az  Úr!"
      },
      {
        "verse": "7",
        "text": "Utódaid közül is, akik tőled származnak, akiket te nemzel, elvisznek néhányat, és udvaroncok lesznek Babilónia királyának a palotájában."
      },
      {
        "verse": "8",
        "text": "Ezékiás így válaszolt Ézsaiásnak: Jó az  Úr igéje, amelyet hirdettél. Mert ezt gondolta: Akkor az én időmben béke és biztonság lesz."
      }
    ]
  },
  {
    "chapter": 40,
    "verses": [
      {
        "verse": "1",
        "text": "Vigasztaljátok, vigasztaljátok népemet! – mondja Istenetek. "
      },
      {
        "verse": "2",
        "text": "Beszéljetek szívhez szólóan Jeruzsálemmel, és hirdessétek neki, hogy letelt rabsága, megbűnhődött bűnéért, hiszen kétszeresen sújtotta az  Úr keze minden vétkéért. "
      },
      {
        "verse": "3",
        "text": "Egy hang kiált: Építsetek utat a pusztában az  Úrnak! Készítsetek egyenes utat Istenünknek a kietlen tájon át! "
      },
      {
        "verse": "4",
        "text": "Emelkedjék föl minden völgy, süllyedjen le minden hegy és halom, legyen az egyenetlen egyenessé és a dombvidék síksággá! "
      },
      {
        "verse": "5",
        "text": "Mert megjelenik az  Úr dicsősége, látni fogja minden ember egyaránt. – Az  Úr maga mondja ezt. "
      },
      {
        "verse": "6",
        "text": "Egy hang szól: Kiálts! Én megkérdeztem: Mit kiáltsak? Minden test csak fű, és minden szépsége, mint a mezei virágé. "
      },
      {
        "verse": "7",
        "text": "Elszárad a fű, elhervad a virág, ha ráfúj az  Úr szele. – Bizony, csak fű a nép! "
      },
      {
        "verse": "8",
        "text": "Elszárad a fű, elhervad a virág, de Istenünk igéje örökre megmarad. "
      },
      {
        "verse": "9",
        "text": "Magas hegyre menj föl, ki örömhírt viszel a Sionnak, harsány hangon kiálts, ki örömhírt viszel Jeruzsálemnek! Kiálts, ne félj! Mondd Júda városainak: Itt van Istenetek! "
      },
      {
        "verse": "10",
        "text": "Az én Uram, az  Úr jön hatalommal, karja uralkodik. Vele jön szerzeménye, előtte jön, amiért fáradozott. "
      },
      {
        "verse": "11",
        "text": "Mint pásztor, úgy legelteti nyáját, karjára gyűjti a bárányokat, ölébe veszi őket, az anyajuhokat szelíden terelgeti."
      },
      {
        "verse": "12",
        "text": "Ki mérte meg markával a tenger vizét, ki mérte meg arasszal az eget? Ki mérte meg vékával a föld porát, ki tette mérlegre a hegyeket, és mérlegserpenyőbe a halmokat? "
      },
      {
        "verse": "13",
        "text": "Ki irányította az  Úr lelkét, ki volt tanácsadója, aki oktatta? "
      },
      {
        "verse": "14",
        "text": "Kivel tanácskozott, ki világosította fel őt? Ki tanította meg a helyes eljárásra, ki tanította tudományra, és ki oktatta értelmes cselekvésre? "
      },
      {
        "verse": "15",
        "text": "A népek olyanok előtte, mint egy vízcsepp a vödörben, annyit érnek, mint egy porszem a mérlegserpenyőn, a szigetek egy homokszemnek számítanak. "
      },
      {
        "verse": "16",
        "text": "A Libánon fája nem elég a tűzre, állata nem elég az égőáldozathoz. "
      },
      {
        "verse": "17",
        "text": "A népek mind semmik előtte, puszta semmiségnek tartja őket. "
      },
      {
        "verse": "18",
        "text": "Kihez hasonlíthatnátok az Istent, és hogyan készíthetnétek el képmását? "
      },
      {
        "verse": "19",
        "text": "A mesterember bálványszobrot önt, az ötvös bevonja arannyal, és ezüstláncot forraszt hozzá. "
      },
      {
        "verse": "20",
        "text": "Aki szegény ahhoz, hogy ennyit adjon érte, nem korhadó fát választ, ügyes mesterembert keres, hogy olyan bálványszobrot készítsen, amely nem inog. "
      },
      {
        "verse": "21",
        "text": "Hát nem tudjátok, nem hallottátok, nem mondták el nektek a kezdetektől fogva, nem magyarázták el a föld alapozását? "
      },
      {
        "verse": "22",
        "text": "Az, aki ott trónol a földkerekség fölött, ahonnan lakói csak sáskának látszanak, fátyolként terítette ki az eget, kifeszítette, mint egy lakósátrat. "
      },
      {
        "verse": "23",
        "text": "Semmivé teszi a fejedelmeket, a föld bíráit megsemmisíti. "
      },
      {
        "verse": "24",
        "text": "Alig ültették el, alig vetették el őket, alig vert gyökeret törzsük a földben, ő csak rájuk fúj, és kiszáradnak, elragadja őket, mint szélvész a pelyvát. "
      },
      {
        "verse": "25",
        "text": "Kihez hasonlíthatnátok engem, kivel mérhetnétek össze? – mondja a Szent. "
      },
      {
        "verse": "26",
        "text": "Tekintsetek föl a magasba, és nézzétek: ki teremtette az ott levőket? Kivezeti seregüket szám szerint, mindnyájukat név szerint szólítja; olyan hatalmas és erőteljes, hogy egy sem mer hiányozni. "
      },
      {
        "verse": "27",
        "text": "Miért mondod ezt, Jákób, miért beszélsz így, Izráel: Rejtve van sorsom az  Úr előtt, nem kerül ügyem Isten elé. "
      },
      {
        "verse": "28",
        "text": "Hát nem tudod, hát nem hallottad? Örökkévaló Isten az  Úr, ő a földkerekség teremtője! Nem fárad el, és nem lankad el, értelme kifürkészhetetlen. "
      },
      {
        "verse": "29",
        "text": "Erőt ad a megfáradtnak, és az erőtlent nagyon erőssé teszi. "
      },
      {
        "verse": "30",
        "text": "Elfáradnak és ellankadnak az ifjak, még a legkiválóbbak is megbotlanak. "
      },
      {
        "verse": "31",
        "text": "De akik az  Úrban bíznak, erejük megújul, szárnyra kelnek, mint a sasok, futnak, és nem lankadnak meg, járnak, és nem fáradnak el."
      }
    ]
  },
  {
    "chapter": 41,
    "verses": [
      {
        "verse": "1",
        "text": "Hallgassatok rám, szigetek! Újuljon meg a nemzetek ereje! Jöjjenek ide, azután beszéljenek, szálljunk perbe egymással! "
      },
      {
        "verse": "2",
        "text": "Ki indította el napkeletről azt, akinek lépteit győzelem kíséri? Ki adja hatalmába a népeket, hogy királyokat tiporjon le? Porrá zúzza őket fegyvere, íja előtt szétszóródnak, mint a pelyva. "
      },
      {
        "verse": "3",
        "text": "Üldözi őket, háborítatlanul nyomul előre, lába is alig éri az ösvényt. "
      },
      {
        "verse": "4",
        "text": "Ki tette ezt, ki vitte véghez? Ki hívja elő örök idők óta a nemzedékeket? Én, az  Úr vagyok az első, és én mindvégig ugyanaz maradok. "
      },
      {
        "verse": "5",
        "text": "Látják ezt a szigetek, és megijednek, a föld szélein is remegni kezdenek, közelednek egymáshoz, és összejönnek. "
      },
      {
        "verse": "6",
        "text": "Egyik a másikat támogatja, és ezt mondják egymásnak: Légy erős! "
      },
      {
        "verse": "7",
        "text": "Biztatja a kovács az ötvöst, a kalapáccsal egyengető azt, aki az üllőt veri, és ezt mondja a forrasztásról: Jól van! – és megerősíti szegekkel, hogy majd ne inogjon. "
      },
      {
        "verse": "8",
        "text": "De te, szolgám, Izráel, Jákób, akit kiválasztottam, barátomnak, Ábrahámnak utóda! "
      },
      {
        "verse": "9",
        "text": "A föld végén ragadtalak meg, annak legszéléről hívtalak el. Ezt mondtam neked: Szolgám vagy! Kiválasztottalak, nem vetlek el téged! "
      },
      {
        "verse": "10",
        "text": "Ne félj, mert én veled vagyok, ne csüggedj, mert én vagyok Istened! Megerősítelek, meg is segítelek, sőt győzelmes jobbommal támogatlak. "
      },
      {
        "verse": "11",
        "text": "Megszégyenülnek és gyalázatra jutnak mindazok, akik gyűlölnek téged. Semmivé lesznek, elpusztulnak, akik veled perbe szállnak. "
      },
      {
        "verse": "12",
        "text": "Keresed, és nem találod azokat, akik téged támadnak. Megsemmisülnek teljesen, akik ellened harcolnak. "
      },
      {
        "verse": "13",
        "text": "Mert én, az  Úr, a te Istened, erősen fogom a jobbodat, és ezt mondom neked: Ne félj, én megsegítelek! "
      },
      {
        "verse": "14",
        "text": "Ne félj, férgecske Jákób, maroknyi Izráel! Én megsegítelek – így szól az  Úr, a te megváltód, Izráel Szentje. – "
      },
      {
        "verse": "15",
        "text": "Új és éles fogú cséplőszánná teszlek. Hegyeket csépelsz és törsz össze, halmokat zúzol pozdorjává. "
      },
      {
        "verse": "16",
        "text": "Feldobod őket, és a szél elhordja, a szélvihar szétszórja őket. Te pedig ujjongani fogsz az  Úrnak, dicsekedni fogsz Izráel Szentjével. "
      },
      {
        "verse": "17",
        "text": "A nincstelenek és szegények vizet keresnek, de nincs, nyelvük kiszárad a szomjúságtól. De én, az  Úr, meghallgatom őket, én, Izráel Istene, nem hagyom el őket. "
      },
      {
        "verse": "18",
        "text": "A kopár hegyeken folyókat fakasztok, a völgyek mélyén forrásokat, a pusztát bővizű tóvá változtatom és a szomjú földet vizek forrásává. "
      },
      {
        "verse": "19",
        "text": "A pusztában cédrust növesztek meg akáciát, mirtuszt és olajfát, a kietlen tájon borókát ültetek, kőrist és ciprusfát. "
      },
      {
        "verse": "20",
        "text": "Hadd lássák, és hadd tudják meg, vegyék észre, és értsék meg, hogy az  Úr keze vitte ezt végbe, Izráel Szentje teremtette."
      },
      {
        "verse": "21",
        "text": "Álljatok elő peres ügyetekkel! – mondja az  Úr. Adjátok elő érveiteket! – mondja Jákób királya. "
      },
      {
        "verse": "22",
        "text": "Adják elő és mondják meg nekünk, hogy mi fog történni! Mondják meg, mi volt régen, hadd szívleljük meg; jelentsék ki nekünk, mi fog következni, hadd tudjuk meg a jövendőt! "
      },
      {
        "verse": "23",
        "text": "Mondjátok meg, mi lesz ezután, hadd tudjuk meg, istenek vagytok-e? Tegyetek akár jót, akár rosszat, hadd lássuk azokat csodálkozva! "
      },
      {
        "verse": "24",
        "text": "De ti semmik vagytok, semmit sem ér, amit tesztek, utálatos dolog, ha valaki titeket választ. "
      },
      {
        "verse": "25",
        "text": "Elindítottam északról azt, aki eljött, napkeletről azt, aki hirdeti nevemet. Széttiporja a helytartókat, mint a nyers vályogot, ahogy a fazekas az agyagot széttapossa. "
      },
      {
        "verse": "26",
        "text": "Ki mondta meg ezt régen, hogy tudhatnánk, jó előre, hogy azt mondhatnánk: igaz! Senki sem mondta meg, senki sem hirdette, senki sem hallotta szavaitokat. "
      },
      {
        "verse": "27",
        "text": "Én mondtam először Sionnak: Itt vannak már! Én küldtem Jeruzsálembe az örömhírhozót. "
      },
      {
        "verse": "28",
        "text": "Szétnézek, de nincs köztük senki, aki tanácsot adhatna. Ha megkérdezném őket, egy szót se szólnának. "
      },
      {
        "verse": "29",
        "text": "Mert semmik ők mindahányan, semmit sem érnek tetteik! Bálványaik csak olyanok, mint a puszta szél."
      }
    ]
  },
  {
    "chapter": 42,
    "verses": [
      {
        "verse": "1",
        "text": "Ez az én szolgám, akit támogatok, az én választottam, akiben gyönyörködöm. Lelkemmel ajándékoztam meg, törvényt hirdet a népeknek. "
      },
      {
        "verse": "2",
        "text": "Nem kiált, nem lármáz, és nem hallatja szavát az utcán. "
      },
      {
        "verse": "3",
        "text": "A megrepedt nádszálat nem töri össze, a füstölgő mécsest nem oltja ki, hűen hirdeti a törvényt. "
      },
      {
        "verse": "4",
        "text": "Nem alszik ki, és nem törik össze, míg a törvénynek érvényt nem szerez a földön; tanítására várnak a szigetek. "
      },
      {
        "verse": "5",
        "text": "Ezt mondja az  Úristen, aki az eget teremtette és kiterítette, szilárddá tette a földet, és abból növényeket sarjaszt, leheletet ad a rajta lakó népnek, és lelket a rajta járóknak: "
      },
      {
        "verse": "6",
        "text": "Én, az  Úr, elhívtalak az igazságért, én fogom a kezedet. Megőrizlek, és benned ajándékozom meg szövetségemmel népemet, világosságommal a nemzeteket. "
      },
      {
        "verse": "7",
        "text": "Nyisd meg a vakok szemeit, hozd ki a börtönből a foglyokat, a fogházból a sötétben ülőket! "
      },
      {
        "verse": "8",
        "text": "Én vagyok az  Úr, ez a nevem, nem adom dicsőségemet másnak, sem dicséretemet a bálványoknak. "
      },
      {
        "verse": "9",
        "text": "A régebbiek már beteljesedtek, most újakat mondok. Még mielőtt kibontakoznak, tudatom veletek. "
      },
      {
        "verse": "10",
        "text": "Énekeljetek az  Úrnak új éneket, dicséretet a föld határáig, akik tengerre szálltok, és ami a tengert betölti, a szigetek és lakóik! "
      },
      {
        "verse": "11",
        "text": "Zengjen a puszta és városai, a falvak, amelyekben Kédár lakik! Ujjongjanak a kősziklákon lakók, a hegytetőkön is kiáltozzanak! "
      },
      {
        "verse": "12",
        "text": "Dicsőítsék az  Urat, hirdessék dicséretét a szigeteken! "
      },
      {
        "verse": "13",
        "text": "Az  Úr kivonul, akár egy hős, átjárja a harci kedv, akár egy katonát, harsányan zengi a csatakiáltást, és diadalmaskodik ellenségein."
      },
      {
        "verse": "14",
        "text": "Sokáig hallgattam, némán türtőztettem magam. De most zihálva nyögök és lihegek, akár egy szülő asszony. "
      },
      {
        "verse": "15",
        "text": "Pusztává teszek hegyet és halmot, kiszárítok rajtuk minden zöld növényt. A folyókon gázlókat készítek, és kiszárítom a mocsarakat. "
      },
      {
        "verse": "16",
        "text": "A vakokat olyan úton vezetem, amelyet nem ismertek, ismeretlen ösvényeken viszem őket. A sötétséget világossággá változtatom előttük, a göröngyös utat egyenessé. Ezeket a dolgokat véghezviszem, nem mulasztom el! "
      },
      {
        "verse": "17",
        "text": "Meghátrálnak, csúfosan megszégyenülnek, akik bálványokban bíznak, akik szobroknak mondogatják: Ti vagytok az isteneink! "
      },
      {
        "verse": "18",
        "text": "Ti süketek, halljatok! Ti vakok, nézzetek föl, és lássatok! "
      },
      {
        "verse": "19",
        "text": "Van-e olyan vak, mint az én szolgám, és olyan süket, mint követem, akit küldök? Van-e olyan vak, mint az én megbízottam, olyan vak, mint az  Úr szolgája? "
      },
      {
        "verse": "20",
        "text": "Sokat láttál, de nem ügyeltél rá, nyitva volt a füled, mégsem hallottál. "
      },
      {
        "verse": "21",
        "text": "Igazsága érdekében akart az  Úr nagy és felséges tanítást adni. "
      },
      {
        "verse": "22",
        "text": "Ezért lett ez a nép kirabolt és kifosztott; csapdába és verembe estek mindnyájan, és börtönbe vannak zárva. Kirabolták őket, és nem volt szabadító, kifosztották őket, és nem mondta senki: Add vissza! "
      },
      {
        "verse": "23",
        "text": "Ki ügyel erre közületek, ki hallgatja figyelmesen a jövő érdekében? "
      },
      {
        "verse": "24",
        "text": "Ki engedte meg, hogy kifosszák Jákóbot, és kirabolják Izráelt? Vajon nem az  Úr, aki ellen vétkeztünk? Nem akartak útjain járni, és nem hallgattak tanítására. "
      },
      {
        "verse": "25",
        "text": "Ezért zúdította rá haragjának hevét és a háború tombolását. Lángolt körülötte, de nem értette, égette őt, de nem szívlelte meg."
      }
    ]
  },
  {
    "chapter": 43,
    "verses": [
      {
        "verse": "1",
        "text": "De most így szól az  Úr, a te teremtőd, Jákób, a te formálód, Izráel: Ne félj, mert megváltottalak, neveden szólítottalak, enyém vagy! "
      },
      {
        "verse": "2",
        "text": "Ha vízen kelsz át, én veled vagyok, és ha folyókon, azok nem sodornak el. Ha tűzben jársz, nem perzselődsz meg, a láng nem éget meg téged. "
      },
      {
        "verse": "3",
        "text": "Mert én, az  Úr vagyok a te Istened, Izráel Szentje, a te szabadítód! Kárpótlásul adom érted Egyiptomot, Etiópiát és Szebát adom helyetted. "
      },
      {
        "verse": "4",
        "text": "Mivel drágának tartalak és becsesnek, és mivel szeretlek, embereket adok helyetted, életedért cserébe nemzeteket. "
      },
      {
        "verse": "5",
        "text": "Ne félj, mert én veled vagyok! Napkeletről visszahozom gyermekeidet, és napnyugatról összegyűjtelek. "
      },
      {
        "verse": "6",
        "text": "Ezt mondom északnak: Add ide! – és délnek: Ne tartsd fogva! Hozd ide fiaimat a messzeségből, leányaimat a föld széléről, "
      },
      {
        "verse": "7",
        "text": "mindenkit, akit rólam neveztek el, akit dicsőségemre teremtettem, formáltam és alkottam."
      },
      {
        "verse": "8",
        "text": "Hozd ki a népet, amely vak, pedig van szeme, és süket, pedig van füle! "
      },
      {
        "verse": "9",
        "text": "Gyűljön egybe minden nép, jöjjenek össze a nemzetek! Ki tudja közülük megmondani és tudtunkra adni, hogy mi volt régen? Állítsák elő tanúikat, bizonyítsák igazuk, hogy aki hallja, azt mondja rá: Úgy van! "
      },
      {
        "verse": "10",
        "text": "Ti vagytok a tanúim – így szól az  Úr –, és az én szolgám, akit kiválasztottam, hogy megismerjetek, higgyetek bennem, és megértsétek, hogy csak én vagyok. Előttem nem lett isten, és utánam sem lesz! "
      },
      {
        "verse": "11",
        "text": "Én, én vagyok az  Úr, rajtam kívül nincs szabadító. "
      },
      {
        "verse": "12",
        "text": "Én mondtam meg, hogy megszabadítalak, én hirdettem, nem valami idegen isten. Ti vagytok a tanúim – így szól az  Úr –, hogy én Isten vagyok. "
      },
      {
        "verse": "13",
        "text": "Ezután is csak én leszek! Nincs, aki kezemből kiragadjon, ha én cselekszem, ki másíthatja meg?"
      },
      {
        "verse": "14",
        "text": "Ezt mondja az  Úr, megváltótok, Izráel Szentje: A ti érdeketekben küldök Babilonba, letöröm az összes zárat, a káldeusok pedig jajveszékelnek. "
      },
      {
        "verse": "15",
        "text": "Én, az  Úr vagyok a ti szentetek, Izráel teremtője, a ti királyotok. "
      },
      {
        "verse": "16",
        "text": "Ezt mondja az  Úr, aki utat készített a tengeren, ösvényt a hatalmas vízen át, "
      },
      {
        "verse": "17",
        "text": "aki hagyta, hogy kivonuljanak a harci kocsik és lovak, a hadsereg és a harcosok, és most ott feküsznek, nem kelnek föl többé, elaludtak, elhamvadtak, mint a mécses: "
      },
      {
        "verse": "18",
        "text": "Ne a régi dolgokat emlegessétek, ne a múlton tűnődjetek! "
      },
      {
        "verse": "19",
        "text": "Mert én újat cselekszem, most kezd kibontakozni – talán nem tudjátok? Már készítem az utat a pusztában, a sivatagban folyókat fakasztok. "
      },
      {
        "verse": "20",
        "text": "Még a mezei vadak is dicsőíteni fognak engem, a sakálok és a struccok is, mert vizet fakasztok a pusztában és folyókat a sivatagban, hogy inni adjak választott népemnek, "
      },
      {
        "verse": "21",
        "text": "a népnek, amelyet magamnak formáltam, hogy hirdesse dicséretemet."
      },
      {
        "verse": "22",
        "text": "De nem engem hívtál segítségül, Jákób, nem értem fáradoztál, Izráel! "
      },
      {
        "verse": "23",
        "text": "Nem nekem hoztál bárányt égőáldozatul, véresáldozataiddal nem engem dicsőítettél. Nem én voltam, akinek ételáldozattal szolgáltál, nem én voltam, akiért tömjénezéssel fáradoztál. "
      },
      {
        "verse": "24",
        "text": "Nem nekem vettél drága pénzen jó illatú nádat, nem engem árasztottál el véresáldozataid kövérjével. Bizony, nekem csak vétkeiddel szolgáltál, énértem csak bűnökkel fáradoztál. "
      },
      {
        "verse": "25",
        "text": "Én, én vagyok az, aki eltörlöm mégis álnokságodat önmagamért, és vétkeidre többé nem emlékezem. "
      },
      {
        "verse": "26",
        "text": "Panaszod van ellenem? Akkor törvénykezzünk! Mondd csak el, amivel igazolhatnád magad! "
      },
      {
        "verse": "27",
        "text": "Már ősatyád is vétkezett ellenem, és szószólóid elpártoltak tőlem. "
      },
      {
        "verse": "28",
        "text": "Ezért vetettem el a szentély fejedelmeit, hagytam, hogy pusztítsák Jákóbot, és káromolják Izráelt."
      }
    ]
  },
  {
    "chapter": 44,
    "verses": [
      {
        "verse": "1",
        "text": "De most hallgass rám, szolgám, Jákób, Izráel, akit kiválasztottam! "
      },
      {
        "verse": "2",
        "text": "Ezt mondja az  Úr, a te alkotód, aki megformált az anyaméhben, és aki megsegít: Ne félj, szolgám, Jákób, Jesúrún, akit kiválasztottam! "
      },
      {
        "verse": "3",
        "text": "Mert vizet árasztok a szomjas földre, patakokat a száraz tájra. Kiárasztom lelkemet utódaidra, áldásomat sarjadékaidra. "
      },
      {
        "verse": "4",
        "text": "Növekednek, mint fű a víz mellett, mint csatornák mentén a fűzfák. "
      },
      {
        "verse": "5",
        "text": "Egyik ezt mondja majd: Én az  Úré vagyok! A másik Jákób nevére hivatkozik. A harmadik a kezébe írja: Az  Úré vagyok! – és dicsekedve említi Izráel nevét. "
      },
      {
        "verse": "6",
        "text": "Ezt mondja az  Úr, Izráel királya és megváltója, a Seregek  Ura: Én vagyok az első és az utolsó, rajtam kívül nincs isten. "
      },
      {
        "verse": "7",
        "text": "Kicsoda olyan, mint én? Szóljon, mondja meg, sorolja fel, hogy mi történt, amióta hajdan népet alkottam; és mondják el a jövendőt, ami következik! "
      },
      {
        "verse": "8",
        "text": "Ne rettegjetek, és ne féljetek! Hiszen régóta hirdettem, megmondtam, és ti vagytok a tanúim! Van-e isten rajtam kívül? Nincsen kőszikla, nem tudok róla!"
      },
      {
        "verse": "9",
        "text": "A bálványszobrok készítői mind hiábavalók, és amiket kedvelnek, nem érnek semmit. Tanúik nem látnak és nem tudnak semmit, ezért szégyent vallanak."
      },
      {
        "verse": "10",
        "text": "Ki formált istent, ki öntött bálványszobrot, amely semmit sem ér?"
      },
      {
        "verse": "11",
        "text": "Akik a bálványokhoz ragaszkodnak, mind szégyent vallanak, mert maguk a mesterek is csak emberek. Gyűljenek össze, álljanak elő mind! Majd megrettennek és szégyent vallanak valamennyien!"
      },
      {
        "verse": "12",
        "text": "A kovácsmester vésőt fogva dolgozik az izzó szénnél. Pöröllyel készíti a szobrot, erős karral dolgozik rajta. Ha megéhezik, elveszti erejét; ha nem iszik vizet, kimerül."
      },
      {
        "verse": "13",
        "text": "A fafaragó kifeszíti a mérőzsinórt, krétával mintát rajzol, vésővel dolgozik a művén, majd ráspollyal igazít még rajta, míg el nem készít egy emberalakot, feldíszített emberhez hasonlót, hogy egy házban lakjék."
      },
      {
        "verse": "14",
        "text": "Cédrust vág ki, tölgyet vagy cserfát választ, amelyet az erdő fái között nevelt, kőrisfát ültet, amelyet az eső nevel."
      },
      {
        "verse": "15",
        "text": "Ez lesz az ember tüzelője: vesz belőle, hogy megmelegedjék, befűt vele, és kenyeret süt. De istent is csinál belőle, és leborul előtte; bálványszobrot készít, és imádja azt!"
      },
      {
        "verse": "16",
        "text": "Felét eltüzeli: ennél a felénél pecsenyét süt, megeszi a húst, és jóllakik. Közben melegszik, és ezt mondja: De jól megmelegedtem, amíg néztem a tűz fényét!"
      },
      {
        "verse": "17",
        "text": "A fa többi részéből istent készít: bálványszobrot. Leborulva imádja, és így könyörög hozzá: Ments meg engem, mert te vagy az istenem!"
      },
      {
        "verse": "18",
        "text": "Nem tudnak és nem értenek semmit, mert szemük nem képes látni, és nincs eszük, nem értenek."
      },
      {
        "verse": "19",
        "text": "Nem gondolja meg az ilyen ember, nem tudja és nem látja be, hogy ezt mondaná: Felét eltüzeltem, kenyeret sütöttem parazsánál, húst is sütöttem, és megettem. A többi részéből hogy is csinálhatnék utálatos bálványt; hát egy fatuskót imádjak?!"
      },
      {
        "verse": "20",
        "text": "Aki hamuban gyönyörködik, azt félrevezeti saját becsapott szíve. Nem mentheti magát, és nem mondhatja ezt: Csak hazugságra támaszkodtam!"
      },
      {
        "verse": "21",
        "text": "Gondold meg, Jákób mindezeket, mert te, Izráel az én szolgám vagy! Én formáltalak, az én szolgám vagy te, Izráel, nem feledkezem meg rólad! "
      },
      {
        "verse": "22",
        "text": "Eltörlöm hűtlenségedet, mint a felleget, vétkeidet, mint a felhőt. Térj meg hozzám, mert megváltottalak! "
      },
      {
        "verse": "23",
        "text": "Ujjongjatok, egek, mert ezt tette az  Úr, harsogjatok, földnek mélységei! Ujjongásba törjetek ki, hegyek, az erdő és minden fája, mert megváltotta az  Úr Jákóbot, megmutatja dicsőségét Izráelen! "
      },
      {
        "verse": "24",
        "text": "Ezt mondja megváltód, az  Úr, aki az anyaméhben formált: Én, az  Úr alkottam mindent: egyedül feszítettem ki az eget, magam tettem szilárddá a földet. "
      },
      {
        "verse": "25",
        "text": "A jósok jeleit semmivé teszem, és a varázslókat bolondokká, a bölcseket meghátrálásra kényszerítem, leleplezem, hogy tudományuk bolondság. "
      },
      {
        "verse": "26",
        "text": "De valóra váltom szolgáim beszédét, és követeim tervét megvalósítom. Én mondom azt Jeruzsálemnek: Lakjanak tebenned! – és Júda városainak: Épüljetek újjá! – és romjait helyreállítom. "
      },
      {
        "verse": "27",
        "text": "Én mondom a mély tengernek: Apadj ki; a folyóidat is kiszárítom! "
      },
      {
        "verse": "28",
        "text": "Én mondom Círust pásztoromnak, és ő minden kívánságomat teljesíti, amikor azt mondja: Építsék föl Jeruzsálemet, és rakják le a templom alapját! "
      }
    ]
  },
  {
    "chapter": 45,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondja az  Úr fölkentjének, Círusnak, akinek erősen fogom a jobb kezét, népeket terítek le előtte, és királyok övét oldom meg, kitárulnak előtte az ajtók, nem maradnak zárva a kapuk: "
      },
      {
        "verse": "2",
        "text": "Én megyek előtted, a rögös utat elegyengetem, az ércajtókat betöröm, és a vaszárakat leverem. "
      },
      {
        "verse": "3",
        "text": "Neked adom a sötétség kincseit, az elrejtett drágaságokat, hogy megtudd: én vagyok az  Úr, aki téged néven szólított, Izráel Istene. "
      },
      {
        "verse": "4",
        "text": "Szolgámért, Jákóbért, választottamért, Izráelért szólítottalak neveden; nagy hírnevet szerzek neked, noha nem ismertél. "
      },
      {
        "verse": "5",
        "text": "Én vagyok az  Úr, nincs más, nincsen isten rajtam kívül! Én öveztelek föl, noha nem ismertél. "
      },
      {
        "verse": "6",
        "text": "Hadd tudják meg napkelettől napnyugatig, hogy rajtam kívül nincsen más, én vagyok az  Úr, senki más! "
      },
      {
        "verse": "7",
        "text": "Én alkottam a világosságot, én teremtettem a sötétséget, én szerzek békességet, én teremtek bajt, én, az  Úr cselekszem mindezt. "
      },
      {
        "verse": "8",
        "text": "Egek, harmatozzatok a magasból, hulljon igazság a fellegekből! Táruljon fel a föld, és teremjen szabadságot, sarjadjon igazság is vele! Én, az  Úr teremtettem mindezt."
      },
      {
        "verse": "9",
        "text": "Jaj annak, aki perbe száll alkotójával, bár csak egy a földből készült cserépedények között! Mondhatja-e formálójának az agyag: Mit csinálsz? – és a készítmény ezt: Nem ügyes a kezed!? "
      },
      {
        "verse": "10",
        "text": "Jaj annak, aki ezt mondja apjának: Miért nemzettél? – és anyjának: Miért vajúdtál velem?! "
      },
      {
        "verse": "11",
        "text": "Ezt mondja az  Úr, Izráel Szentje és alkotója: Kérdőre akartok vonni fiaimat illetően? Parancsolni akartok kezem munkájában? "
      },
      {
        "verse": "12",
        "text": "Én alkottam a földet, és én teremtettem rá embert. Az én kezem feszítette ki az eget, minden serege az én parancsomra állt elő. "
      },
      {
        "verse": "13",
        "text": "Én indítottam el őt győzelmesen, egyengetem az útját mindenütt. Ő építi föl városomat, és hazaküldi foglyaimat, nem fizetségért és nem ajándékért – mondja a Seregek  Ura. "
      },
      {
        "verse": "14",
        "text": "Ezt mondja az  Úr: Egyiptom szerzeménye, Etiópia nyeresége és a szebáiak, e nagy termetű férfiak hozzád mennek, tieid lesznek, utánad mennek, megbilincselve vonulnak. Feléd fordulva leborulnak, feléd fordulva imádkoznak: Csak nálad van Isten, nincsen máshol, nincsen más isten! "
      },
      {
        "verse": "15",
        "text": "Bizony, te rejtőzködő Isten vagy, Izráel Istene, szabadító! "
      },
      {
        "verse": "16",
        "text": "Szégyen és gyalázat éri őket, a bálványkészítők mind gyalázatra jutnak. "
      },
      {
        "verse": "17",
        "text": "Izráelt megszabadítja az  Úr örökké tartó szabadítással; nem ér benneteket szégyen és gyalázat soha, soha többé. "
      },
      {
        "verse": "18",
        "text": "Ezt mondja az  Úr, aki az eget teremtette, ő, az Isten, aki a földet formálta, alkotta és megszilárdította, nem kietlennek teremtette, hanem lakóhelynek formálta: Én vagyok az  Úr, senki más! "
      },
      {
        "verse": "19",
        "text": "Nem rejtélyesen szóltam, a földnek egy sötét helyén. Nem azt mondtam Jákób utódainak, hogy hiábavaló dolgokban keressenek engem. Én, az  Úr, igazat mondok, a valóságot jelentem ki! "
      },
      {
        "verse": "20",
        "text": "Gyűljetek össze és jöjjetek! Lépjenek elő mindazok, akik megmenekültek a nemzetek közül! Semmit sem tudnak azok, akik fából készült bálványokat hordoznak, és olyan istenhez imádkoznak, aki nem tud megszabadítani. "
      },
      {
        "verse": "21",
        "text": "Mondjátok meg, adjátok elő, tanácskozzatok csak egymással! Hirdetett-e valaki valaha, jelentett-e ki ilyet az ősidők óta? Csak én, az  Úr! Nincs más isten rajtam kívül, igaz és szabadító isten nincsen rajtam kívül. "
      },
      {
        "verse": "22",
        "text": "Rám figyeljetek a föld legvégéről is, és megszabadultok, mert én vagyok az Isten, nincsen más! "
      },
      {
        "verse": "23",
        "text": "Magamra tettem esküt, igazság jött ki számon, szavam megmásíthatatlan: Előttem hajlik meg minden térd, rám esküszik minden nyelv, "
      },
      {
        "verse": "24",
        "text": "és ezt mondják rólam: Csak az  Úrnál van igazság és erő! Megszégyenülve mennek hozzá mind, akik szembeszálltak vele. "
      },
      {
        "verse": "25",
        "text": "Az  Úr által boldogul, vele dicsekszik Izráel minden utóda."
      }
    ]
  },
  {
    "chapter": 46,
    "verses": [
      {
        "verse": "1",
        "text": "Összerogyott Bél, leroskadt Nebó, teherhordó állatokra rakták szobraikat; amiket eddig ti hordoztatok, most fáradt állatokra kerülnek teherként. "
      },
      {
        "verse": "2",
        "text": "Ám azok sem tudják menteni a terhet, leroskadnak, összerogynak mind; a bálványok maguk is fogságba kerülnek. "
      },
      {
        "verse": "3",
        "text": "Hallgass rám, Jákób háza, és Izráel házának egész maradéka, ti, akiket születésetek óta hordozok, világra jöveteletek óta viszlek: "
      },
      {
        "verse": "4",
        "text": "Vénségetekig ugyanaz maradok, ősz korotokig én hordozlak! Én alkottalak, én viszlek, én hordozlak, én mentelek meg. "
      },
      {
        "verse": "5",
        "text": "Ugyan kihez hasonlíthatnátok engem, kivel mérhetnétek össze, kivel vethetnétek egybe, akihez tényleg hasonlítanék? "
      },
      {
        "verse": "6",
        "text": "Kiöntik az aranyat az erszényből, kimérik az ezüstöt a mérlegen. Ötvöst fogadnak, hogy istent készítsen belőle, és leborulva azt imádhassák. "
      },
      {
        "verse": "7",
        "text": "Vállukra veszik, úgy hordozzák: ha helyére teszik, ott áll, el nem mozdul helyéről. Ha segítségért kiáltanak hozzá, nem válaszol, nem menti meg őket a nyomorúságból. "
      },
      {
        "verse": "8",
        "text": "Emlékezzetek csak, és piruljatok, szívleljétek meg ezt, ti hűtlenek! "
      },
      {
        "verse": "9",
        "text": "Emlékezzetek vissza az ősrégi dolgokra: én vagyok az Isten, nincsen más, Isten én vagyok, nincs hozzám hasonló! "
      },
      {
        "verse": "10",
        "text": "Előre megmondtam a jövendőt, és régen a még meg nem történteket. Ezt mondom: Megvalósul tervem, mindent megteszek, ami nekem tetszik. "
      },
      {
        "verse": "11",
        "text": "Elhívok napkeletről egy saskeselyűt, tervem végrehajtóját messze földről. Alig szóltam, máris elhozom, kigondoltam, máris megteszem. "
      },
      {
        "verse": "12",
        "text": "Hallgassatok rám, ti konok szívűek, akik messze vagytok az igazságtól! "
      },
      {
        "verse": "13",
        "text": "Közel van igazságom, nincs már messze, szabadításom nem késik. A Sionon szabadulást szerzek ékességemnek, Izráelnek."
      }
    ]
  },
  {
    "chapter": 47,
    "verses": [
      {
        "verse": "1",
        "text": "Szállj le, és ülj a porba, Babilon szűz lánya! Ülj a földre, nincs már trónus, káldeusok lánya! Nem neveznek többé finomnak és dédelgetettnek. "
      },
      {
        "verse": "2",
        "text": "Fogd a kézimalmot, őrölj lisztet, vedd le fátyladat! Emeld föl ruhádat, takard ki combodat, úgy gázolj át a folyókon! "
      },
      {
        "verse": "3",
        "text": "Ne takarja semmi meztelenségedet, hadd lássák gyalázatodat! Bosszút állok kérlelhetetlenül! "
      },
      {
        "verse": "4",
        "text": "– mondja a megváltónk, Izráel Szentje; Seregek  Ura az ő neve. "
      },
      {
        "verse": "5",
        "text": "Ülj némán, húzódj sötét helyre, káldeusok lánya! Nem neveznek többé országok úrnőjének. "
      },
      {
        "verse": "6",
        "text": "Megharagudtam népemre, eltaszítottam örökségemet, és kezedbe adtam őket. Te pedig irgalmatlanul bántál velük, az öregre is súlyos igát raktál. "
      },
      {
        "verse": "7",
        "text": "Azt gondoltad, hogy úrnő maradhatsz örökkön-örökké? Nem fontoltad meg ezeket, nem gondoltál arra, mi lesz ennek a vége. "
      },
      {
        "verse": "8",
        "text": "De most halld meg ezt, te, aki jóléthez szoktál, biztonságban laktál, és ezt mondtad magadban: Csak én vagyok, rajtam kívül nincs más! Nem leszek özvegy, nem tudom meg azt, milyen a gyermektelenség! "
      },
      {
        "verse": "9",
        "text": "Pedig megéred mindkettőt hirtelen, egyetlen napon: rád nehezedik teljes súllyal a gyermektelenség és az özvegység, hiába a sok varázslás, a nagy hatású varázsige! "
      },
      {
        "verse": "10",
        "text": "Gonoszságodban bíztál, azt gondoltad, hogy nem lát senki. Bölcsességed és tudományod félrevezetett, amikor ezt gondoltad magadban: Csak én vagyok, rajtam kívül nincs más! "
      },
      {
        "verse": "11",
        "text": "Pedig utolér téged is a baj, nem tudsz ellene varázsigét. Rád szakad a veszedelem, nem tudod elhárítani. Hirtelen ér utol a nem várt pusztulás. "
      },
      {
        "verse": "12",
        "text": "Állj elő varázsigéiddel és sok varázslásoddal, amellyel ifjúságod óta vesződtél, hátha segíthetsz magadon, hátha elriasztod a bajt! "
      },
      {
        "verse": "13",
        "text": "Egészen kimerülsz a tervezgetésben. Álljanak hát elő, és segítsenek rajtad, akik az eget vizsgálják, a csillagokat nézik, akik újhold napján meg szokták mondani, hogy mi történik majd veled. "
      },
      {
        "verse": "14",
        "text": "Úgy járnak, mint a tarló: tűz égeti el őket. Nem mentik meg életüket a lángok hatalmától. Nem melegedni való parázs az, nem olyan tűz, amely mellett ülni szoktak. "
      },
      {
        "verse": "15",
        "text": "Így jársz majd a varázslókkal, akikkel ifjúságod óta vesződtél. Mindenki hanyatt-homlok menekül, nem segít rajtad senki!"
      }
    ]
  },
  {
    "chapter": 48,
    "verses": [
      {
        "verse": "1",
        "text": "Halljátok meg ezt, Jákób háza, akiket Izráelről neveztek el, és akik Júdától származtok, akik az  Úr nevére esküsztök, és Izráel Istenét emlegetitek, de nem híven és nem igazán! "
      },
      {
        "verse": "2",
        "text": "A szent városról nevezik magukat, és Izráel Istenére támaszkodnak, akinek Seregek  Ura a neve. "
      },
      {
        "verse": "3",
        "text": "A korábbiakat már régen kijelentettem, az én számból jöttek ki, én hirdettem azokat. Hirtelen véghezvittem, bekövetkeztek. "
      },
      {
        "verse": "4",
        "text": "Tudom, hogy makacs vagy, vasból vannak nyakadban az inak, a homlokod pedig érc, "
      },
      {
        "verse": "5",
        "text": "ezért jelentettem ki neked már régen, mielőtt bekövetkezett, már meghirdettem, nehogy azt mondhasd: Bálványom tette ezt, bálványszobrom parancsára történt. "
      },
      {
        "verse": "6",
        "text": "Te hallottad és láthattad mindezt, és mégsem tanúskodtál róla! De mostantól fogva új dolgokat hirdetek neked, rejtett dolgokat, melyekről még nem tudsz. "
      },
      {
        "verse": "7",
        "text": "Most teremtem őket, nem pedig régen, ezelőtt nem hallottatok róluk; nem mondhatod, hogy tudtál róluk. "
      },
      {
        "verse": "8",
        "text": "Nem hallottad, nem is tudtad, sohasem volt nyitva a füled. Tudtam én, hogy milyen hűtlen vagy, születésed óta hitszegőnek hívnak. "
      },
      {
        "verse": "9",
        "text": "Csak nevemért tűrtem ilyen sokáig, dicsőségemért fékeztem magam, és nem pusztítottalak el. "
      },
      {
        "verse": "10",
        "text": "De megolvasztottalak, mint az ezüstöt, a nyomorúság kohójában próbára tettelek. "
      },
      {
        "verse": "11",
        "text": "Önmagamért, önmagamért cselekszem, hogy engedhetném, hogy gyalázzanak? Nem adom másnak dicsőségemet!"
      },
      {
        "verse": "12",
        "text": "Hallgass rám, Jákób! Izráel, akit elhívtam! Én vagyok az első, az utolsó is én vagyok! "
      },
      {
        "verse": "13",
        "text": "Hiszen az én kezem vetett alapot a földnek, az én jobbom feszítette ki az eget. Ha szólítom őket, mind előállnak. "
      },
      {
        "verse": "14",
        "text": "Gyűljetek össze mind, és hallgassatok ide! Ki mondta meg közülük azt, hogy akit az  Úr szeret, az hajtja végre akaratát Babilonban, és az szerez érvényt hatalmának a káldeusok között?! "
      },
      {
        "verse": "15",
        "text": "Én, én mondtam meg, aztán el is hívtam; vezetem őt, hogy útján sikerrel járjon. "
      },
      {
        "verse": "16",
        "text": "Jöjjetek ide hozzám, halljátok meg ezt! Régen sem beszéltem rejtélyesen, és mióta ez történik, én jelen vagyok. Most pedig az én Uram, az  Úr elküldött engem, és lelkét adta nekem. "
      },
      {
        "verse": "17",
        "text": "Ezt mondja az  Úr, a te megváltód, Izráel Szentje: Én, az  Úr vagyok a te Istened, arra tanítalak, ami javadra válik, azon az úton vezetlek, amelyen járnod kell. "
      },
      {
        "verse": "18",
        "text": "Bárcsak figyeltél volna parancsaimra! Akkor folyamként áradna rád a jólét, a tenger hullámaihoz hasonlóan az igazság. "
      },
      {
        "verse": "19",
        "text": "Annyi utódod lenne, mint tenger partján a homok, méhed gyümölcse annyi, mint a homokszemek: Nevét nem törölnék ki, és nem veszne ki előlem. "
      },
      {
        "verse": "20",
        "text": "Menjetek ki Babilonból, fussatok ki a káldeusok közül! Ujjongó hangon mondjátok el, hirdessétek és terjesszétek a föld határáig! Mondjátok: Megváltotta az  Úr szolgáját, Jákóbot! "
      },
      {
        "verse": "21",
        "text": "Nem szomjaznak, amíg a pusztán át vezeti őket. A kősziklából vizet fakaszt nekik, megnyitja a kősziklát, és víz ömlik belőle. "
      },
      {
        "verse": "22",
        "text": "A bűnösöknek nincs békességük! – mondja az  Úr."
      }
    ]
  },
  {
    "chapter": 49,
    "verses": [
      {
        "verse": "1",
        "text": "Hallgassatok rám, ti szigetek, figyeljetek, távoli nemzetek! Már az anyaméhben elhívott engem az  Úr, születésemtől fogva emlegeti nevemet. "
      },
      {
        "verse": "2",
        "text": "Éles karddá tette számat, keze ügyében tartott engem. Hegyes nyíllá tett, tegzébe dugott engem. "
      },
      {
        "verse": "3",
        "text": "Ezt mondta nekem: Szolgám vagy, Izráel, rajtad mutatom meg dicsőségemet! "
      },
      {
        "verse": "4",
        "text": "Én azonban ezt mondtam: Hasztalan fáradoztam, semmiért, hiába pazaroltam erőmet. De az  Úrnál van az én ügyem, és munkám jutalma Istenemnél. "
      },
      {
        "verse": "5",
        "text": "Most pedig ezt mondja az  Úr – aki már az anyaméhben szolgájának teremtett, hogy visszavezessem hozzá Jákóbot, és köréje gyűjtsem Izráelt, mert nagyra becsül engem az  Úr, és Istenemnél megvan rá az erőm –, "
      },
      {
        "verse": "6",
        "text": "ezt mondta: Kevésnek tartom, hogy Jákób törzseinek helyreállításában és a megmentett Izráel visszatérítésében légy az én szolgám. A népek világosságává teszlek, hogy eljusson szabadításom a föld határáig."
      },
      {
        "verse": "7",
        "text": "Ezt mondja az  Úr, Izráel megváltója, Szentje annak, akit megvetnek az emberek, akit utálnak a népek, aki a zsarnokok szolgája: Királyok kelnek föl, ha meglátnak, és fejedelmek borulnak le az  Úrért, aki hűséges hozzád, Izráel Szentjéért, aki kiválasztott téged. "
      },
      {
        "verse": "8",
        "text": "Ezt mondja az  Úr: A kegyelem idején meghallgatlak, a szabadulás napján megsegítelek. Megőrizlek és megajándékozom általad szövetségemmel népemet, hogy te állítsd helyre az országot, és oszd szét az elpusztult örökséget. "
      },
      {
        "verse": "9",
        "text": "Mondd a foglyoknak: Jöjjetek ki! A sötétségben levőknek: Gyertek a napvilágra! Útközben lesz mit enniük, még a kopár hegyeken is lesz legelőjük. "
      },
      {
        "verse": "10",
        "text": "Nem éheznek és nem szomjaznak majd, nem bántja őket a nap heve, mert az terelgeti őket, aki könyörült rajtuk, az vezeti őket forrásvizekhez. "
      },
      {
        "verse": "11",
        "text": "Utat készítek a hegyeken át, és feltöltik majd az országutakat. "
      },
      {
        "verse": "12",
        "text": "Ezek itt messze földről jönnek, azok észak és nyugat felől, amazok meg Színím földjéről! "
      },
      {
        "verse": "13",
        "text": "Ujjongjatok, egek, vigadozz, föld, ujjongásba törjetek ki, hegyek! Mert megvigasztalja népét az  Úr, és megkönyörül az elesetteken."
      },
      {
        "verse": "14",
        "text": "De Sion ezt mondta: Elhagyott engem az  Úr, megfeledkezett rólam az én Uram! "
      },
      {
        "verse": "15",
        "text": "Megfeledkezik-e csecsemőjéről az anya, nem könyörül-e méhe gyermekén? De ha ő meg is feledkeznék, én akkor sem feledkezem meg rólad! "
      },
      {
        "verse": "16",
        "text": "Íme, a tenyerembe véstelek be, szüntelenül előttem vannak falaid. "
      },
      {
        "verse": "17",
        "text": "Fiaid hozzád sietnek, pusztítóid és rombolóid pedig kivonulnak belőled. "
      },
      {
        "verse": "18",
        "text": "Emeld föl a tekintetedet, és nézz körül: mindnyájan összegyűltek, eljönnek hozzád. Életemre mondom – így szól az  Úr –, hogy ékszerként veszed föl valamennyit, magadra aggatod őket, akár egy menyasszony! "
      },
      {
        "verse": "19",
        "text": "Feldúlt országod pusztán heverő romjai még szűkek lesznek az ott lakóknak, mert eltávoznak pusztítóid. "
      },
      {
        "verse": "20",
        "text": "Majd mondják még neked gyermekeid, akiktől meg voltál fosztva: Szűk nekem ez a hely, menj odébb, hadd telepedjek ide én is! "
      },
      {
        "verse": "21",
        "text": "Így töprengesz akkor majd magadban: Ki szülte ezeket? Hiszen én gyermektelen és meddő voltam, fogságban éltem, száműzötten. Ki nevelte ezeket? Hiszen én egyedül maradtam: honnan valók hát ezek? "
      },
      {
        "verse": "22",
        "text": "Ezt mondja az én Uram, az  Úr: Intek kezemmel a népeknek, jelt adok a nemzeteknek, és ölben hozzák haza fiaidat, leányaidat pedig vállukra emelve. "
      },
      {
        "verse": "23",
        "text": "Királyok lesznek a gondviselőid, főrangú feleségeik a dajkáid. Földre borulnak előtted, és lábad porát nyaldossák. Akkor majd megtudod, hogy én vagyok az  Úr, és nem vallanak szégyent, akik bennem bíznak. "
      },
      {
        "verse": "24",
        "text": "El tudod-e venni a zsákmányt a harcostól, elszökhetnek-e az erőstől a foglyok? "
      },
      {
        "verse": "25",
        "text": "Igen! – ezt mondja az  Úr. A harcostól is el lehet venni a foglyokat, és az erőstől is elszökhet a zsákmány. Perlőiddel én fogok perelni, és fiaidat megszabadítom. "
      },
      {
        "verse": "26",
        "text": "Elnyomóiddal megetetem saját húsukat, megrészegednek saját vérüktől, mint az édes bortól. Akkor majd megtudja minden ember, hogy én, az  Úr vagyok a te szabadítód, és a te megváltód Jákób Erőssége."
      }
    ]
  },
  {
    "chapter": 50,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondja az  Úr: Hol van anyátok válólevele, amellyel elküldtem őt? Van-e hitelezőm, akinek titeket eladtalak? Csak bűneitek miatt adtalak el, vétkeitek miatt küldtem el anyátokat! "
      },
      {
        "verse": "2",
        "text": "Miért nem volt ott senki, amikor hozzátok mentem? Miért nem válaszolt senki, amikor szólítottalak? Olyan rövid már a kezem, hogy nem tud megváltani? Nincs már annyi erőm, hogy megmentselek? Íme, dorgáló szavammal kiszárítom a tengert, pusztává teszem a folyókat! Bűzlenek a halak, mert nem lesz víz, és elpusztulnak a szomjúságtól. "
      },
      {
        "verse": "3",
        "text": "Feketébe öltöztetem az eget, és zsákruhát adok rá."
      },
      {
        "verse": "4",
        "text": "Az én Uram, az  Úr megtanított engem mint tanítványát beszélni, hogy tudjam szólni igéjét az elfáradtaknak. Minden reggel fölébreszt engem, hogy hallgassam tanítványként. "
      },
      {
        "verse": "5",
        "text": "Az én Uram, az  Úr megnyitotta fülemet. Én pedig nem voltam engedetlen, nem hátráltam meg. "
      },
      {
        "verse": "6",
        "text": "Hagytam, hogy verjék a hátamat, és tépjék a szakállamat. Arcomat nem takartam el a gyalázkodás és köpködés elől. "
      },
      {
        "verse": "7",
        "text": "De az én Uram, az  Úr megsegít engem, ezért nem maradok gyalázatban. Olyanná tettem arcomat, mint a kovakő, mert tudom, hogy nem vallok szégyent. "
      },
      {
        "verse": "8",
        "text": "Közel van, aki igazságot szolgáltat nekem. Ki mer perbe szállni velem?! Álljunk elő együtt! Ki az én vádlóm? Lépjen ide! "
      },
      {
        "verse": "9",
        "text": "Íme, az én Uram, az  Úr megsegít engem, ki mer bűnösnek mondani? Mindnyájan szétmállanak, mint a ruha, melyet megrágott a moly. "
      },
      {
        "verse": "10",
        "text": "Aki köztetek féli az  Urat, hallgasson szolgája szavára! Aki sötétségben jár, és nem ragyog rá fény, bízzon az  Úr nevében, és támaszkodjon Istenére! "
      },
      {
        "verse": "11",
        "text": "Ti azonban, mindnyájan, akik tüzet szítotok, gyújtónyilakat gyártotok, saját tüzetek lángjába kerültök, nyilaitok tüzébe, melyet ti gyújtottatok! Az én kezem teszi ezt veletek, kínok közé kell jutnotok!"
      }
    ]
  },
  {
    "chapter": 51,
    "verses": [
      {
        "verse": "1",
        "text": "Hallgassatok rám, akik igazságra törekedtek, és az  Urat keresitek! Tekintsetek a kősziklára, melyből kivágattatok, és a kút üregére, melyből kiásattatok! "
      },
      {
        "verse": "2",
        "text": "Tekintsetek atyátokra, Ábrahámra, és Sárára, aki szült benneteket! Csak egymaga volt, amikor elhívtam, de megáldottam és megszaporítottam. "
      },
      {
        "verse": "3",
        "text": "Bizony, megvigasztalja Siont az  Úr, minden romot megvigasztal benne. Olyanná teszi pusztaságát, mint az Éden, kopár földjét, mint az  Úr kertje. Boldog örvendezés hangzik majd benne, magasztalás és hangos zsoltárének."
      },
      {
        "verse": "4",
        "text": "Figyeljetek rám, ti, népek, hallgassatok rám, ti, nemzetek! Mert tanítás származik tőlem, és törvényemet a népek világosságává teszem hamarosan. "
      },
      {
        "verse": "5",
        "text": "Közel van igazságom, jön már szabadításom, és karommal népeket ítélek. Bennem reménykednek a szigetek, szabadulásukat az én karomtól várják. "
      },
      {
        "verse": "6",
        "text": "Emeljétek szemeteket az égre, tekintsetek le a földre, mert az ég szétfoszlik, mint a füst, és a föld szétmállik, mint a ruha, lakói pedig úgy elhullnak, mint a legyek. De az én szabadításom örökre megmarad, és igazságom nem rendül meg. "
      },
      {
        "verse": "7",
        "text": "Hallgassatok rám, akik ismeritek az igazságot, népem, mely szívébe zárta tanításomat! Ne féljetek az emberek gyalázkodásától, szitkozódásuktól meg ne rettenjetek! "
      },
      {
        "verse": "8",
        "text": "Mert úgy járnak, mint a ruha, melyet megrág a moly, mint a gyapjú, melyet megrág a féreg. De az én igazságom örökre megmarad, és szabadításom nemzedékről nemzedékre."
      },
      {
        "verse": "9",
        "text": "Ébredj, ébredj, szedd össze erődet, ó,  Úrnak karja! Ébredj, mint hajdanában, az ősrégi nemzedékek idején! Hiszen te vágtad ketté Rahabot, te döfted le a tengeri szörnyet! "
      },
      {
        "verse": "10",
        "text": "Te szárítottad ki a tengert, a nagy mélység vizeit, te készítettél utat a tenger fenekén, hogy átkelhessenek rajta a megváltottak! "
      },
      {
        "verse": "11",
        "text": "Így fognak visszatérni azok, akiket az  Úr kiváltott, és ujjongva vonulnak a Sionra. Öröm koszorúzza fejüket örökre, boldog örömben lesz részük, a gyötrelmes sóhajtozás pedig elmúlik. "
      },
      {
        "verse": "12",
        "text": "Én, én vagyok a vigasztalótok! Miért félsz a halandótól, az olyan embertől, aki a fű sorsára jut? "
      },
      {
        "verse": "13",
        "text": "Elfelejtetted alkotódat, az  Urat, aki az eget kifeszítette, és alapot vetett a földnek? Miért rettegsz szüntelen, mindennap az elnyomó izzó haragjától, mellyel el akar pusztítani? De hová lesz az elnyomó izzó haragja?! "
      },
      {
        "verse": "14",
        "text": "Hamarosan megszabadul a megkötözött, nem hal meg, nem kerül a sírba, nem fogy el a kenyere. "
      },
      {
        "verse": "15",
        "text": "Mert én, az  Úr vagyok a te Istened, aki fölriasztom a tengert, hogy zúgnak hullámai. Seregek  Ura a nevem! "
      },
      {
        "verse": "16",
        "text": "Igéimet adom a szádba, és kezem árnyékával takarlak be, amikor újra kifeszítem az eget, és alapot vetek a földnek, Sionnak pedig ezt mondom: Az én népem vagy!"
      },
      {
        "verse": "17",
        "text": "Ébredj már, ébredj már, kelj föl, Jeruzsálem! Kiittad már a harag poharát, melyet az  Úr keze tartott eléd, az öblös poharat, amelytől tántorogsz, kiittad, kiürítetted. "
      },
      {
        "verse": "18",
        "text": "Fiai közül, akiket szült, senki sem nyújthat támaszt most neki; fiai közül, akiket fölnevelt, senki sem foghatja a kezét. "
      },
      {
        "verse": "19",
        "text": "Két dolog történt veled, s még csak nem is szánnak: pusztulás és összeomlás, éhínség és fegyver. Ki vigasztalhatna meg téged? "
      },
      {
        "verse": "20",
        "text": "Fiaid aléltan feküdtek minden utcasarkon, mint antilop a hálóban, betelt rajtuk az  Úr haragja, Istened dorgáló szava. "
      },
      {
        "verse": "21",
        "text": "Ezért halld meg ezt, te szegény, aki részeg vagy, de nem bortól: "
      },
      {
        "verse": "22",
        "text": "Ezt mondja Urad, az  Úr, Istened, aki népéért perel: Kivettem már kezedből a poharat, melytől tántorogsz, nem kell tovább innod haragom öblös poharából. "
      },
      {
        "verse": "23",
        "text": "Kínzóid kezébe adom azt, akik ezt mondták neked: Hajolj le, hadd tapossunk rajtad! Te pedig olyanná tetted hátadat, mint a föld, mint az utca, amelyen taposnak."
      }
    ]
  },
  {
    "chapter": 52,
    "verses": [
      {
        "verse": "1",
        "text": "Ébredj, ébredj, Sion, szedd össze erődet! Öltözz ékes ruhába, Jeruzsálem, te szent város, mert nem jön már ide többé körülmetéletlen és tisztátalan. "
      },
      {
        "verse": "2",
        "text": "Rázd le magadról a port, kelj föl, fogságba vitt Jeruzsálem, oldd le nyakadról bilincsedet, Sion fogságba vitt lánya!"
      },
      {
        "verse": "3",
        "text": "Ezt mondja az  Úr: Ingyen adtalak oda, nem pénzen váltalak meg."
      },
      {
        "verse": "4",
        "text": "Mert ezt mondja az én Uram, az  Úr: Egykor Egyiptomba került népem, és jövevény volt ott, aztán Asszíria sanyargatta, pedig semmit sem fizetett érte."
      },
      {
        "verse": "5",
        "text": "Most pedig mit tegyek – így szól az  Úr –, hiszen ingyen vitték el népemet?! Ujjonganak, akik uralkodnak rajta – így szól az  Úr –, és gyalázzák nevemet szüntelen, mindennap."
      },
      {
        "verse": "6",
        "text": "Ezért majd megismeri népem a nevemet azon a napon, hogy én vagyok az, aki így szólt: Itt vagyok! "
      },
      {
        "verse": "7",
        "text": "Milyen kedves annak az érkezése, aki örömhírrel jön a hegyeken át! Békességet hirdet, örömhírt hoz, szabadulást hirdet. Azt mondja Sionnak: Istened uralkodik! "
      },
      {
        "verse": "8",
        "text": "Hallgasd csak! Őrállóid hangosan kiáltanak, együtt ujjonganak, mert saját szemükkel látják, hogy visszatér az  Úr a Sionra. "
      },
      {
        "verse": "9",
        "text": "Vígan ujjongjatok mindnyájan, Jeruzsálem romjai! Mert megvigasztalta népét az  Úr, megváltotta Jeruzsálemet! "
      },
      {
        "verse": "10",
        "text": "Kinyújtotta szent karját az  Úr minden nép szeme láttára; meglátják majd mindenütt a földön Istenünk szabadítását. "
      },
      {
        "verse": "11",
        "text": "Távozzatok, távozzatok, vonuljatok ki onnan, tisztátalan dolgot ne érintsetek! Vonuljatok ki belőle, tisztítsátok meg magatokat, akik az  Úr edényeit hordozzátok! "
      },
      {
        "verse": "12",
        "text": "De nem kell sietve vonulnotok, futva menekülnötök, mert az  Úr jár előttetek, és Izráel Istene lesz mögöttetek is."
      },
      {
        "verse": "13",
        "text": "Íme, eredményes lesz a szolgám! Magasztos lesz és felséges, igen magasra emelkedik. "
      },
      {
        "verse": "14",
        "text": "Sokan csak iszonyodtak tőle, annyira torz volt; nem volt már emberi a külseje, kinézete nem volt emberhez hasonló. "
      },
      {
        "verse": "15",
        "text": "De bámulatba ejt majd sok népet, királyok is befogják előtte szájukat, mert olyan dolgot látnak, amiről senki sem beszélt nekik, olyasmit tudnak meg, amiről addig nem hallottak. "
      }
    ]
  },
  {
    "chapter": 53,
    "verses": [
      {
        "verse": "1",
        "text": "Ki hitte volna el, amit hallottunk, és az  Úr karjának ereje ki előtt volt nyilvánvaló? "
      },
      {
        "verse": "2",
        "text": "Mint vesszőszál sarjadt ki előttünk, mint gyökér a szikkadt földből. Nem volt neki szép alakja, amiben gyönyörködhettünk volna, sem olyan külseje, amiért kedvelhettük volna. "
      },
      {
        "verse": "3",
        "text": "Megvetett volt, és emberektől elhagyatott, fájdalmak férfia, betegség ismerője. Eltakartuk arcunkat előle, megvetett volt, nem törődtünk vele. "
      },
      {
        "verse": "4",
        "text": "Pedig a mi betegségeinket viselte, a mi fájdalmainkat hordozta. Mi meg azt gondoltuk, hogy Isten csapása sújtotta és kínozta. "
      },
      {
        "verse": "5",
        "text": "Pedig a mi vétkeink miatt kapott sebeket, bűneink miatt törték össze. Ő bűnhődött, hogy nekünk békességünk legyen, az ő sebei árán gyógyultunk meg. "
      },
      {
        "verse": "6",
        "text": "Mindnyájan tévelyegtünk, mint a juhok, mindenki a maga útját járta. De az  Úr őt sújtotta mindnyájunk bűnéért. "
      },
      {
        "verse": "7",
        "text": "Amikor kínozták, alázatos maradt, száját sem nyitotta ki. Mint a bárány, ha vágóhídra viszik, vagy mint a juh, mely némán tűri, hogy nyírják, ő sem nyitotta ki száját. "
      },
      {
        "verse": "8",
        "text": "Fogság és ítélet nélkül hurcolták el, de kortársai közül ki törődött azzal, hogy amikor kiirtják a földön élők közül, népe vétke miatt éri a büntetés?! "
      },
      {
        "verse": "9",
        "text": "A bűnösök közt adtak sírt neki, a gazdagok közé jutott halála után, bár nem követett el gonoszságot, és nem beszélt álnokul. "
      },
      {
        "verse": "10",
        "text": "Az  Úr akarata volt az, hogy betegség törje össze. De ha fel is áldozta magát jóvátételül, mégis meglátja utódait, sokáig él. Az  Úr akarata célhoz jut vele. "
      },
      {
        "verse": "11",
        "text": "Lelki gyötrelmeitől megszabadulva, elégedetten szemléli majd őket. Igaz szolgám sokakat tesz igazzá ismeretével, és ő hordozza bűneiket. "
      },
      {
        "verse": "12",
        "text": "Ezért a nagyok között adok neki részt, a hatalmasokkal együtt részesül zsákmányban, hiszen önként ment a halálba, hagyta, hogy a bűnösök közé sorolják, pedig sokak vétkét vállalta magára, és közbenjárt a bűnösökért."
      }
    ]
  },
  {
    "chapter": 54,
    "verses": [
      {
        "verse": "1",
        "text": "Ujjongj, meddő, aki nem szültél, vígan ujjongj! Örvendj, aki nem vajúdtál, mert több fia lesz az elhagyottnak, mint a férjes asszonynak! – mondja az  Úr. "
      },
      {
        "verse": "2",
        "text": "Tágas helyet keress a sátradnak, feszítsd ki sátorlapjaidat, ahogy csak lehet! Húzd meg jól a köteleidet, erősen verd le cövekeidet! "
      },
      {
        "verse": "3",
        "text": "Mert jobbra is, balra is terjeszkedni fogsz, utódaid elfoglalják a népek birtokát, és elpusztított városokat telepítenek be. "
      },
      {
        "verse": "4",
        "text": "Ne félj, mert nem vallasz szégyent, ne pironkodj, mert nem ér gyalázat! Ifjúkorod szégyenét is elfelejted, özvegységed gyalázatára többé nem emlékezel. "
      },
      {
        "verse": "5",
        "text": "Mert aki alkotott, az a férjed, akinek Seregek  Ura a neve, és aki megváltott, az Izráel Szentje, akit az egész föld Istenének hívnak. "
      },
      {
        "verse": "6",
        "text": "Mint elhagyott és fájó lelkű asszonyt, megszólít téged az  Úr, és mint ifjú menyasszonynak, ha megvetett volt is, ezt mondja Istened: "
      },
      {
        "verse": "7",
        "text": "Magadra hagytalak néhány pillanatra, de nagy irgalommal ismét összegyűjtelek. "
      },
      {
        "verse": "8",
        "text": "Túláradó haragomban egy pillanatra elrejtettem előled arcomat, de örök hűséggel irgalmazok neked – mondja megváltó  Urad. "
      },
      {
        "verse": "9",
        "text": "Mert úgy teszek, mint Nóé idejében: Ahogyan megesküdtem, hogy nem árasztja el Nóé özönvize többé a földet, úgy esküszöm meg most, hogy nem haragszom rád, és nem dorgállak meg többé. "
      },
      {
        "verse": "10",
        "text": "Mert a hegyek megszűnhetnek, és a halmok meginoghatnak, de hozzád való hűségem nem szűnik meg, és békességem szövetsége nem inog meg – mondja könyörülő  Urad. "
      },
      {
        "verse": "11",
        "text": "Ó, te nyomorult, vihartépte, vigasztalan! Íme, én drágakövekre építem falaidat, zafírokból rakom le alapodat. "
      },
      {
        "verse": "12",
        "text": "Rubinból készítem el bástyáid ormait, kapuidat briliánskövekből, falaidat körös-körül pedig gyémántokból. "
      },
      {
        "verse": "13",
        "text": "Fiaid mind az  Úr tanítványai lesznek, és nagy lesz fiaid békessége. "
      },
      {
        "verse": "14",
        "text": "Igazság által leszel erős, nem kell félned az elnyomástól: távol marad tőled, sem a rettentéstől: nem közelít hozzád. "
      },
      {
        "verse": "15",
        "text": "Ha rád támadnak is, nem tőlem lesz az. Aki rád támad, elesik veled szemben. "
      },
      {
        "verse": "16",
        "text": "Hiszen én teremtettem a kovácsot, aki a parazsat éleszti, és fegyvert készít munkájával, én teremtettem az öldöklőt is, hogy pusztítson. "
      },
      {
        "verse": "17",
        "text": "Célt téveszt minden fegyver, amit ellened kovácsoltak, meghazudtolsz minden nyelvet, mely törvénykezni mer veled. Ez az öröksége az  Úr szolgáinak, így szolgáltatok nekik igazságot – így szól az  Úr."
      }
    ]
  },
  {
    "chapter": 55,
    "verses": [
      {
        "verse": "1",
        "text": "Ti szomjazók mind, jöjjetek vízért, még ha nincs is pénzetek! Jöjjetek, vegyetek és egyetek! Jöjjetek, vegyetek bort és tejet, nem pénzért és nem fizetségért! "
      },
      {
        "verse": "2",
        "text": "Miért adnátok pénzt azért, ami nem kenyér, fáradozásotok jutalmát olyanért, amivel nem lehet jóllakni? Hallgassatok rám, és finomat ehettek, élvezni fogjátok a kövér falatokat! "
      },
      {
        "verse": "3",
        "text": "Figyeljetek rám, jöjjetek hozzám! Hallgassatok rám, és élni fogtok! Örök szövetséget kötök veletek, mert a Dávid iránti hűségem rendíthetetlen. "
      },
      {
        "verse": "4",
        "text": "Tanúvá tettem őt a népek között, fejedelemmé és parancsolóvá a nemzetek fölött. "
      },
      {
        "verse": "5",
        "text": "Te pedig olyan népet hívsz, melyet nem is ismersz, és olyan népek futnak hozzád, amelyek nem ismertek: Istenednek, az  Úrnak dicsőségére, Izráel Szentjének dicsőségére, hogy fölékesítsen téged."
      },
      {
        "verse": "6",
        "text": "Keressétek az  Urat, amíg megtalálható! Hívjátok segítségül, amíg közel van! "
      },
      {
        "verse": "7",
        "text": "Hagyja el útját a bűnös, és gondolatait az álnok ember! Térjen az  Úrhoz, mert irgalmaz neki, Istenünkhöz, mert kész megbocsátani. "
      },
      {
        "verse": "8",
        "text": "Bizony, a ti gondolataitok nem az én gondolataim, és a ti utaitok nem az én utaim – így szól az  Úr. "
      },
      {
        "verse": "9",
        "text": "Mert amennyivel magasabb az ég a földnél, annyival magasabbak utaim a ti utaitoknál, és gondolataim a ti gondolataitoknál. "
      },
      {
        "verse": "10",
        "text": "Mert ahogyan az eső és a hó lehull az égből, és nem tér oda vissza, hanem megöntözi a földet, termővé és gyümölcsözővé teszi; magot ad a magvetőnek és kenyeret az éhezőnek, "
      },
      {
        "verse": "11",
        "text": "ilyen lesz az én igém is, amely számból kijön: nem tér vissza hozzám üresen, hanem véghezviszi, amit akarok, eléri célját, amiért küldtem. "
      },
      {
        "verse": "12",
        "text": "Bizony, örömmel vonultok majd ki, és békességben vezetnek titeket. A hegyek és a halmok vígan ujjonganak előttetek, és a mező fái mind tapsolnak. "
      },
      {
        "verse": "13",
        "text": "A tövis helyén boróka nő, a csalán helyén mirtusz nő. Az  Úr dicsőségére történik ez: örök jelként, amelyet nem lehet eltörölni."
      }
    ]
  },
  {
    "chapter": 56,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondja az  Úr: Tartsátok meg a törvényt, cselekedjetek igazságosan, mert hamarosan eljön szabadításom, és nyilvánvalóvá lesz igazságom. "
      },
      {
        "verse": "2",
        "text": "Boldog az a halandó, aki így cselekszik, az az ember, aki ehhez ragaszkodik: vigyáz, hogy meg ne sértse a szombatot, és vigyáz, hogy keze semmi rosszat ne tegyen. "
      },
      {
        "verse": "3",
        "text": "Ne mondja ezt az idegen, aki az  Úrhoz csatlakozott: Bizonyára elkülönít engem népétől az  Úr. Ne mondja a herélt sem: Én már kiszáradt fa vagyok! "
      },
      {
        "verse": "4",
        "text": "Mert ezt mondja az  Úr: Ha a heréltek megtartják szombatjaimat, azt választják, ami nekem kedves, és ragaszkodnak szövetségemhez, "
      },
      {
        "verse": "5",
        "text": "akkor fenntartom nevük emlékét házamban és falaimon belül, különbül, mint a fiak és a leányok. Örök nevet adok nekik, amelyet nem lehet eltörölni. "
      },
      {
        "verse": "6",
        "text": "Az idegeneket, akik csatlakoznak az  Úrhoz, és őt szolgálják, akik szeretik az  Úr nevét, és az ő szolgái lesznek, mindazokat, akik vigyáznak, hogy meg ne sértsék a szombatot, és ragaszkodnak szövetségemhez, "
      },
      {
        "verse": "7",
        "text": "elviszem szent hegyemre, és örömet szerzek nekik abban a házban, ahol hozzám imádkoznak. Égőáldozataik és véresáldozataik kedvesek lesznek oltáromon, mert az én házamat imádság házának fogják majd nevezni, minden nép számára! "
      },
      {
        "verse": "8",
        "text": "Így szól az én Uram, az  Úr, aki összegyűjti a szétszóródott Izráelt: Még gyűjtök azokhoz, akiket összegyűjtöttem!"
      },
      {
        "verse": "9",
        "text": "Ti, mezei vadak, jöjjetek mind, és egyetek – mind, ti, erdei vadak! "
      },
      {
        "verse": "10",
        "text": "Az őrök mind vakok, nem vesznek észre semmit. Mindannyian néma kutyák, nem tudnak ugatni: álmosan heverésznek, szeretnek szunnyadozni, "
      },
      {
        "verse": "11",
        "text": "telhetetlen kutyák, nem tudnak jóllakni. Ilyen pásztorok ők, nem tudnak figyelni! Mindegyik a maga útját járja, mindegyik a maga haszna után, kivétel nélkül: "
      },
      {
        "verse": "12",
        "text": "Jöjjetek – mondják –, hozok bort, igyuk részegre magunkat! Legyen a holnap is olyan, mint a ma, vagy még sokkal jobb! "
      }
    ]
  },
  {
    "chapter": 57,
    "verses": [
      {
        "verse": "1",
        "text": "Az igaz ember elvész, és senki sem törődik vele. A hűséges emberek kimúlnak, és senkit sem érdekel. A gonosz miatt múlik ki ugyan az igaz, "
      },
      {
        "verse": "2",
        "text": "de békességre jut; fekvőhelyén megpihen, aki egyenes úton járt."
      },
      {
        "verse": "3",
        "text": "Jöjjetek csak ide, boszorkányivadékok, hűtlen és parázna fajzatok! "
      },
      {
        "verse": "4",
        "text": "Mit csúfolódtok, miért jártatjátok a szátokat, miért öltögetitek a nyelveteket? Hiszen hűtlen gyermekek vagytok, hazug fajzatok, "
      },
      {
        "verse": "5",
        "text": "akik a cserfák mellett bujálkodtok, minden zöldellő fa alatt, gyermekeket vágtok le a patakoknál, a sziklahasadékokban! "
      },
      {
        "verse": "6",
        "text": "A patak sima köveit tetted örökségeddé, azokat választottad osztályrészedül. Italáldozatot is bemutatsz nekik, ételáldozatot is viszel. Én ebbe belenyugodjak? "
      },
      {
        "verse": "7",
        "text": "Magasba nyúló hegyen helyezted el fekvőhelyedet, oda is fölmész áldozatot bemutatni. "
      },
      {
        "verse": "8",
        "text": "Az ajtó mögé, az ajtófélfához tetted bálványod jelképét. Tőlem elszakadva levetkőztél, fölmentél széles fekvőhelyedre. Megegyeztél az egyikkel, akinek a fekvőhelyét szereted, és fajtalankodtál vele. "
      },
      {
        "verse": "9",
        "text": "Molokhoz zarándokoltál olajjal és sok illatszerrel. Messzire küldted követeidet, le egészen a holtak hazájáig. "
      },
      {
        "verse": "10",
        "text": "A sokféle mesterkedés elfárasztott, mégsem vallottad be, hogy hasztalan, hanem újból erőt gyűjtöttél, ezért nem betegedtél bele. "
      },
      {
        "verse": "11",
        "text": "Kitől tartottál és féltél, hogy hazudoznod kell? Miért nem törődtél velem, miért nem gondoltál rám? Talán hallgatok én ősidők óta, azért nem félsz engem?! "
      },
      {
        "verse": "12",
        "text": "Én tudom megmondani, hogyan boldogulsz. De amit te művelsz, az nem használ neked. "
      },
      {
        "verse": "13",
        "text": "Ha segítségért kiáltasz, tud-e rajtad segíteni bálványaid tömege? Valamennyit fölkapja a szél, a szellő is elsodorja. De aki hozzám folyamodik, az örökli az országot, és részt kap szent hegyemen."
      },
      {
        "verse": "14",
        "text": "Ezt mondja: Töltsétek, töltsétek föl, építsétek az utat, vegyétek el népem útjából, amiben megbotolhat! "
      },
      {
        "verse": "15",
        "text": "Ezt mondja a magasztos, a felséges, aki örök hajlékában lakik, szent az ő neve: Magasságban és szentségben lakom, de a megtörttel és alázatos lelkűvel is. Felüdítem az alázatosak lelkét, felüdítem a megtörtek szívét. "
      },
      {
        "verse": "16",
        "text": "Mert nem örökké perlek, és nem vég nélkül haragszom, hiszen elalélna előttem a lélek, az emberek, akiket én alkottam. "
      },
      {
        "verse": "17",
        "text": "Megharagudtam a haszonlesés bűne miatt, haragomban megvertem őt, és elrejtőztem. Ő azonban elpártolt tőlem, és ment a maga feje után. "
      },
      {
        "verse": "18",
        "text": "Láttam, hogyan élt, mégis meggyógyítom! Vezetem őt, vigasztalással fizetek neki és gyászolóinak. "
      },
      {
        "verse": "19",
        "text": "Megteremtem ajkán a hála gyümölcsét: Békesség, békesség közel és távol! Ezt mondja az  Úr: Meggyógyítom őt! "
      },
      {
        "verse": "20",
        "text": "De a bűnösök olyanok, mint a háborgó tenger, amely nem tud megnyugodni, iszapot és sarat kavarnak hullámai. "
      },
      {
        "verse": "21",
        "text": "A bűnösöknek nincs békességük! – mondja Istenem."
      }
    ]
  },
  {
    "chapter": 58,
    "verses": [
      {
        "verse": "1",
        "text": "Kiálts, ne sajnáld a torkod! Harsogjon hangod, mint a kürt! Mondd meg népemnek, hogy mi a bűne, Jákób házának, hogy mi a vétke! "
      },
      {
        "verse": "2",
        "text": "Ők mindennap keresnek engem, szeretnék megismerni utaimat. Úgy tesz ez a nép, mintha igaz módon élne, és nem hagyta volna el Istene törvényét: döntést kérnek tőlem az igazságról, szeretnék Istent a közelükben tudni. "
      },
      {
        "verse": "3",
        "text": "Miért böjtölünk – kérdik –, ha te meg sem látod, miért gyötörjük magunkat, ha nem akarsz tudni róla? De hiszen ti a böjti napokon is megtaláljátok kedvteléseteket, és az embereiteket mind munkára hajszoljátok. "
      },
      {
        "verse": "4",
        "text": "Hiszen pörölve és veszekedve böjtöltök, sőt bűnösen, ököllel verekedve. Nem úgy böjtöltök, ahogyan ma illenék, nem úgy, hogy meghalljam hangotokat a magasságban. "
      },
      {
        "verse": "5",
        "text": "Ilyen az a böjt, amely nekem tetszik? Ilyen az a nap, melyen az ember a lelkét gyötri? Ha lehajtja fejét, mint a káka, zsákruhát ölt, és hamut szór maga alá, azt nevezed böjtnek és az  Úr kedves napjának? "
      },
      {
        "verse": "6",
        "text": "Nekem az olyan böjt tetszik, amikor leoldod a jogtalanul fölrakott bilincseket, kibontod a járom köteleit, szabadon bocsátod az elnyomottakat, és összetörsz minden jármot! "
      },
      {
        "verse": "7",
        "text": "Oszd meg kenyeredet az éhezővel, vidd be házadba a szegény hajléktalant, ha meztelen embert látsz, ruházd fel, és ne zárkózz el testvéred elől! "
      },
      {
        "verse": "8",
        "text": "Akkor eljön világosságod, mint a hajnalhasadás, és hamar beheged a sebed. Igazságod jár előtted, és az  Úr dicsősége lesz mögötted. "
      },
      {
        "verse": "9",
        "text": "Ha segítségül hívod az  Urat, ő válaszol, ha kiáltasz, ezt mondja: Itt vagyok! Ha majd senkire sem raksz jármot, nem mutogatsz ujjal, és nem beszélsz álnokul, "
      },
      {
        "verse": "10",
        "text": "ha falatodat megosztod az éhezővel, és jól tartod a nincstelent, akkor fölragyog a sötétben világosságod, és homályod olyan lesz, mint a déli napfény. "
      },
      {
        "verse": "11",
        "text": "Az  Úr vezet majd szüntelen; kopár földön is jól tart téged, és csontjaidat megerősíti. Olyan leszel, mint a jól öntözött kert, mint a forrás, amelyből nem fogy ki a víz. "
      },
      {
        "verse": "12",
        "text": "Fölépítik fiaid az ősi romokat, falat emelsz a régiek által lerakott alapokra; a rések befalazójának neveznek, aki romokat tesz újra lakhatóvá. "
      },
      {
        "verse": "13",
        "text": "Ha nem járkálsz a nyugalom napján, kedvteléseid után az én szent napomon, ha a nyugalom napját gyönyörűségesnek hívod, az  Úr szent napját dicsőségesnek, és azzal dicsőíted, hogy abbahagyod munkáidat, nem keresed kedvteléseidet, és nem tárgyalsz ügyeidről, "
      },
      {
        "verse": "14",
        "text": "akkor gyönyörködni fogsz az  Úrban, én pedig a föld magaslatain foglak hordozni, és táplállak ősödnek, Jákóbnak örökségében. – Az  Úr maga mondja ezt."
      }
    ]
  },
  {
    "chapter": 59,
    "verses": [
      {
        "verse": "1",
        "text": "Nem az  Úr keze rövid ahhoz, hogy megsegítsen, nem az ő füle süket ahhoz, hogy meghallgasson, "
      },
      {
        "verse": "2",
        "text": "hanem a ti bűneitek választottak el titeket Istenetektől, a ti vétkeitek miatt rejtette el orcáját előletek, és nem hallgatott meg. "
      },
      {
        "verse": "3",
        "text": "Hiszen kezetek vérrel van beszennyezve, ujjaitokhoz bűn tapad, ajkatok hazugságot szól, nyelvetek álnokságot suttog. "
      },
      {
        "verse": "4",
        "text": "Nincs, aki igaz vádat emelne, nincs, aki helyesen ítélkeznék. Haszontalanságban bíznak, és hiábavalóságot beszélnek, nyomorúságot fogannak, és bajt szülnek. "
      },
      {
        "verse": "5",
        "text": "Mérges kígyó tojásait költik ki, és pókhálót szőnek. Meghal, aki tojásaikból eszik: amikor felnyitja, vipera bújik ki belőle. "
      },
      {
        "verse": "6",
        "text": "Pókhálójukból nem lesz ruha, nem takarózhatnak abba, amit készítettek; amit készítettek, csak bajt okoz, erőszakos tetteket követnek el. "
      },
      {
        "verse": "7",
        "text": "Lábuk gonosz cél után fut, sietnek ártatlan vért ontani. Gondolataik ártó gondolatok, pusztulás és romlás jelzi az útjaikat. "
      },
      {
        "verse": "8",
        "text": "A békesség útját nem ismerik, eljárásuk soha nem törvényes. Ösvényeik görbék: aki azokon jár, az békét nem ismer. "
      },
      {
        "verse": "9",
        "text": "Ezért van távol tőlünk a törvény, és nem ér el hozzánk az igazság. Világosságra várunk, de csak sötétség van, napfényre, de homályban járunk. "
      },
      {
        "verse": "10",
        "text": "Tapogatjuk a falat, mint a vakok, tapogatózunk, mint akinek nincs szeme. Botladozunk fényes délben, mintha alkonyat volna, olyan sötétségben vagyunk, mint a halottak. "
      },
      {
        "verse": "11",
        "text": "Morgunk mindnyájan, mint a medvék, nyögünk, mint a galambok. Törvényességre várunk, de nincs, segítségre, de távol van tőlünk. "
      },
      {
        "verse": "12",
        "text": "Bizony, sok bűnt követtünk el veled szemben, vétkeink ellenünk beszélnek. Bizony, tele vagyunk bűnnel, gonoszságunkat be kell ismernünk. "
      },
      {
        "verse": "13",
        "text": "Bűnösök vagyunk, megtagadtuk az  Urat, hűtlenül eltértünk Istenünktől. Erőszakot és lázadást hirdettünk, szívünk csupa hazugságot gondolt és szólt."
      },
      {
        "verse": "14",
        "text": "Háttérbe szorul a törvény, távol marad az igazság, elbukik a hűség a tereken, és a becsület nem érvényesül. "
      },
      {
        "verse": "15",
        "text": "Odalett a hűség, és aki a rosszat kerüli, zsákmányul esik. Látta ezt az  Úr, és rossznak ítélte, hogy nincs törvényes rend. "
      },
      {
        "verse": "16",
        "text": "Amikor látta, hogy nincs ott senki, és elámult, hogy nincs, aki közbelépjen, saját karja segítette őt, saját igazsága támogatta. "
      },
      {
        "verse": "17",
        "text": "Felöltötte az igazságot mint páncélt, a szabadítás sisakja volt a fején. A bosszúállás ruháit öltötte magára, felindulása mint köpeny borul rá. "
      },
      {
        "verse": "18",
        "text": "Amilyenek voltak a tettek, aszerint fog megfizetni. Haraggal fizet ellenfeleinek, tetteik szerint ellenségeinek, tetteik szerint fizet meg a szigeteknek. "
      },
      {
        "verse": "19",
        "text": "Félni fogják az  Úr nevét napnyugaton, és dicsőségét napkeleten, amikor eljön, mint egy sebes folyam, amelyet az  Úr szele korbácsolt föl. "
      },
      {
        "verse": "20",
        "text": "De eljön Sionhoz a Megváltó, Jákób megtérő bűnöseihez! – így szól az  Úr."
      },
      {
        "verse": "21",
        "text": "Ilyen szövetségem van velük – mondja az  Úr: Lelkem, mely rajtad nyugszik, és igéim, amelyeket szádba adtam, nem fogynak ki a szádból, utódod szájából és utódod utódainak a szájából, mostantól fogva mindörökké – mondja az  Úr."
      }
    ]
  },
  {
    "chapter": 60,
    "verses": [
      {
        "verse": "1",
        "text": "Kelj fel, tündökölj, mert eljött világosságod, rád ragyogott az  Úr dicsősége. "
      },
      {
        "verse": "2",
        "text": "Bár még sötétség borítja a földet, sűrű homály a nemzeteket, de fölötted ott ragyog az  Úr, dicsősége meglátszik rajtad. "
      },
      {
        "verse": "3",
        "text": "Világosságodhoz népek jönnek, és királyok a rád ragyogó fényhez. "
      },
      {
        "verse": "4",
        "text": "Emeld föl tekintetedet, és nézz körül! Mindnyájan összegyűltek, és már jönnek hozzád: fiaid messziről jönnek, leányaidat ölben hozzák. "
      },
      {
        "verse": "5",
        "text": "Ha majd látod, örömre derülsz, ujjongva repes a szíved. Özönlik hozzád a tengerek kincse, a népek gazdagsága hozzád kerül. "
      },
      {
        "verse": "6",
        "text": "Ellep a tevék sokasága, Midján és Éfá állatai. Mindnyájan Sábából jönnek, aranyat és tömjént hoznak, és az  Úr dicső tetteit hirdetik. "
      },
      {
        "verse": "7",
        "text": "Kédár minden nyáját hozzád terelik, Nebájót kosai szolgálatodra állnak, hogy oltáromra kerüljenek kedves áldozatként. Így ékesítem föl dicső templomomat. "
      },
      {
        "verse": "8",
        "text": "Kik ezek, akik úgy repülnek, mint a felhő, és mint dúcaikhoz a galambok? "
      },
      {
        "verse": "9",
        "text": "Csak szavamra várnak a szigetek, élükön a Tarsís-hajók, hogy elhozzák fiaidat messziről, ezüstjükkel és aranyukkal együtt Istened, az  Úr nevének dicsőségére, Izráel Szentje dicsőségére, hogy fölékesítsen téged. "
      },
      {
        "verse": "10",
        "text": "Idegenek építik várfalaidat, és királyaik szolgálatodra állnak. Bár haragomban megvertelek, de most kegyelmesen irgalmazok neked. "
      },
      {
        "verse": "11",
        "text": "Kapuid állandóan legyenek nyitva, ne legyenek zárva se éjjel, se nappal, hogy elhozhassák a népek gazdagságát, és királyaikat eléd vezethessék. "
      },
      {
        "verse": "12",
        "text": "De azok a népek és országok, amelyek nem szolgálnak téged, elpusztulnak, azok a népek egészen kipusztulnak. "
      },
      {
        "verse": "13",
        "text": "Hozzád kerül a Libánon dicsősége: a boróka, a kőris és a ciprusfa egyaránt, hogy szent helyemet ékesítse. Így teszem lábam zsámolyát dicsőségessé. "
      },
      {
        "verse": "14",
        "text": "Meghajolva járulnak eléd sanyargatóid fiai, lábad elé borulnak mind, akik megvetettek, és így neveznek: Az  Úr városa, Izráel Szentjének Sionja. "
      },
      {
        "verse": "15",
        "text": "Bár elhagyott és gyűlölt voltál, feléd sem járt senki, de majd örökre fenségessé teszlek, és örvendezhetsz majd nemzedékről nemzedékre. "
      },
      {
        "verse": "16",
        "text": "Népek tejét szopod, királyi emlőkön táplálkozol, és megtudod, hogy én, az  Úr vagyok a te szabadítód, és a te megváltód Jákób Erőssége. "
      },
      {
        "verse": "17",
        "text": "Réz helyett aranyat hozatok, vas helyett ezüstöt, fa helyett rezet hozatok, és kő helyett vasat. A békét teszem meg elöljáróddá, és az igazságot felügyelőddé. "
      },
      {
        "verse": "18",
        "text": "Híre sem lesz országodban többé erőszaknak, határaid között pusztulásnak, romlásnak. Isten szabadítását mondod falaidnak, és dicséretét városkapuidnak. "
      },
      {
        "verse": "19",
        "text": "Nem a nap lesz többé napvilágod, és nem a hold fénye világít neked, hanem az  Úr lesz örök világosságod, és Istened lesz ékességed. "
      },
      {
        "verse": "20",
        "text": "Nem megy le többé a napod, és a holdad sem fogy el, mert az  Úr lesz örök világosságod, letelnek a gyászod napjai. "
      },
      {
        "verse": "21",
        "text": "Egész néped igaz lesz, örökre birtokában marad az ország; facsemete, amelyet én ültettem, kezem alkotása, amely dicsőségemet hirdeti. "
      },
      {
        "verse": "22",
        "text": "A kevés is ezerré nő, a kicsiny is hatalmas néppé. Én, az  Úr nem tétovázom, véghezviszem ezt a maga idejében!"
      }
    ]
  },
  {
    "chapter": 61,
    "verses": [
      {
        "verse": "1",
        "text": "Uramnak, az  Úrnak lelke nyugszik rajtam, mert felkent engem az  Úr. Elküldött, hogy örömhírt vigyek a szegényeknek, bekötözzem a megtört szíveket, szabadulást hirdessek a foglyoknak, és szabadon bocsátást a megkötözötteknek. "
      },
      {
        "verse": "2",
        "text": "Hirdetem az  Úr kegyelmének esztendejét, Istenünk bosszúállásának napját, vigasztalok minden gyászolót. "
      },
      {
        "verse": "3",
        "text": "Hamu helyett fejdíszt adok Sion gyászolóinak, gyászfátyol helyett illatos olajat, csüggedés helyett öröméneket. Igazság fáinak nevezik őket, az  Úr ültetvényének: őt ékesítik. "
      },
      {
        "verse": "4",
        "text": "Felépítik az ősi romokat, helyreállítják a régi omladékokat, újjáépítik a lerombolt városokat, amelyek nemzedékeken át romokban hevertek. "
      },
      {
        "verse": "5",
        "text": "Jelentkeznek majd az idegenek, hogy legeltessék nyájaitokat, és más népek fiai lesznek földműveseitek és szőlőmunkásaitok. "
      },
      {
        "verse": "6",
        "text": "Titeket pedig az  Úr papjainak neveznek, Istenünk szolgáinak mondanak. A népek gazdagságát élvezitek, kincseikkel büszkélkedhettek. "
      },
      {
        "verse": "7",
        "text": "A kétszeres szégyen és gyalázat után ujjongani fognak osztályrészüknek, mert kétszer annyi jut mindenkinek az országban, örökké tartó örömben lesz részük. "
      },
      {
        "verse": "8",
        "text": "Mert én, az  Úr, szeretem az igazságot, gyűlölöm a rablást és az álnokságot. Megadom munkájuk megérdemelt jutalmát, és örök szövetséget kötök velük. "
      },
      {
        "verse": "9",
        "text": "Híresek lesznek utódaik a népek között, és leszármazottaik a nemzetek között. Bárki látja őket, fölismeri, hogy ezt a népet megáldotta az  Úr. "
      },
      {
        "verse": "10",
        "text": "Nagy örömöm telik az  Úrban, víg örömre indít Istenem, mert az üdvösség ruhájába öltöztetett, az igazság palástját terítette rám, mint vőlegényre, ki fölteszi fejdíszét, mint menyasszonyra, ki fölrakja ékszereit. "
      },
      {
        "verse": "11",
        "text": "Mert ahogyan a föld növényeket hajt, és a kert veteményeket sarjaszt, úgy sarjaszt majd igazságot az én Uram, az  Úr is, és öröméneket minden nép hallatára."
      }
    ]
  },
  {
    "chapter": 62,
    "verses": [
      {
        "verse": "1",
        "text": "Nem hallgathatok Sion miatt, nem nyughatom Jeruzsálem miatt, míg nem ragyog igazsága, mint a hajnalfény, és szabadulása, mint az égő fáklya. "
      },
      {
        "verse": "2",
        "text": "Látni fogják igazságodat a népek, dicsőségedet az összes király. Új neveden szólítanak téged, amelyet az  Úr maga ad majd neked. "
      },
      {
        "verse": "3",
        "text": "Ékes korona leszel az  Úr kezében, királyi fejdísz Istened tenyerén. "
      },
      {
        "verse": "4",
        "text": "Nem mondanak többé elhagyottnak, országodat sem mondják pusztaságnak, hanem úgy hívnak, hogy gyönyörűségem, országodat pedig úgy, hogy férjnél van. Mert gyönyörködik majd benned az  Úr, és országodnak ő lesz a férje. "
      },
      {
        "verse": "5",
        "text": "Mert ahogy az ifjú elveszi a hajadont, úgy vesz el téged, aki felépít; ahogy a vőlegény örül menyasszonyának, úgy örül majd neked Istened. "
      },
      {
        "verse": "6",
        "text": "Falaidra, Jeruzsálem, őröket állítottam. Soha ne hallgassanak, se nappal, se éjjel! Ti, akik az  Urat emlékeztetitek, ne legyetek némák! "
      },
      {
        "verse": "7",
        "text": "Ne engedjétek, hogy néma maradjon, amíg helyre nem állítja és dicséretre méltóvá nem teszi Jeruzsálemet a földön. "
      },
      {
        "verse": "8",
        "text": "Az  Úr esküre emelte jobb kezét, erős karját: Nem adom többé gabonádat eledelül ellenségeidnek. Nem isszák többé idegenek mustodat, amelyért te fáradoztál, "
      },
      {
        "verse": "9",
        "text": "hanem azok élvezik, akik betakarítják, és dicsérik az  Urat, azok isszák meg szent udvaraimban, akik leszüretelik. "
      },
      {
        "verse": "10",
        "text": "Vonuljatok, vonuljatok ki a kapukon, építsetek utat a népnek! Töltsétek, töltsétek föl az országutat, hányjátok le róla a köveket, állítsatok útjelzőket a népek között! "
      },
      {
        "verse": "11",
        "text": "Hírül adta az  Úr a föld határáig: Mondjátok meg Sion leányának: Jön már Szabadítód! Vele jön szerzeménye, előtte jön, amiért fáradozott.  "
      },
      {
        "verse": "12",
        "text": "Szent népnek nevezik őket, az  Úr megváltottainak, téged pedig sokat látogatott városnak hívnak, nem pedig elhagyatottnak!"
      }
    ]
  },
  {
    "chapter": 63,
    "verses": [
      {
        "verse": "1",
        "text": "Ki jön ott Edómból, vérvörös ruhában Bocrából, pompás öltözetben, erőteljes léptekkel? – Én, aki igazat beszélek, és van erőm a szabadításhoz! "
      },
      {
        "verse": "2",
        "text": "– Miért vörös az öltözeted, miért olyan a ruhád, mint azé, aki borsajtóban tapos? "
      },
      {
        "verse": "3",
        "text": "– A sajtóban egyedül tapostam, a népek közül senki sem volt velem. Tapostam őket haragomban, tiportam őket felindulásomban. Levük a ruhámra fröccsent, egész öltözetemet beszennyeztem. "
      },
      {
        "verse": "4",
        "text": "Mert kitűztem magamban a bosszúállás napját, eljött a megtorlás esztendeje. "
      },
      {
        "verse": "5",
        "text": "Körbenéztem, de nem volt, aki segítene, és csodálkoztam, hogy nincsen, aki támogasson. Saját karom segített hát engem, saját felindulásom támogatott. "
      },
      {
        "verse": "6",
        "text": "Népeket tapostam el haragomban, szétzúztam őket felindulásomban, és levüket kiontottam a földre."
      },
      {
        "verse": "7",
        "text": "Az  Úr hűségét magasztalom, az  Úr dicső tetteit: mindazt, amit értünk tett az  Úr, jótéteményeinek sorát Izráel háza iránt, mert irgalmasan bánt velünk, nagyon hűségesen. "
      },
      {
        "verse": "8",
        "text": "Mert ezt mondta: Mégiscsak az én népem ez, fiaim, akik nem fognak rászedni. Ezért szabadította ki őket "
      },
      {
        "verse": "9",
        "text": "minden nyomorúságukból. Nem követ vagy angyal, hanem ő maga szabadította meg őket: szeretetével és könyörületével ő váltotta meg őket. Felkarolta és hordozta őket ősidőktől fogva. "
      },
      {
        "verse": "10",
        "text": "Ők azonban engedetlenek voltak, és megszomorították szent lelkét. Ezért ellenségükké vált, és harcba szállt ellenük. "
      },
      {
        "verse": "11",
        "text": "De visszaemlékezett népe a régi időkre, Mózesre: Hol van, aki a tengerből kihozta nyájának pásztorát? Hol van, aki belé öntötte szent lelkét? "
      },
      {
        "verse": "12",
        "text": "Hol van, aki dicső karjával megragadta Mózes jobb kezét? Kettéhasította előttük a vizet, örök nevet szerezve magának. "
      },
      {
        "verse": "13",
        "text": "Átvezette őket a mélységes vizeken, mint egy lovat a pusztán, még csak meg sem botlottak. "
      },
      {
        "verse": "14",
        "text": "Mint mikor a jószág pihenni tér a völgybe, úgy pihentette meg őket az  Úr lelke. Így terelgetted népedet, dicső nevet szerezve magadnak."
      },
      {
        "verse": "15",
        "text": "Tekints le az égből, nézz le szent és dicső hajlékodból: Hol van féltő szereteted és hatalmad? Szánalmadat, irgalmadat miért vonod meg tőlünk? "
      },
      {
        "verse": "16",
        "text": "Hiszen te vagy a mi atyánk, Ábrahám nem ismer bennünket, Izráel nem törődik velünk. Uram, te vagy a mi atyánk, ősidőktől fogva megváltónknak nevezünk. "
      },
      {
        "verse": "17",
        "text": "Miért engeded,  Uram, hogy letévedjünk utaidról? Miért engeded, hogy a szívünk kemény legyen, és ne féljen téged? Fordulj oda ismét a te szolgáidhoz, a törzsekhez, melyek a te örök tulajdonod! "
      },
      {
        "verse": "18",
        "text": "Kis időre elfoglalták szent néped birtokát, szentélyedet ellenségeink taposták. "
      },
      {
        "verse": "19",
        "text": "Olyanok lettünk, mintha sohasem uralkodtál volna rajtunk, mintha nem rólad neveztek volna el minket. Bárcsak szétszakítanád az eget, és leszállnál, hogy meginogjanak előtted a hegyek! "
      }
    ]
  },
  {
    "chapter": 64,
    "verses": [
      {
        "verse": "1",
        "text": "Ahogy a tűz lángra lobbantja a rőzsét, és felforralja a tűz a vizet, úgy ismertesd meg nevedet ellenségeiddel: reszkessenek tőled a népek, "
      },
      {
        "verse": "2",
        "text": "ha majd váratlanul félelmetes dolgokat művelsz: ha majd leszállsz, hogy meginogjanak előtted a hegyek. "
      },
      {
        "verse": "3",
        "text": "Soha senki sem hallotta, fülébe nem jutott, szemével nem látta, hogy volna isten rajtad kívül, aki ilyet tenne a benne bízókért. "
      },
      {
        "verse": "4",
        "text": "Örömmel fogadod az örvendezőt, mert igazak tettei, utaidon jár, és rád gondol. De te megharagudtál, mert vétkeztünk. Régóta így vagyunk, bárcsak megszabadulnánk! "
      },
      {
        "verse": "5",
        "text": "Mindnyájan olyanok lettünk, mint a tisztátalanok, minden igazságunk olyan, mint a szennyes ruha. Elhervadunk mindnyájan, mint a falevél, bűneink elsodornak bennünket, mint a szél. "
      },
      {
        "verse": "6",
        "text": "Nincs, aki nevedet segítségül hívná, aki buzgón ragaszkodnék hozzád. Elrejtetted orcádat előlünk, bűneink hatalmába adtál bennünket. "
      },
      {
        "verse": "7",
        "text": "Uram, atyánk vagy te mégis! Mi vagyunk az agyag, te a mi formálónk, kezed alkotásai vagyunk mindannyian. "
      },
      {
        "verse": "8",
        "text": "Uram, ne haragudj ennyire, ne emlékezz örökké bűneinkre! Tekints le ránk: mindannyian a te néped vagyunk! "
      },
      {
        "verse": "9",
        "text": "Szent városaid pusztává lettek, pusztává lett a Sion is, Jeruzsálem pedig lakatlanná. "
      },
      {
        "verse": "10",
        "text": "Szent és dicső templomunk, ahol őseink magasztaltak téged, tűz martaléka lett, romba dőlt minden, ami drága volt nekünk. "
      },
      {
        "verse": "11",
        "text": "Még ezek után is türtőzteted magad,  Urunk? Hallgatsz, és még tovább gyötörsz bennünket?"
      }
    ]
  },
  {
    "chapter": 65,
    "verses": [
      {
        "verse": "1",
        "text": "Megkereshettek volna, de nem kérdeztek, megtalálhattak volna, de nem kerestek. Itt vagyok, itt vagyok! – mondtam a népnek, amely nem hívta segítségül nevemet. "
      },
      {
        "verse": "2",
        "text": "Kitártam kezemet naphosszat az engedetlen nép felé, amely nem a jó úton jár, hanem a saját feje után. "
      },
      {
        "verse": "3",
        "text": "Ez a nép csak bosszant engem, dacol velem szüntelen. Kertekben mutatnak be áldozatot, téglaoltárokon tömjéneznek. "
      },
      {
        "verse": "4",
        "text": "Sírkamrákban üldögélnek, kriptákban töltik az éjszakát, disznóhúst esznek, és undorító moslék van az edényükben. "
      },
      {
        "verse": "5",
        "text": "Azt mondják: Maradj távol, ne közelíts hozzám, mert én szent vagyok! Olyanok ezek, mintha egész nap égő tűz füstje csavarná orromat. "
      },
      {
        "verse": "6",
        "text": "Föl van ez írva nálam. Nem hallgatok, amíg meg nem fizettem. De megfizetek nekik, ahogy megérdemlik! "
      },
      {
        "verse": "7",
        "text": "Ezt mondja az  Úr: A ti bűneitekért, de egyben őseitek bűneiért is, akik a hegyeken tömjéneztek, és a halmokon gyaláztak engem, régi tetteik büntetését mérem ki rájuk."
      },
      {
        "verse": "8",
        "text": "Ezt mondja az  Úr: Ha mustot találnak a szőlőfürtben, ezt mondják: Ne pusztítsd el, mert áldás van benne! Ugyanígy bánok majd szolgáimmal is: nem pusztítom el valamennyit. "
      },
      {
        "verse": "9",
        "text": "Adok még Jákóbnak utódokat, Júdának is, akik hegyeimet öröklik. Választottaim veszik birtokukba, szolgáim laknak rajta. "
      },
      {
        "verse": "10",
        "text": "A Sárón juhok legelője lesz, az Ákór-völgy marhák delelője, népem birtoka; azoké, akik engem keresnek. "
      },
      {
        "verse": "11",
        "text": "De nektek, akik elhagyjátok az  Urat, elfeledkeztek szent hegyemről, a szerencseistennek terítetek asztalt, a sorsistennőnek öntötök italáldozatot, "
      },
      {
        "verse": "12",
        "text": "fegyver lesz a sorsotok, valamennyien a vágóhídra kerültök. Mert szóltam, de nem feleltetek, beszéltem, de nem hallgattatok rám, hanem azt tettétek, amit rossznak látok, azt választottátok, ami nem tetszik nekem. "
      },
      {
        "verse": "13",
        "text": "Azért ezt mondja az én Uram, az  Úr: Szolgáim enni fognak, ti pedig éheztek! Szolgáim inni fognak, ti pedig szomjaztok! Szolgáim örülni fognak, ti pedig szégyent vallotok! "
      },
      {
        "verse": "14",
        "text": "Szolgáim ujjongani fognak örvendező szívvel, ti pedig majd fájó szívvel kiáltoztok, és jajgattok összetört lélekkel! "
      },
      {
        "verse": "15",
        "text": "Neveteket csak átok formájában hagyjátok választottaimra: Így öljön meg az én Uram, az  Úr! – Szolgáinak pedig más nevet ad. "
      },
      {
        "verse": "16",
        "text": "Mert aki áldást mond a földön, az igaz Isten nevével mond áldást, és aki esküszik a földön, az igaz Istenre esküszik. Feledésbe mennek a régi bajok, eltűnnek szemem elől."
      },
      {
        "verse": "17",
        "text": "Mert én új eget és új földet teremtek, a régire nem is emlékeznek, senkinek sem jut eszébe. "
      },
      {
        "verse": "18",
        "text": "Ezért örvendjetek és vigadjatok mindörökké annak, amit majd teremtek! Mert Jeruzsálemet vigasságra teremtem, népét pedig örömre. "
      },
      {
        "verse": "19",
        "text": "Vigadozni fogok Jeruzsálemmel, és örvendezni népemmel. Nem hallatszik ott többé sírás és jajkiáltás hangja. "
      },
      {
        "verse": "20",
        "text": "Nem lesz ott olyan csecsemő, aki csak néhány napig él, sem öregember, aki magas kort ne érne. Mert a legfiatalabb is százévesen hal meg, és aki nem ér meg száz évet, átkozottnak számít. "
      },
      {
        "verse": "21",
        "text": "Házakat építenek, és ők laknak majd bennük, szőlőket ültetnek, és ők élvezik majd azoknak gyümölcsét. "
      },
      {
        "verse": "22",
        "text": "Nem úgy építenek, hogy más lakjék benne, nem úgy ültetnek, hogy majd más élvezze. Mert népem élete oly hosszú lesz, mint a fáké, és amiért megdolgoztak, választottaim maguk élvezhetik. "
      },
      {
        "verse": "23",
        "text": "Nem hiába fáradoznak, nem veszedelemre szülnek, mert az  Úr áldott népe ez, ők és leszármazottaik. "
      },
      {
        "verse": "24",
        "text": "Mielőtt kiáltanak, én már válaszolok, még beszélnek, én már meghallgatom. "
      },
      {
        "verse": "25",
        "text": "A farkas a báránnyal együtt legel, az oroszlán szalmát eszik, mint a marha, és a kígyónak por lesz a kenyere. Nem árt és nem pusztít szent hegyemen senki – mondja az  Úr."
      }
    ]
  },
  {
    "chapter": 66,
    "verses": [
      {
        "verse": "1",
        "text": "Ezt mondja az  Úr: A menny az én trónusom, a föld pedig lábam zsámolya. Milyen házat akartok építeni nekem, és milyen helyen kellene tartózkodnom? "
      },
      {
        "verse": "2",
        "text": "Hiszen mindent az én kezem alkotott, így keletkezett minden – így szól az  Úr. Mert én arra tekintek, aki elesett és megtört szívű, és aki igéimet tiszteli. "
      },
      {
        "verse": "3",
        "text": "Bikát vágnak le, de embert is ölnek, juhot áldoznak, de kutya nyakát is szegik. Ételáldozatot mutatnak be, de disznóvért is, tömjéneznek emlékeztetőül, de a bálványt is áldják. Ők is maguk választották meg útjukat, és förtelmes bálványaikban gyönyörködtek. "
      },
      {
        "verse": "4",
        "text": "Én is magam választom meg, hogy mivel bántsam őket, és rájuk hozom, amitől borzadnak. Mert szóltam, de nem feleltek, beszéltem, de nem hallgattak rám, hanem azt tették, amit rossznak látok, azt választották, ami nem tetszik nekem. "
      },
      {
        "verse": "5",
        "text": "Halljátok az  Úr igéjét, akik tisztelitek igéit: Honfitársaitok, akik gyűlölnek és kitaszítanak benneteket az én nevem miatt, ezt mondogatják: Mutassa meg dicsőségét az  Úr, látni akarjuk örömötöket! Ők azonban szégyent vallanak. "
      },
      {
        "verse": "6",
        "text": "Zúgás hangzik a városból, hangzik a templomból: az  Úr hangja, aki megfizet ellenségeinek érdemük szerint."
      },
      {
        "verse": "7",
        "text": "Mielőtt vajúdott, már meg is szült; mielőtt rájött a fájdalom, fiút hozott a világra. "
      },
      {
        "verse": "8",
        "text": "Ki hallott ilyet, ki látott ehhez foghatót? Vajon egy országért csak egy napig kell vajúdni? Születik-e nép csak úgy egyszerre? Hiszen alig vajúdott Sion, máris megszülte fiait. "
      },
      {
        "verse": "9",
        "text": "Csak megindítsam, és ne vezessem le a szülést? – kérdezi az  Úr. Vagy én, aki a szülést vezetem, megakadályozzam? – kérdezi Istened. "
      },
      {
        "verse": "10",
        "text": "Örüljetek Jeruzsálemmel! Vigadjatok vele mindnyájan, akik szeretitek! Szívből örüljetek vele mind, akik gyászoltátok! "
      },
      {
        "verse": "11",
        "text": "Mert jóllakásig szophattok vigasztalást nyújtó melleiből, gyönyörködve szívhatjátok duzzadó kebleit. "
      },
      {
        "verse": "12",
        "text": "Bizony, ezt mondja az  Úr: Folyamként árasztom rá a békességet, mint megáradt patakot a népek gazdagságát. Megszoptatnak, karjukon hordoznak és térdükön ringatnak benneteket. "
      },
      {
        "verse": "13",
        "text": "Ahogyan az anya vigasztalja fiát, úgy vigasztallak én titeket: Jeruzsálemben kaptok vigasztalást! "
      },
      {
        "verse": "14",
        "text": "Meglátjátok, és szívből örvendeztek, testetek is virul, mint a fű. Megtudják, hogy az  Úr támogatja szolgáit, ellenségeit pedig megbünteti. "
      },
      {
        "verse": "15",
        "text": "Mert eljön az  Úr tűzben, harci kocsijai gyorsak, mint a forgószél. Rájuk zúdítja lángoló haragját, és fenyítését lángoló tűzben. "
      },
      {
        "verse": "16",
        "text": "Mert tűzzel ítél az  Úr, kardja minden embert elér, és sokan lesznek, akiket megöl az  Úr."
      },
      {
        "verse": "17",
        "text": "Elpusztulnak mindazok, akik megszentelik és megtisztítják magukat, de csak azért, hogy kertekben áldozzanak egy középen álló körül, és akik disznóhúst, undorító állatot és egeret esznek – így szól az  Úr."
      },
      {
        "verse": "18",
        "text": "Ismerem tetteiket és gondolataikat. Eljött az ideje, hogy összegyűjtsem a különböző nyelvű népeket. Jöjjenek és lássák dicsőségemet!"
      },
      {
        "verse": "19",
        "text": "Felállítok majd köztük egy jelet, és akik megmenekültek közülük, elküldöm azokat a népekhez: Tarsísba, Pút és Lúd íjászaihoz, Túbalhoz és Jávánhoz, a messzi szigetekre, amelyek még nem hallották híremet, és nem látták dicsőségemet: vigyék hírül dicsőségemet a népeknek!"
      },
      {
        "verse": "20",
        "text": "Elhozzák minden honfitársatokat az összes nép közül ajándékul az  Úrnak: lovakon, kocsikon és gyaloghintókon, öszvéreken és tevéken, szent hegyemre, Jeruzsálembe – mondja az  Úr –, ahogyan Izráel fiai szokták elhozni ajándékukat tiszta edényben az  Úr házába."
      },
      {
        "verse": "21",
        "text": "Én pedig ezek közül is választok papokat és lévitákat – mondja az  Úr. "
      },
      {
        "verse": "22",
        "text": "Mert ahogyan megmarad az új ég és az új föld, amelyet én alkotok – így szól az  Úr –, ugyanúgy megmaradnak utódaitok és a nevetek is. "
      },
      {
        "verse": "23",
        "text": "Azután újholdról újholdra és szombatról szombatra eljön minden ember, és leborul előttem – mondja az  Úr. "
      },
      {
        "verse": "24",
        "text": "És amikor kimennek, ott látják majd azoknak a holttestét, akik hűtlenül elpártoltak tőlem. Nem pusztulnak el ott a férgek, a tűz sem alszik ki, és minden ember undorodni fog tőlük."
      }
    ]
  }
]
